{"stem":"akademi","instances":[{"docId":"sammelakt-prozess-aigner-vs-ruben_1856_a3-xxi-d402","docUri":"sammelakt-prozess-aigner-vs-ruben_1856_a3-xxi-d402.html","score":119,"contexts":[{"form":"Akademie","weight":"2","pos":270,"context":"<mark>Akademie<\/mark> der bildenden KünsteMinisterium für Kultus und Unterricht","fid":"page"},{"form":"Akademie","weight":"1","pos":37,"context":"...dem Künstler Josef Matthäus Aigner und dem Direktor der <mark>Akademie<\/mark> der bildenden Künste Christian Ruben. Letzterer verklagte Aigner...","fid":"d577e42"},{"form":"Akademie","weight":"1","pos":75,"context":"...Gerichtsverhandlung liegt bei. Darin treten insbesondere die Professoren der <mark>Akademie<\/mark>, aber auch Leo Thuns Bruder und Referent für...","fid":"d577e42"},{"form":"Akademie","weight":"1","pos":96,"context":".... Außerdem betont er, dass Ruben als Direktor der <mark>Akademie<\/mark> der bildenden Künste nicht dazu berufen sei, Kunstwerke zu...","fid":"d577e42"},{"form":"Akademie","weight":"1","pos":102,"context":"...dazu berufen sei, Kunstwerke zu schaffen, sondern die <mark>Akademie<\/mark> zu leiten. Beigelegt sind dem Akt außerdem mehrere...","fid":"d577e42"},{"form":"Akademie","weight":"1","pos":109,"context":"...sind dem Akt außerdem mehrere Briefe von Professoren der <mark>Akademie<\/mark> an Christian Ruben, in denen sie ihre Stellung...","fid":"d577e42"},{"form":"Akademie","weight":"1","pos":186,"context":"Briefe von mehreren Professoren der <mark>Akademie<\/mark> der bildenden Künste: Joseph Führich an Christian Ruben...","fid":"d577e91"},{"form":"Akademie","weight":"1","pos":309,"context":"...der Ehrenbeleidigung, begangen an dem Direktor des k.k. <mark>Akademie<\/mark> der bildenden Künste, Christian Ruben, von dem...","fid":"d577e206"},{"form":"Akademie","weight":"1","pos":358,"context":"...festgestellt, daß dieser Angriff auf die Ehre des <mark>Akademie<\/mark>-Direktors ein strafwürdiges Vergehen war. Allein nicht durch...","fid":"d577e206"},{"form":"Akademie","weight":"1","pos":506,"context":"...erflossenen Urtheiles der den Angriff auf die Ehre des <mark>Akademie<\/mark>-Direktors Ruben dem Publikum wieder vorgeführt wird, die...","fid":"d577e206"},{"form":"Akademie","weight":"1","pos":573,"context":"...seine Dienste anboth, um in der Tagespresse die <mark>Akademie<\/mark> zu vertreten, Direktor Ruben ihm aber erwiderte,...","fid":"d577e206"},{"form":"Akademie","weight":"1","pos":602,"context":"...Kunstvereines als Anlaß zu bitteren Ausfällen auf die k.k. <mark>Akademie<\/mark> benützten. 2. Beschuldigung: Director Ruben habe die...","fid":"d577e206"},{"form":"Akademie","weight":"1","pos":608,"context":"...2. Beschuldigung: Director Ruben habe die Professoren der <mark>Akademie<\/mark> zum Austritte aus dem Kunstvereine und den Kanzlei-...","fid":"d577e206"},{"form":"Akademie","weight":"1","pos":614,"context":"...aus dem Kunstvereine und den Kanzlei-Vorstand der <mark>Akademie<\/mark> zum Austritte aus der Direkzion des Vereines bewogen....","fid":"d577e206"},{"form":"Akademie","weight":"1","pos":636,"context":"...der authentische Nachweis vor, daß von den Professoren der <mark>Akademie<\/mark> drei niemals Mitglieder des Kunstvereines waren, daß zwei andere...","fid":"d577e206"},{"form":"Akademie","weight":"1","pos":678,"context":"...nicht entsprechend fand; daß endlich zwei Professoren der <mark>Akademie<\/mark> noch fortwährend Mitglieder des Kunstvereines sind. 3. Vorwurf:...","fid":"d577e206"},{"form":"Akademie","weight":"1","pos":686,"context":"...3. Vorwurf: Direktor Ruben habe den Schülern der <mark>Akademie<\/mark> die unentgeldlichen Eintrittskarten vorenthalten, welche ihm der Kunstverein...","fid":"d577e206"},{"form":"Akademie","weight":"1","pos":728,"context":"...Z[itek] durch Eintreibung des ihm von der <mark>Akademie<\/mark> für den Stich gewährten Vorschusses hart bedrängt. Sachverhalt...","fid":"d577e206"},{"form":"Akademie","weight":"1","pos":746,"context":"...Blattes unternommen und war zu dem Ende von der <mark>Akademie<\/mark> durch Vorschüsse unterstützt worden. Er hatte das Blatt dem...","fid":"d577e206"},{"form":"Akademie","weight":"1","pos":825,"context":"...Angelegenheit Einfluß zu nehmen. 5. Vorwurf: Die <mark>Akademie<\/mark>-Direkzion habe die Auflösung des österreichischen Kunstvereines beantragt...","fid":"d577e206"},{"form":"Akademie","weight":"1","pos":841,"context":"...Regierung zur Beurtheilung und Bestätigung vorlegte, wurde die <mark>Akademie<\/mark> nach dem Wunsche des Ministeriums des Inneren von dem...","fid":"d577e206"},{"form":"Akademie","weight":"1","pos":889,"context":"...Falle ist überdieß gerichtlich konstatiert worden, daß die k.k. <mark>Akademie<\/mark> weder in ihrem fraglichen Gutachten, noch bei irgend...","fid":"d577e206"},{"form":"Akademie","weight":"1","pos":903,"context":"..., was vorgebracht worden ist, um den Charakter des <mark>Akademie<\/mark>-Direktors zu verunglimpfen. Es erübrigt noch ein...","fid":"d577e206"},{"form":"Akademie","weight":"1","pos":951,"context":"...Vereine mit jenen übrigen wesentlichen Eigenschaften zum Vorstande einer <mark>Akademie<\/mark> befähiget. Direktor Ruben ist Maler. Zieht man...","fid":"d577e206"},{"form":"Akademie","weight":"1","pos":995,"context":"...daß Direktor Ruben, während er Direktor der hiesigen <mark>Akademie<\/mark> ist, keine Bilder male? Der Direktor der Akademie...","fid":"d577e206"},{"form":"Akademie","weight":"1","pos":999,"context":"...Akademie ist, keine Bilder male? Der Direktor der <mark>Akademie<\/mark> ist angestellt und besoldet, damit er die Geschäfte...","fid":"d577e206"},{"form":"Akademie","weight":"1","pos":1006,"context":"...in einer Zeit, in welcher die ganze Einrichtung der <mark>Akademie<\/mark>, die mir bekannt in den Tagen der Revoluzion...","fid":"d577e206"},{"form":"Akademie","weight":"1","pos":1203,"context":"...den Worten \"Nachdem aber jener Mann die Leitung der <mark>Akademie<\/mark> übernommen hatte, welcher im Bewußtsein seiner künstlerischen Schwäche auf...","fid":"d577e527"},{"form":"Akademie","weight":"1","pos":1237,"context":"...– den Christian Christof Ruben als Director der k.k. <mark>Akademie<\/mark> der bildenden Künste verächtlicher Eigenschaften und Gesinnungen geziehen hat...","fid":"d577e527"},{"form":"Akademie","weight":"1","pos":1319,"context":"...Inhalts: \"Nachdem aber jener Mann die Leitung der <mark>Akademie<\/mark> übernommen hatte, welcher im Bewußtsein seiner künstlerischen Schwäche auf...","fid":"d577e596"},{"form":"Akademie","weight":"1","pos":1364,"context":"...diesen Ausfall auf die Person des Directors der k.k. <mark>Akademie<\/mark> der bildenden Künste Christian Christof Ruben gemacht, und ihn...","fid":"d577e596"},{"form":"Akademie","weight":"1","pos":1378,"context":"...Christof Ruben in seiner Stellung als Director der k.k. <mark>Akademie<\/mark> der bildenden Künste und zwar aus einem der Aktenlage...","fid":"d577e596"},{"form":"Akademie","weight":"1","pos":1426,"context":"...Person des Christian Christof Ruben als Director der k.k. <mark>Akademie<\/mark> der bildenden Künste hat das Gericht den Thatbestand des...","fid":"d577e596"},{"form":"Akademie","weight":"1","pos":1523,"context":"...dessen Charakter oder dessen Benehmen als Director der k.k. <mark>Akademie<\/mark> der bildenden Künste, über dessen Leitungsgabe an den...","fid":"d577e596"},{"form":"Akademie","weight":"1","pos":1583,"context":"...österreichische Kunstverein monatlich 20 Freykarten der Direction der k.k. <mark>Akademie<\/mark> zur Vertheilung unter deren Schüler zugeschickt um denselben als...","fid":"d577e596"},{"form":"Akademie","weight":"1","pos":1616,"context":"...Statuten des österreichischen Kunstvereins zur Begutachtung an die k.k. <mark>Akademie<\/mark> der bildenden Künste gelangt seyen, auf die Auflösung...","fid":"d577e596"},{"form":"Akademie","weight":"1","pos":1628,"context":"...habe, und daß sich sowohl die bey der k.k. <mark>Akademie<\/mark> bediensteten Künstler als auch deren Schüler von der Betheiligung...","fid":"d577e596"},{"form":"Akademie","weight":"1","pos":1641,"context":"...rühren scheine, daß man diesen mit der k.k. <mark>Akademie<\/mark> in Berührung stehenden Künstlern von Seite der Leitung deselben...","fid":"d577e596"},{"form":"Akademie","weight":"1","pos":1660,"context":"...Salzburg gesagt haben solle, sie, nämlich die k.k. <mark>Akademie<\/mark> hätten die Auflösung des österreichischen Kunstvereins beantragt, er...","fid":"d577e596"},{"form":"Akademie","weight":"1","pos":1696,"context":"...der Kupferstecher Johann Zittek, ein Schüler der k.k. <mark>Akademie<\/mark>, dem Comité des österreichischen Kunstvereins eine Platte,...","fid":"d577e596"},{"form":"Akademie","weight":"1","pos":1710,"context":"...daß er verhalten worden wäre, die von der k.k. <mark>Akademie<\/mark> erhaltenen Vorschüße anstatt in kleineren Raten mit Einem Mahl...","fid":"d577e596"},{"form":"Akademie","weight":"1","pos":1789,"context":"...mündlichen Schlußverhandlung vernommenen Zeugen: die Professoren der k.k. <mark>Akademie<\/mark> Leopold Kupelwieser, Franz Stöber, August von Siccardsburg...","fid":"d577e596"},{"form":"Akademie","weight":"1","pos":1799,"context":"...August von Siccardsburg und der Kanzley-Vorstand dieser <mark>Akademie<\/mark> Heinrich Zilzer jene Vordersätze, aus denen die von...","fid":"d577e596"},{"form":"Akademie","weight":"1","pos":1897,"context":"...weil nur er mit der finanziellen Gebahrung der k.k. <mark>Akademie<\/mark> betraut sey, und daß Director Ruben hierauf,...","fid":"d577e596"},{"form":"Akademie","weight":"1","pos":2036,"context":"...hohen Unterrichtsministerium mit der Stellung des Leiters der k.k. <mark>Akademie<\/mark> der bildenden Künste betraut worden, er wurde durch diesen...","fid":"d577e596"},{"form":"Akademie","weight":"1","pos":2049,"context":"...in seinem Wirken und Gebahren als Director der k.k. <mark>Akademie<\/mark> somit geradezu in seiner Amtsehre angegriffen. Wenn nun...","fid":"d577e596"},{"form":"Akademie","weight":"1","pos":2055,"context":"...Amtsehre angegriffen. Wenn nun der Director der k.k. <mark>Akademie<\/mark> der bildenden Künste, als der Träger von solchen...","fid":"d577e596"},{"form":"Akademie","weight":"1","pos":2076,"context":"..., deshalb wurde auch von den Professoren der k.k. <mark>Akademie<\/mark> gegen diese Verunglimpfungen öffentlich Verwahrung eingelegt, und das...","fid":"d577e596"},{"form":"Akademie","weight":"1","pos":2599,"context":"...gegen die Person des Directors Ruben und gegen die <mark>Akademie<\/mark> gerichteten perfiden Angriffe als Grund seines Austrittes, welchen...","fid":"d577e1014"},{"form":"Akademie","weight":"1","pos":4021,"context":"...Waldmüller, der Kunstverein-Secretär König und der <mark>Akademie<\/mark>-Actuar Zulzer.","fid":"d577e2069"},{"form":"Akademie","weight":"1","pos":4047,"context":"...und 10. October folgendes gegen den Director der k.k. <mark>Akademie<\/mark> der Künste, Herrn Ruben enthalten: \"Nachdem aber...","fid":"d577e2119"},{"form":"Akademie","weight":"1","pos":4053,"context":"...enthalten: \"Nachdem aber jener Mann die Leitung der <mark>Akademie<\/mark> übernommen hatte, welcher im Bewußtsein seiner künstlerischen Schwäche auf...","fid":"d577e2119"},{"form":"Akademie","weight":"1","pos":4091,"context":"...künstlerischen Berufe angegriffen, wie auch als Leiter der <mark>Akademie<\/mark> nicht nur als ein unfähiger Mann, sondern auch als...","fid":"d577e2119"},{"form":"Akademie","weight":"1","pos":4312,"context":"...Angeklagte, habe geglaubt, daß ein Director der <mark>Akademie<\/mark> ganz andere Pflichten hätte, als den österreichischen Kunstverein zu...","fid":"d577e2169"},{"form":"Akademie","weight":"1","pos":4448,"context":"...es durchaus nicht zu der Function eines Directors der <mark>Akademie<\/mark> als Schule, ein Institut von so großem Nutzen...","fid":"d577e2169"},{"form":"Akademie","weight":"1","pos":4506,"context":"...mit dem Kupferstecher Zittek. Dieser, ein Schüler der <mark>Akademie<\/mark>, habe von derselben während der Ausführung seiner größeren...","fid":"d577e2169"},{"form":"Akademie","weight":"1","pos":4537,"context":"...Zittek darauf nicht eingehen konnte, sei dieser von der <mark>Akademie<\/mark> gegen den gewöhnlichen Usus zur sogleichen Abzahlung des erhaltenen...","fid":"d577e2169"},{"form":"Akademie","weight":"1","pos":4585,"context":"..., daß zu jener Zeit plötzlich sämtliche Professoren der <mark>Akademie<\/mark> aus dem Verein getreten sind, und beruft sich endlich...","fid":"d577e2169"},{"form":"Akademie","weight":"1","pos":4613,"context":"...Augsburger Allgemeinen Zeitung dahin berichtigt wurde, daß wirklich die <mark>Akademie<\/mark> als Kunstbehörde die Auflösung beantragte, aber vom Ministerium...","fid":"d577e2169"},{"form":"Akademie","weight":"1","pos":4630,"context":"...ziemlich scharfe Weise zuerst darauf hingewiesen wird, daß der <mark>Akademie<\/mark> der Künste die Bezeichnung \"Kunstbehörde\" nicht zukomme, und...","fid":"d577e2169"},{"form":"Akademie","weight":"1","pos":4638,"context":"...Sachverhalt noch genauer dahin berichtigt wird, daß wirklich die <mark>Akademie<\/mark> den Antrag auf die Schließung des Kunstvereines hohen Orts...","fid":"d577e2169"},{"form":"Akademie","weight":"1","pos":4707,"context":"...eigenen Ohren gehört haben, Herr Ruben, respektive die <mark>Akademie<\/mark> habe die Auflösung des Kunstvereines beantragt. Der Angeklagte...","fid":"d577e2169"},{"form":"Akademie","weight":"1","pos":4892,"context":"...rächen, daß er von demselben den von der <mark>Akademie<\/mark> ihm während seiner Arbeit geleisteten Vorschuß in dem Betrage...","fid":"d577e2490"},{"form":"Akademie","weight":"1","pos":4937,"context":"...bei dem ersten diesfälligen Verlangen seine Schuld an die <mark>Akademie<\/mark> abtragen werde. Zittek that dies auch wirklich, und konnte...","fid":"d577e2490"},{"form":"Akademie","weight":"1","pos":4960,"context":"...Auflösung des Kunstvereines bei der hohen Behörde durch die <mark>Akademie<\/mark> der bildenden Künste beantragt worden sei. Überhaupt habe die...","fid":"d577e2490"},{"form":"Akademie","weight":"1","pos":4964,"context":"...der bildenden Künste beantragt worden sei. Überhaupt habe die <mark>Akademie<\/mark> der Künste gegen den Verein eine feindliche Stellung angenommen...","fid":"d577e2490"},{"form":"Akademie","weight":"1","pos":4970,"context":"...gegen den Verein eine feindliche Stellung angenommen. Die <mark>Akademie<\/mark> habe sich nicht angeschlossen der Kunstausstellung nach Paris,...","fid":"d577e2490"},{"form":"Akademie","weight":"1","pos":4977,"context":"...Paris, im vorigen Jahre haben sämtliche Professoren der <mark>Akademie<\/mark> ihren Austritt aus dem Kunstverein angezeigt, und ebenso...","fid":"d577e2490"},{"form":"Akademie","weight":"1","pos":4983,"context":"...wurden die Eintrittskarten, welche von dem Verein der <mark>Akademie<\/mark> geschickt wurden, zurückbehalten und nicht vertheilt. Alles dieses...","fid":"d577e2490"},{"form":"Akademie","weight":"1","pos":4990,"context":".... Alles dieses sprach für die feindselige Richtung der <mark>Akademie<\/mark> gegen den Verein. (Die Notiz hinsichtlich der Auflösung...","fid":"d577e2490"},{"form":"Akademie","weight":"1","pos":5046,"context":"...daß damit die Creirung eines neuen Vereines durch die <mark>Akademie<\/mark> der Künste bezweckt werde, oder daß die Akademie die...","fid":"d577e2654"},{"form":"Akademie","weight":"1","pos":5049,"context":"...die Akademie der Künste bezweckt werde, oder daß die <mark>Akademie<\/mark> die Leitung des Vereines in die Hand bekomme....","fid":"d577e2654"},{"form":"Akademie","weight":"1","pos":5143,"context":"...selbst davon überzeugt haben, daß die Auflösung durch die <mark>Akademie<\/mark> beantragt wurde.","fid":"d577e2757"},{"form":"Akademie","weight":"1","pos":5296,"context":"..., nämlich der Herren Professoren, die in der <mark>Akademie<\/mark> angestellt sind, und die allerdings aus eigener Wissenschaft urtheilen...","fid":"d577e2848"},{"form":"Akademie","weight":"1","pos":5305,"context":"...Gutachten, betreffend die Auflösung des Kunstvereines von der <mark>Akademie<\/mark> gar nicht abgegeben wurde. Nur dann, wenn die Aussagen...","fid":"d577e2848"},{"form":"Akademie","weight":"1","pos":5381,"context":"...seine gestellte Anfrage, ob man das Benehmen der <mark>Akademie<\/mark> gegenüber dem Vereine als ein offenes hält, diese...","fid":"d577e2891"},{"form":"Akademie","weight":"1","pos":5493,"context":"...öffentliche Meinung nicht vernachlässigen dürfe, und daß die <mark>Akademie<\/mark> in derselben vertreten sein müsse, wozu er seine...","fid":"d577e2925"},{"form":"Akademie","weight":"1","pos":5515,"context":"...Anstellung und um die Zuweisung eines Atelier in der <mark>Akademie<\/mark> gebeten. Dies wäre wenige Monate noch vor dem...","fid":"d577e2925"},{"form":"Akademie","weight":"1","pos":5582,"context":"...Andeutungen festzuhalten: Er behauptet, allerdings in der <mark>Akademie<\/mark> ein Atelier gehabt zu haben, in welchem ihn auch...","fid":"d577e2986"},{"form":"Akademie","weight":"1","pos":5667,"context":"...auch nicht, daß der Angeklagte ein Atelier in der <mark>Akademie<\/mark> gehabt habe, obwohl es möglich sei, daß er dort...","fid":"d577e3057"},{"form":"Akademie","weight":"1","pos":5697,"context":"...Zeugen, sich darüber zu äußern, ob die <mark>Akademie<\/mark> bei der Gelegenheit, als sie den Auftrag bekam...","fid":"d577e3082"},{"form":"Akademie","weight":"1","pos":5707,"context":"...hat, den Verein aufzulösen, oder ob sich die <mark>Akademie<\/mark> darauf beschränkte, in einzelnen Paragraphen eine Verbesserung anzurathen...","fid":"d577e3082"},{"form":"Akademie","weight":"1","pos":5978,"context":"...mit den Karten geschehen sei, welche der Kunstverein der <mark>Akademie<\/mark> geschickt hat, ob ich sie den Herren Professoren übergeben...","fid":"d577e3260"},{"form":"Akademie","weight":"1","pos":6025,"context":"...Nicht im entferntesten. Die Tendenzen, welche die <mark>Akademie<\/mark> und der Kunstverein verfolgen, sie gehen weit voneinander...","fid":"d577e3308"},{"form":"Akademie","weight":"1","pos":6053,"context":"...Herr Zeuge hat gesprochen von den Angriffen gegen die <mark>Akademie<\/mark> in den öffentlichen Blättern. Sind von Seite der...","fid":"d577e3328"},{"form":"Akademie","weight":"1","pos":6057,"context":"...in den öffentlichen Blättern. Sind von Seite der <mark>Akademie<\/mark> auch Versuche gemacht worden, den Kunstverein anzugreifen?","fid":"d577e3328"},{"form":"Akademie","weight":"1","pos":6082,"context":" Der Angeklagte Der Kunstverein hat ebenso wenig die <mark>Akademie<\/mark> selbstständig angegriffen, wie diese den Verein, sondern...","fid":"d577e3363"},{"form":"Akademie","weight":"1","pos":6093,"context":"...gegen dieselben geschrieben. So erschienen Artikel für die <mark>Akademie<\/mark> und gegen den Kunstverein in der \"österreichischen Zeitung\" und...","fid":"d577e3363"},{"form":"Akademie","weight":"1","pos":6100,"context":"...und in den \"Literaturblättern der Wiener Zeitung\". Die <mark>Akademie<\/mark> als solche habe wohl selbst nichts veröffentlicht.","fid":"d577e3363"},{"form":"Akademie","weight":"1","pos":6168,"context":"...Er wisse sich zu erinnern, daß die ganze <mark>Akademie<\/mark> in corpore darüber empört war, und deshalb eine diesfällige...","fid":"d577e3443"},{"form":"Akademie","weight":"1","pos":6276,"context":"...ihn verhalten, daß er seine Verbindlichkeit gegen die <mark>Akademie<\/mark> erfülle. Ich glaube er hatte ca. 900 fl...","fid":"d577e3488"},{"form":"Akademie","weight":"1","pos":6280,"context":"...Ich glaube er hatte ca. 900 fl an die <mark>Akademie<\/mark> zurückzuzahlen. Was nun die Art der Eintreibung betrifft...","fid":"d577e3488"},{"form":"Akademie","weight":"1","pos":6389,"context":"...nämlich seine Pflicht erfordert, aber alle Professoren der <mark>Akademie<\/mark> müßten ihm ihren Dank zollen für sein freundliches Entgegenkommen...","fid":"d577e3596"},{"form":"Akademie","weight":"1","pos":6433,"context":"...Zeuge Zulzer Dieser erklärt, Kanzlei-Vorstand der <mark>Akademie<\/mark> der bildenden Künste zu sein. Er könne auf Ehr...","fid":"d577e3637"},{"form":"Akademie","weight":"1","pos":6464,"context":"...genieße die Achtung und Liebe Aller, welche in der <mark>Akademie<\/mark> zu thun haben. Er ist ein Mann voll Eifer...","fid":"d577e3637"},{"form":"Akademie","weight":"1","pos":6559,"context":"...Zeugen sich darüber zu äußern, ob von der <mark>Akademie<\/mark> der Antrag auf die Aufhebung des Vereins gestellt wurde....","fid":"d577e3759"},{"form":"Akademie","weight":"1","pos":6636,"context":"...und von dem Secretär die Antwort erhalten, die <mark>Akademie<\/mark> wird schon zu ihrem Gelde kommen, was allerdings eine...","fid":"d577e3808"},{"form":"Akademie","weight":"1","pos":6685,"context":"..., nämlich das Journal-Geschwätz vorbringt: Die <mark>Akademie<\/mark> sei beflissen, den Kunstverein zu stürzen, um...","fid":"d577e3882"},{"form":"Akademie","weight":"1","pos":6722,"context":"...eine solche Stellung, wie die eines Directors der <mark>Akademie<\/mark>, erfordert, daß er Beweise seiner künstlerischen Befähigung...","fid":"d577e3882"},{"form":"Akademie","weight":"1","pos":6816,"context":"...schlecht, und es ist ganz gewiß, daß die <mark>Akademie<\/mark> lauter Bettler ausstelle. Ich habe selbst eine Schule...","fid":"d577e3882"},{"form":"Akademie","weight":"1","pos":6833,"context":"...Malerei im Arsenal durch Herrn Ruben, Director der <mark>Akademie<\/mark> der bildenden Künste, geschehen ist?","fid":"d577e3945"},{"form":"Akademie","weight":"1","pos":6848,"context":"...Custos der Lambert-Gallerie, welche in der <mark>Akademie<\/mark> aufgestellt ist. Es geschah eine Umwandlung der Localität,...","fid":"d577e3960"},{"form":"Akademie","weight":"1","pos":6875,"context":"...für meine innerste Überzeugung. Mir erscheint überhaupt die <mark>Akademie<\/mark> als nichts anderes, als eine Art Versorgungs-Anstalt...","fid":"d577e3960"},{"form":"Akademie","weight":"1","pos":6881,"context":"...und ich bin eben daran, meine Ansicht über die <mark>Akademie<\/mark> in einem Artikel der Öffentlichkeit zu übergeben.","fid":"d577e3960"},{"form":"Akademie","weight":"1","pos":7199,"context":"...Artikels: \"Nachdem jener Mann, welcher die Leitung der <mark>Akademie<\/mark> übernommen hat\". Das sind Beschuldigungen, welche unvereinbar sind...","fid":"d577e4131"},{"form":"Akademie","weight":"1","pos":7303,"context":"...zu übergehen ist. Herr Ruben ist Vorstand der k. <mark>Akademie<\/mark> der Künste, er ist als solcher Staatsbeamter,...","fid":"d577e4131"},{"form":"Akademie","weight":"1","pos":7825,"context":"...anführen. Daß nämlich wirklich ein Conflict zwischen der <mark>Akademie<\/mark> und dem Kunstverein bestand, daß der Angeklagte als...","fid":"d577e4211"},{"form":"Akademie","weight":"1","pos":8009,"context":"...zu treten haben. Am 25. Oktober 1854 ließ die <mark>Akademie<\/mark> in dem Hauptblatt der Wiener Zeitung eine spezielle Kundmachung...","fid":"d577e4302"},{"form":"Akademie","weight":"1","pos":8022,"context":"...31 von dem aufrichtigen Wunsche und den Bemühungen der <mark>Akademie<\/mark> &lt;Zeugnis gibt&gt;32, die österreichische Kunst in...","fid":"d577e4302"},{"form":"Akademie","weight":"1","pos":8030,"context":"...Kunst in Paris angemessen repräsentirt zu sehen. Die <mark>Akademie<\/mark> ließ es aber bei dieser Kundmachung allein nicht bewenden...","fid":"d577e4302"},{"form":"Akademie","weight":"1","pos":8223,"context":"...betrachten solle. Sowohl die Angriffe gegen die kaiserliche <mark>Akademie<\/mark> welche auf ihren Ursprung schließen ließen, als auch...","fid":"d577e4472"},{"form":"Akademie","weight":"1","pos":8556,"context":"...Herr Farbenhändler Koller boshafte Bemerkungen erlaubte gegen Lehrer der <mark>Akademie<\/mark>, als ich dem Antrag, den akademischen Schülern...","fid":"d577e4555"},{"form":"Akademie","weight":"1","pos":8614,"context":"...unter dessen Einflusse oft wiederholten schmählichen Angriffe auf die <mark>Akademie<\/mark> und besonders auf Sie verehrter Herr Direktor, der...","fid":"d577e4592"},{"form":"Akademie","weight":"1","pos":8664,"context":"Carl Radnitzky k.k. Professor an der <mark>Akademie<\/mark> der bildenden Künste","fid":"d577e4606"},{"form":"Akademie","weight":"1","pos":8790,"context":"...den öffentlichen Blättern gegen Ihre Person und gegen die <mark>Akademie<\/mark> in Beziehung auf den Kunstverein gerichteten perfiden Angriffe ließen...","fid":"d577e4659"},{"form":"Akademie","weight":"1","pos":8798,"context":"...nicht mir und wohl auch keinem anderen Angestellten der <mark>Akademie<\/mark>, der Rechtlichkeitsgefühl und eine männliche Gesinnung hat, zu,...","fid":"d577e4659"},{"form":"Akademie","weight":"1","pos":8888,"context":"...dasselbe hervorgeht, daß die [?] fortwährend gegen die <mark>Akademie<\/mark> intriguiert, und [es folgen mehrere unleserliche Zeilen]....","fid":"page"},{"form":"Akademie","weight":"1","pos":9035,"context":"...von Leo Thun: und die ganze Correspondenz der <mark>Akademie<\/mark> mit dem Central-Comité sind doch.","fid":"page"}]},{"docId":"eitelberger-an-thun-1853-01-01-a3-xxi-d188","docUri":"eitelberger-an-thun-1853-01-01-a3-xxi-d188.html","score":37,"contexts":[{"form":"Akademie","weight":"2","pos":192,"context":"<mark>Akademie<\/mark> der bildenden KünsteUniversität WienLehrerausbildungKunstgeschichte","fid":"page"},{"form":"Akademie","weight":"1","pos":81,"context":"...Sammlung gäbe es nach Ansicht von Eitelberger in der <mark>Akademie<\/mark> der bildenden Künste, allerdings müsste sie für den...","fid":"d126e55"},{"form":"Akademie","weight":"1","pos":96,"context":"..., wie die Sammlungen und auch die Bibliothek der <mark>Akademie<\/mark> für den Unterricht besser nutzbar gemacht werden könnten....","fid":"d126e55"},{"form":"Akademie","weight":"1","pos":125,"context":"...vor, seine Vorschläge durch eine Kommission aus Mitgliedern der <mark>Akademie<\/mark> sowie den Leitern der verschiedenen Seminare für die Lehramtskandidaten...","fid":"d126e55"},{"form":"Akademie","weight":"1","pos":141,"context":".... In der Beilage äußert sich der Direktor der <mark>Akademie<\/mark> der bildenden Künste, Christian Ruben, zu den...","fid":"d126e55"},{"form":"Akademie","weight":"1","pos":162,"context":"...– wie vorgeschlagen – eine Kommission aus Mitgliedern der <mark>Akademie<\/mark> und Professoren der Universität die Vorschläge beraten soll. Er...","fid":"d126e55"},{"form":"Akademie","weight":"1","pos":214,"context":"...dazu gehörigen Lehrmittel mich mit der Direktion der k.k. <mark>Akademie<\/mark> der bildenden Künste ins Einvernehmen zu setzen und sodann...","fid":"d126e125"},{"form":"Akademie","weight":"1","pos":348,"context":"...um bessere Verwendung der Fonde, welche der k. <mark>Akademie<\/mark> der bildenden Künste zur Verfügung stehen. Würde bei...","fid":"d126e125"},{"form":"Akademie","weight":"1","pos":709,"context":"...für meine Vorlesungen für Lehramtskandidaten die Sammlungen der k.k. <mark>Akademie<\/mark> zugewiesen. Ich glaube im Geiste Ihres Dekretes gehandelt...","fid":"d126e125"},{"form":"Akademie","weight":"1","pos":744,"context":"...theils Geschenken des k. Hauses und der Mitglieder der <mark>Akademie<\/mark>, theils Ankäufen zu dem Zwecke des eigentlichen Kunstunterrichtes...","fid":"d126e125"},{"form":"Akademie","weight":"1","pos":798,"context":"...einem Stücke vertreten. Ich glaube, daß keine <mark>Akademie<\/mark> in Europa einen solchen Mangel an Materiale hat. Die...","fid":"d126e125"},{"form":"Akademie","weight":"1","pos":802,"context":"...in Europa einen solchen Mangel an Materiale hat. Die <mark>Akademie<\/mark>, die jetzt keine Mitglieder mehr hat im früheren...","fid":"d126e125"},{"form":"Akademie","weight":"1","pos":814,"context":".... Für Zwecke des Kunstunterrichtes ist nie auf der <mark>Akademie<\/mark> eine Sammlung angelangt, noch darauf gedacht worden. In...","fid":"d126e125"},{"form":"Akademie","weight":"1","pos":842,"context":"...Woher hätte sie auch kommen sollen, wenn die erste <mark>Akademie<\/mark> der österreichischen Monarchie die Thüren des Ghiberti nur in...","fid":"d126e125"},{"form":"Akademie","weight":"1","pos":915,"context":"...beziehen sich sämmtliche Vorschläge allein auf die Sammlungen der <mark>Akademie<\/mark>. ","fid":"d126e125"},{"form":"Akademie","weight":"1","pos":932,"context":"...Sie genügt aber weder den Bedürfnissen der Zöglinge der <mark>Akademie<\/mark> noch den der Professoren; am wenigsten aber ist...","fid":"d126e339"},{"form":"Akademie","weight":"1","pos":960,"context":"...erheblichem Interesse sind. Zweitens. Da weder auf der <mark>Akademie<\/mark> der bildenden Künste noch auf der Universitätsbibliothek auch nur...","fid":"d126e339"},{"form":"Akademie","weight":"1","pos":1090,"context":"...solange als ich als Universitätslehrer auf das Materiale der <mark>Akademie<\/mark> angewiesen bin, der Bibliothekscommission beigezogen zu werden, um die...","fid":"d126e339"},{"form":"Akademie","weight":"1","pos":1103,"context":"...II. Was die Sammlung der Gypsabgüsse an der k.k. <mark>Akademie<\/mark> betrifft, so glaube ich in diesem Moment,...","fid":"d126e339"},{"form":"Akademie","weight":"1","pos":1115,"context":"...Museums von Gypsabgüssen hängt mit dem Bau einer neuen <mark>Akademie<\/mark> so innig zusammen, daß, bevor nicht an einen Neubau...","fid":"d126e339"},{"form":"Akademie","weight":"1","pos":1242,"context":"...gemacht worden, die Pensionäre in Rom für Zwecke der <mark>Akademie<\/mark> zu verwenden. Der Versuch mißlang. Er wurde...","fid":"d126e339"},{"form":"Akademie","weight":"1","pos":1312,"context":"...einen solchen Gebrauch von Künstlern gemacht. In Oesterreich steht <mark>Akademie<\/mark> und Staat außer aller regelmäßigen Verbindung mit den Pensionären...","fid":"d126e339"},{"form":"Akademie","weight":"1","pos":1344,"context":"...in Oesterreich statt und wird nur von der Wiener <mark>Akademie<\/mark> geduldet. Wie anders wäre es, wenn ein geistiges...","fid":"d126e339"},{"form":"Akademie","weight":"1","pos":1394,"context":".... Es würden sich an dieser Commission Mitglieder der <mark>Akademie<\/mark> und der Universität betheiligen und ohne irgend Euer Excellenz...","fid":"d126e339"},{"form":"Akademie","weight":"1","pos":1402,"context":"...wollen, würde ich mir erlauben, von Seite der <mark>Akademie<\/mark> die Herren Direktoren Ruben und Prof. van der...","fid":"d126e339"},{"form":"Akademie","weight":"1","pos":1502,"context":"...Amtes gemacht wurden. Seitdem ich die Ehre habe der <mark>Akademie<\/mark> vorzustehen, sind fast gar keine Anschaffungen für die...","fid":"d126e554"},{"form":"Akademie","weight":"1","pos":1566,"context":"...daher vor allem nothwendig, daß die Sammlungen der <mark>Akademie<\/mark> nach einem festen Plane geordnet werden und daß eine...","fid":"d126e554"},{"form":"Akademie","weight":"1","pos":1577,"context":"...Eitelberger beizugeben wäre. 3) So wünschenswerth es für die <mark>Akademie<\/mark> auch wäre, in dem Besitze einer vollständigen Sammlung von...","fid":"d126e554"},{"form":"Akademie","weight":"1","pos":1587,"context":"...nichts zu wünschen übrig ließe, so könnte die <mark>Akademie<\/mark> doch nie darein willigen, daß eine solche Sammlung...","fid":"d126e554"},{"form":"Akademie","weight":"1","pos":1596,"context":"...wo nur die historischen Rücksichten beobachtet wären. Die <mark>Akademie<\/mark> bleibt vor allem eine Lehranstalt, wo junge Künstler...","fid":"d126e554"},{"form":"Akademie","weight":"1","pos":1633,"context":"...Beschäftigung sind. 5) Der Vorschlag, die Pensionäre der <mark>Akademie<\/mark> in Zukunft zu benützen zur Hervorrufung einer Sammlung von...","fid":"d126e554"},{"form":"Akademie","weight":"1","pos":1668,"context":"...wünschenswerth, daß diese Kommission nur aus Mitgliedern der <mark>Akademie<\/mark> und Universität bestehe, und zwar für beide Körper...","fid":"d126e554"},{"form":"Akademie","weight":"1","pos":1689,"context":"...und bin überzeugt, daß das vorhandene Materiale der <mark>Akademie<\/mark> mit geringen Kosten so herzustellen ist, daß es auch...","fid":"d126e554"},{"form":"Akademie","weight":"1","pos":1697,"context":"...der Universität den gleichen Nutzen schaffen kann wie der <mark>Akademie<\/mark>. Die Akademie ist nicht so arm in ihren...","fid":"d126e554"},{"form":"Akademie","weight":"1","pos":1698,"context":"...gleichen Nutzen schaffen kann wie der Akademie. Die <mark>Akademie<\/mark> ist nicht so arm in ihren Sammlungen, wie...","fid":"d126e554"},{"form":"Akademie","weight":"1","pos":1733,"context":"...: Mit Ausnahme eines von Herrn Direktor Böhm der <mark>Akademie<\/mark> geschenkten Torso.","fid":"page"}]},{"docId":"taaffe-an-thun-1850-02-15-a3-xxi-d34","docUri":"taaffe-an-thun-1850-02-15-a3-xxi-d34.html","score":15,"contexts":[{"form":"Akademie","weight":"1","pos":36,"context":"...Ritterakademie und der Universität. In mehreren Räumen der <mark>Akademie<\/mark> wurden nämlich Laboratorien für analytische und pharmazeutische Chemie sowie...","fid":"d654e57"},{"form":"Akademie","weight":"1","pos":56,"context":"...der chemischen Laboratorien wurden dabei teilweise dem Fonds der <mark>Akademie<\/mark> zugeschlagen. Taaffe verwahrt sich dagegen. Er begründet dies...","fid":"d654e57"},{"form":"Akademie","weight":"1","pos":61,"context":"...sich dagegen. Er begründet dies zunächst damit, dass die <mark>Akademie<\/mark> in der Vergangenheit mehrfach und gegen ihren Willen Räume...","fid":"d654e57"},{"form":"Akademie","weight":"1","pos":69,"context":"...Außerdem findet er es nicht angemessen, dass die <mark>Akademie<\/mark> für die Adaptierung von Räumen aufkommen müsse, von...","fid":"d654e57"},{"form":"Akademie","weight":"1","pos":79,"context":"...Renovierung jener Räume beteiligen, die auch von der <mark>Akademie<\/mark> genutzt werden oder in Zukunft für ihre Bedürfnisse genützt...","fid":"d654e57"},{"form":"Akademie","weight":"1","pos":107,"context":"...Monats zur Prüfung der Rechnungen über die in der <mark>Akademie<\/mark> in Folge der Aufträge des hohen Unterrichtsministeriums vorgenommenen Herrichtung...","fid":"d654e112"},{"form":"Akademie","weight":"1","pos":150,"context":"...dieses Fonds und der Wahrung der finanziellen Interessen der <mark>Akademie<\/mark> betraut, finde ich mich aufgefordert, pflichtmäßige Vorstellungen...","fid":"d654e112"},{"form":"Akademie","weight":"1","pos":199,"context":"...politischen Vorlesungen überlassen. Vielerlei Beengungen unterzog sich die <mark>Akademie<\/mark> gerne, zur Förderung eines so wichtigen Zweckes,...","fid":"d654e112"},{"form":"Akademie","weight":"1","pos":222,"context":"...jener Periode in Anspruch genommenen und geschmälerten Mitteln der <mark>Akademie<\/mark> zu bestreiten, wurde ihr in keiner Weise zugemuthet...","fid":"d654e112"},{"form":"Akademie","weight":"1","pos":264,"context":"...dem Hörsaale und Laboratorium zum chemischen Unterrichte in der <mark>Akademie<\/mark> untergebracht waren, und für die Wohnung des Herrn Professors...","fid":"d654e112"},{"form":"Akademie","weight":"1","pos":282,"context":"...anstoßenden weitläufigen Krankensäle. So sehr sich auch die <mark>Akademie<\/mark> in der Benützung ihres Gebäudes durch diese zweite Anforderung...","fid":"d654e112"},{"form":"Akademie","weight":"1","pos":312,"context":"...Herrichtung neuer Krankenlokalitäten, welche ein unabweisliches Bedürfnis der <mark>Akademie<\/mark> sind. Diese Verwahrung fand, da ihr die bestimmtesten...","fid":"d654e112"},{"form":"Akademie","weight":"1","pos":341,"context":"...erachtet, daß einiges von diesen Adaptirungen auch der <mark>Akademie<\/mark> zu statten komme, so finde ich mich verpflichtet...","fid":"d654e112"},{"form":"Akademie","weight":"1","pos":362,"context":"...zu keinem andern Zwecke verwendbar sind, sind für die <mark>Akademie<\/mark> entweder ganz überflüssig oder können für ihre Bedürfnisse nur...","fid":"d654e112"},{"form":"Akademie","weight":"1","pos":393,"context":"...nach Entfernung dieser Anstalt aus dem Akademiegebäude für die <mark>Akademie<\/mark> ganz unnütz, da dieselbe ihr eigenes Bedürfnis an...","fid":"d654e112"}]},{"docId":"bayer-an-einen-ministerialrat-1853-03-28-a3-xxi-d196","docUri":"bayer-an-einen-ministerialrat-1853-03-28-a3-xxi-d196.html","score":9,"contexts":[{"form":"Akademie","weight":"1","pos":70,"context":"...Bitte zu untermauern, betont Bayer den Erfolg der <mark>Akademie<\/mark> und den Fleiß der Studenten. Besonders hebt er...","fid":"d38e52"},{"form":"Akademie","weight":"1","pos":79,"context":"...romanischen Studenten hervor. Hinter den andauernden Umsiedlungen der <mark>Akademie<\/mark> sowie den zahlreichen Unannehmlichkeiten, die der Akademie bereitet...","fid":"d38e52"},{"form":"Akademie","weight":"1","pos":82,"context":"...der Akademie sowie den zahlreichen Unannehmlichkeiten, die der <mark>Akademie<\/mark> bereitet werden, glaubt Bayer im Übrigen eine Intrige der...","fid":"d38e52"},{"form":"Akademie","weight":"1","pos":98,"context":"...Sicht nämlich dafür, dass zahlreiche katholische Professoren an die <mark>Akademie<\/mark> berufen worden sind und damit der vormals bestandene protestantische...","fid":"d38e52"},{"form":"Akademie","weight":"1","pos":104,"context":"...sind und damit der vormals bestandene protestantische Charakter der <mark>Akademie<\/mark> verloren gegangen sei. Abschließend verweist Bayer auf den schlechten...","fid":"d38e52"},{"form":"Akademie","weight":"1","pos":171,"context":"...das jetzige zwar kleine, aber ganz dem Bedürfnisse der <mark>Akademie<\/mark> entsprechende Lokale dem energischen Wirken des Collegen Schmidt zu...","fid":"d38e104"},{"form":"Akademie","weight":"1","pos":322,"context":"...ist gerade nun der Fürst nicht anwesend und die <mark>Akademie<\/mark> daher ohne Schutz. Zwar soll der provisorische Generalprocurator...","fid":"d38e104"},{"form":"Akademie","weight":"1","pos":370,"context":"...untergeordneten Amtes sein lüsternes Auge auf die Lokalität der <mark>Akademie<\/mark> geworfen hat, alle heiligen Grundsätze des Privatrechtes, die...","fid":"d38e104"},{"form":"Akademie","weight":"1","pos":442,"context":"...erhoben, sie sind zwar, wenn sie in die <mark>Akademie<\/mark> gelangen, mitunter sehr roh, wir Professoren müssen...","fid":"d38e104"}]},{"docId":"gutachten-gegen-aufloesung-geologische-reichsanstalt-von-foetterle-1860-06-15-a3-xxi-d591","docUri":"gutachten-gegen-aufloesung-geologische-reichsanstalt-von-foetterle-1860-06-15-a3-xxi-d591.html","score":8,"contexts":[{"form":"Akademie","weight":"1","pos":34,"context":"...zur verordneten Zusammenlegung der Geologischen Reichsanstalt mit der kaiserlichen <mark>Akademie<\/mark> der Wissenschaften. Foetterle glaubt nicht, dass eine solche...","fid":"d233e52"},{"form":"Akademie","weight":"1","pos":58,"context":"...die Industrie verschiedenartigste Fragen zu lösen habe, stelle die <mark>Akademie<\/mark> der Wissenschaften eine selbstständige Körperschaft dar, welche die...","fid":"d233e52"},{"form":"Akademie","weight":"1","pos":175,"context":"...1 ist die k.k. geologische Reichsanstalt mit der kaiserlichen <mark>Akademie<\/mark> der Wissenschaften vereinigt und hat bis zur Vollendung der...","fid":"d233e128"},{"form":"Akademie","weight":"1","pos":413,"context":"...technische Anstalt. Anders verhält es sich bei einer <mark>Akademie<\/mark> der Wissenschaften. Diese ist eine gelehrte Körperschaft,...","fid":"d233e128"},{"form":"Akademie","weight":"1","pos":475,"context":"...daher nur in so ferne gedacht werden, als die <mark>Akademie<\/mark> der Wissenschaften die wissenschaftlichen Resultate der geologischen Forschung zur...","fid":"d233e128"},{"form":"Akademie","weight":"1","pos":500,"context":"...und nicht eine von den Schwankungen anderer Ausgaben der <mark>Akademie<\/mark> abhängig, will man erreichen, was man bezweckt...","fid":"d233e128"},{"form":"Akademie","weight":"1","pos":607,"context":"..., wird eine Vereinigung der Anstalt mit der kaiserlichen <mark>Akademie<\/mark> der Wissenschaften eine vollständige sein, – würde ihr ihre...","fid":"d233e128"},{"form":"Akademie","weight":"1","pos":720,"context":"...praktischen Zweck, deshalb angestellt, besoldete Beamte nothwendig <mark>Akademie<\/mark> selbstständige Körperschaft, Verein von Gelehrten mit absolut wissenschaftlichem...","fid":"d233e283"}]},{"docId":"wrana-an-demel-1852-02-28-a3-xxi-d157","docUri":"wrana-an-demel-1852-02-28-a3-xxi-d157.html","score":6,"contexts":[{"form":"Akademie","weight":"1","pos":35,"context":"...Johann Demel, mit, dass der Lehrer an der <mark>Akademie<\/mark> und Piaristenpater Benedikt Albrecht sich für die Lehramtsprüfung aus...","fid":"d855e55"},{"form":"Akademie","weight":"1","pos":56,"context":"...dem Direktor jedoch, dass Albrecht nur im Notfall der <mark>Akademie<\/mark> entzogen werde, da dem Orden die Besetzung einer Lehramtsstelle...","fid":"d855e55"},{"form":"Akademie","weight":"1","pos":61,"context":"...da dem Orden die Besetzung einer Lehramtsstelle an der <mark>Akademie<\/mark> durch eines seiner Mitglieder von unschätzbarem Wert sei. Deshalb...","fid":"d855e55"},{"form":"Akademie","weight":"1","pos":143,"context":"...Erfolge bestehen werde. Nur im Nothfalle würde er der <mark>Akademie<\/mark> entzogen werden, und dann wäre es die angelegentlichste Sorge...","fid":"d855e118"},{"form":"Akademie","weight":"1","pos":150,"context":"...Sorge des Provinzials, ein tüchtiges Lehrindividuum in die <mark>Akademie<\/mark> zu beordern. Es ist dem Orden unschätzbar,...","fid":"d855e118"},{"form":"Akademie","weight":"1","pos":155,"context":"...ist dem Orden unschätzbar, den Posten in der <mark>Akademie<\/mark> zu besetzen, auf welchem seine Glieder unter den...","fid":"d855e118"}]},{"docId":"maassen-an-thun-1857-07-04-a3-xxi-d425","docUri":"maassen-an-thun-1857-07-04-a3-xxi-d425.html","score":4,"contexts":[{"form":"Akademie","weight":"1","pos":61,"context":"...eine längere Abhandlung von ihm in den Sitzungsberichten der <mark>Akademie<\/mark> der Wissenschaft erscheinen wird. Darin legt er einige Ergebnisse...","fid":"d412e55"},{"form":"Akademie","weight":"1","pos":184,"context":"...halte. Die philosophisch-historische Classe der k. <mark>Akademie<\/mark> der Wissenschaften in Wien hat die Aufnahme einer Abhandlung...","fid":"d412e115"},{"form":"Akademie","weight":"1","pos":202,"context":"...Excellenz gedruckt vorzulegen. Da aber die Sitzungsberichte der <mark>Akademie<\/mark> frühestens im zweiten Monat nach den betreffenden Sitzungen ausgegeben...","fid":"d412e115"},{"form":"Akademie","weight":"1","pos":288,"context":"...-Literatur des zwölften Jahrhunderts, in: Sitzungsberichte. <mark>Akademie<\/mark> der Wissenschaften in Wien, Philosophisch-historische Klasse...","fid":"page"}]},{"docId":"adamovich-an-thun_1849-10-31_a3-xxi-d12","docUri":"adamovich-an-thun_1849-10-31_a3-xxi-d12.html","score":5,"contexts":[{"form":"Akademie","weight":"2","pos":60,"context":"<mark>Akademie<\/mark> der bildenden KünsteReform","fid":"page"},{"form":"Akademie","weight":"1","pos":36,"context":"...der Grundlage zahlreicher Untersuchungen zu dem Schluss, dass die <mark>Akademie<\/mark> der bildenden Künste reformiert werden müsse, um der...","fid":"d10e56"},{"form":"Akademie","weight":"1","pos":76,"context":"...belästiget habe. Ich bin überzeugt, daß wenn die <mark>Akademie<\/mark> der bildenden Künste zweckmäßig reorganisirt, sie auf eine...","fid":"d10e107"},{"form":"Akademie","weight":"1","pos":125,"context":"...Künstlern, um auch ihre Meinung wegen Reform der <mark>Akademie<\/mark> zu erforschen, besuchte die besten Fabriken und Gewerbsleute...","fid":"d10e107"}]},{"docId":"ruben-an-thun-1852-01-13-a3-xxi-d153","docUri":"ruben-an-thun-1852-01-13-a3-xxi-d153.html","score":3,"contexts":[{"form":"Akademie","weight":"1","pos":23,"context":"Der Direktor der <mark>Akademie<\/mark> der bildenden Künste in Prag, Christian Ruben,...","fid":"d571e55"},{"form":"Akademie","weight":"1","pos":35,"context":"...dass er den ihm angebotenen Posten des Direktors der <mark>Akademie<\/mark> der bildenden Künste in Wien annehmen will. Er ist...","fid":"d571e55"},{"form":"Akademie","weight":"1","pos":47,"context":"...vollauf bewusst und ist gewillt, die Neuorganisation der <mark>Akademie<\/mark> mit aller Kraft anzugehen. Seine Entscheidung wurde insbesondere...","fid":"d571e55"}]},{"docId":"thun-franz-an-thun-1853-07-25-a3-xxi-d220","docUri":"thun-franz-an-thun-1853-07-25-a3-xxi-d220.html","score":3,"contexts":[{"form":"Akademie","weight":"1","pos":29,"context":"...Bauprojekt eines neuen Ateliers für die Malerschule an der <mark>Akademie<\/mark> der Künste in Mailand. Franz Thun ist mit...","fid":"d776e52"},{"form":"Akademie","weight":"1","pos":43,"context":"...beabsichtigten Zweck geeignet sei. Er favorisiert den von der <mark>Akademie<\/mark> geplanten Entwurf, weshalb er Ambrogio Nava aufgefordert hat,...","fid":"d776e52"},{"form":"Akademie","weight":"1","pos":55,"context":"...der Baubehörde darzulegen und um Ausführung des Entwurfes der <mark>Akademie<\/mark> zu bitten. Franz Thun bedankt sich schließlich dafür,...","fid":"d776e52"}]},{"docId":"statuten-ungarische-akademie-der-wissenschaften-od-a3-xxi-d362","docUri":"statuten-ungarische-akademie-der-wissenschaften-od-a3-xxi-d362.html","score":5,"contexts":[{"form":"Akademie","weight":"2","pos":16,"context":"Statuten der ungarischen <mark>Akademie<\/mark> der Wissenschaften o. O., o. D. [1855]...","fid":"page"},{"form":"Akademie","weight":"2","pos":46,"context":"<mark>Akademie<\/mark> der WissenschaftenUngarn","fid":"page"},{"form":"Akademie","weight":"1","pos":23,"context":"...den Statuten werden der Zweck und die Aufgaben der <mark>Akademie<\/mark> sowie deren Aufbau und Organisation erläutert. Außerdem werden...","fid":"d633e49"}]},{"docId":"schmarda-an-thun-1854-12-15-a3-xxi-d309","docUri":"schmarda-an-thun-1854-12-15-a3-xxi-d309.html","score":2,"contexts":[{"form":"Akademie","weight":"1","pos":229,"context":"...Eurer Excellenz bereits umständliche Anzeigen gemacht; die der Kaiserlichen <mark>Akademie<\/mark> der Wissenschaften eingeschickten Resultate insofern sie die Naturgeschichte der...","fid":"d586e123"},{"form":"Akademie","weight":"1","pos":240,"context":"...Egyptens [Ägyptens] betreffen so schon von der <mark>Akademie<\/mark> durch den Druck veröffentlicht und wie ich hoffe ein...","fid":"d586e123"}]},{"docId":"toc","docUri":"toc.html","score":2,"contexts":[{"form":"Akademie","weight":"1","pos":10300,"context":"Statuten der ungarischen <mark>Akademie<\/mark> der Wissenschaften o. O., o. D. [1855]...","fid":"tocTable"},{"form":"akademie","weight":"1","pos":10306,"context":"statuten-ungarische-<mark>akademie<\/mark>-der-wissenschaften-od-a3-xxi-d362.xml...","fid":"tocTable"}]},{"docId":"bruehl-an-thun-1860-09-26-a3-xxi-d615","docUri":"bruehl-an-thun-1860-09-26-a3-xxi-d615.html","score":2,"contexts":[{"form":"Akademie","weight":"1","pos":1674,"context":"...Einfluß übenden Momente hingewiesen werden: a. auf die ungarische <mark>Akademie<\/mark>; der Ehrgeiz und die unglaubliche Eitelkeit wissenschaftlich ganz...","fid":"d83e422"},{"form":"Akademie","weight":"1","pos":1731,"context":"...hat er Energie und hierzu wird er von der <mark>Akademie<\/mark> und den hinter dieser stehenden Parteimännern fort und fort...","fid":"d83e422"}]},{"docId":"metternich-an-thun-1855-01-31-a3-xxi-d326","docUri":"metternich-an-thun-1855-01-31-a3-xxi-d326.html","score":3,"contexts":[{"form":"Akademie","weight":"2","pos":56,"context":"<mark>Akademie<\/mark> der bildenden Künste","fid":"page"},{"form":"Akademie","weight":"1","pos":28,"context":"...für die Vermittlung zwischen ihm und dem Direktor der <mark>Akademie<\/mark> der bildenden Künste, Christian Ruben. Ruben hat...","fid":"d442e55"}]},{"docId":"jaeger-an-thun-1851-02-26-ca949","docUri":"jaeger-an-thun-1851-02-26-ca949.html","score":2,"contexts":[{"form":"Akademie","weight":"1","pos":265,"context":"...die unverdiente Auszeichnung erworben, von der kais. <mark>Akademie<\/mark> der Wissenschaften in Wien und der kön. baierischen...","fid":"d314e116"},{"form":"Akademie","weight":"1","pos":270,"context":"...der Wissenschaften in Wien und der kön. baierischen <mark>Akademie<\/mark> in München zum Mitgliede ernannt zu werden. Ich habe...","fid":"d314e116"}]},{"docId":"phillips-an-thun-1854-09-08-a3-xxi-d280","docUri":"phillips-an-thun-1854-09-08-a3-xxi-d280.html","score":2,"contexts":[{"form":"Akademie","weight":"1","pos":72,"context":"...Er erklärt sich auch dazu bereit, in der <mark>Akademie<\/mark> der Wissenschaften Vorträge zu halten. Zuletzt schreibt Phillips...","fid":"d508e55"},{"form":"Akademie","weight":"1","pos":341,"context":"...sollte, ich in meiner Eigenschaft als Mitglied der kaiserlichen <mark>Akademie<\/mark> stets bereit sein werde, einem derartigen Verlangen nach Kräften...","fid":"d508e124"}]},{"docId":"entwurf-wirkungskreis-ministerium-fuer-kultus-und-unterricht-o-d-a3-xxi-d84","docUri":"entwurf-wirkungskreis-ministerium-fuer-kultus-und-unterricht-o-d-a3-xxi-d84.html","score":2,"contexts":[{"form":"Akademie","weight":"1","pos":1319,"context":"...&lt;der allerhöchsten Verleihung vorbehaltenen&gt;16in der theresianischen <mark>Akademie<\/mark> &lt;und dem k.k. Zivilmädchenpensionate in so fern sie nach&gt;...","fid":"d158e580"},{"form":"Akademie","weight":"1","pos":1407,"context":"...40. Nachsicht des überschrittenen Normalalters für in die Theresianische <mark>Akademie<\/mark> und in das Civilmädchenpensionat aufzunehmende zahlende Zöglinge, nur...","fid":"d158e632"}]},{"docId":"leonhardi-an-thun-1855-03-08-a3-xxi-d333","docUri":"leonhardi-an-thun-1855-03-08-a3-xxi-d333.html","score":2,"contexts":[{"form":"Akademie“","weight":"1","pos":493,"context":"...Bewohnern von jenen sie besuchenden Münchner Akademikern „die kleine <mark>Akademie“<\/mark> genannt, „bei der die große in die Schule...","fid":"d397e124"},{"form":"Akademie","weight":"1","pos":580,"context":"...Karl Schimper, ordentliches Mitglied der leopoldinisch-carolinischen <mark>Akademie<\/mark> der Naturforscher und von den Naturforschern aller Länder aufgesucht...","fid":"d397e124"}]},{"docId":"thun-franz-an-thun-1853-02-28-a3-xxi-d193","docUri":"thun-franz-an-thun-1853-02-28-a3-xxi-d193.html","score":3,"contexts":[{"form":"Akademie","weight":"2","pos":114,"context":"<mark>Akademie<\/mark> der bildenden KünsteVenedig","fid":"page"},{"form":"Akademie","weight":"1","pos":27,"context":"...dass es – anders als angenommen – in der <mark>Akademie<\/mark> der bildenden Künste in Venedig kein Depot mit Bildern...","fid":"d774e52"}]},{"docId":"tischendorf-an-thun-1850-07-17-a3-xxi-d62","docUri":"tischendorf-an-thun-1850-07-17-a3-xxi-d62.html","score":2,"contexts":[{"form":"Akademie","weight":"1","pos":73,"context":"...dort Forschungen betreiben, die auch für die Wiener <mark>Akademie<\/mark> der Wissenschaften von Interesse sein werden.","fid":"d785e55"},{"form":"Akademie","weight":"1","pos":180,"context":"...mehrere Gesichtspunkte an, unter denen meine Forschungen der Kaiserlichen <mark>Akademie<\/mark> der Wissenschaften nicht unwillkommen sein möchten. Da ich...","fid":"d785e113"}]},{"docId":"reden-an-thun-1857-11-28-a3-xxi-d435","docUri":"reden-an-thun-1857-11-28-a3-xxi-d435.html","score":2,"contexts":[{"form":"Akademie","weight":"1","pos":363,"context":"...Staatszuschuß der preußischen Universitäten und der katholisch-theologischen <mark>Akademie<\/mark> in Münster, 476249 Thaler Konv. Außer dem...","fid":"d555e223"},{"form":"Akademie","weight":"1","pos":406,"context":"...___ 79.721 ___ 3.949 Greifswald ___ 1.200 ___ 67.360 <mark>Akademie<\/mark> Münster ___ 1.250 ___ 13.872 Zusammen ___ 475.949 ___...","fid":"d555e223"}]},{"docId":"thun-franz-an-thun-1853-07-21-a3-xxi-d218","docUri":"thun-franz-an-thun-1853-07-21-a3-xxi-d218.html","score":2,"contexts":[{"form":"Akademie","weight":"2","pos":119,"context":"<mark>Akademie<\/mark> der bildenden Künste MailandAkademie der bildenden Künste VenedigFamilie Thun...","fid":"page"}]},{"docId":"fischer-an-thun-1855-12-03-a3-xxi-d357","docUri":"fischer-an-thun-1855-12-03-a3-xxi-d357.html","score":1,"contexts":[{"form":"Akademie","weight":"1","pos":320,"context":".... Sollten daher Euer Excellenz auf irgend einer deutschen <mark>Akademie<\/mark> des Kaiserstaates in den vorbezeichneten Lehrfächern mir eine Beschäftigung...","fid":"d188e116"}]},{"docId":"entwurf-zuschrift-rektorwahl-universitaet-wien_1849-12_a3-xxi-d19","docUri":"entwurf-zuschrift-rektorwahl-universitaet-wien_1849-12_a3-xxi-d19.html","score":1,"contexts":[{"form":"Akademie","weight":"1","pos":156,"context":"...Baumgartner, k.k. Sektionschefs im Finanzministerium und Vizepräsident der <mark>Akademie<\/mark> der Wissenschaften zu Wien, und dem Bemerken,...","fid":"d159e83"}]},{"docId":"winaricky-an-thun-1860-07-08-a3-xxi-d596","docUri":"winaricky-an-thun-1860-07-08-a3-xxi-d596.html","score":1,"contexts":[{"form":"Akademie","weight":"1","pos":287,"context":"...Diese Leistungen binnen einer so kurzen Zeit möchten einer <mark>Akademie<\/mark> Ehre machen. Soviel bekannt, sind schon 10 Zöglinge dieser...","fid":"d843e117"}]},{"docId":"kink-an-thun-1853-09-27-a3-xxi-d227c","docUri":"kink-an-thun-1853-09-27-a3-xxi-d227c.html","score":1,"contexts":[{"form":"Akademie","weight":"1","pos":198,"context":"...der Hofbibliothek, in der Universitätsbibliothek, bei der <mark>Akademie<\/mark> und ein paar andere –, welche mir bei meiner...","fid":"d351e132"}]},{"docId":"kopp-an-meyer-1856-06-09-a3-xxi-d370","docUri":"kopp-an-meyer-1856-06-09-a3-xxi-d370.html","score":1,"contexts":[{"form":"Akademie","weight":"1","pos":397,"context":"...Heft zugesendet haben, wenn Sie nicht, da der kaiserlichen <mark>Akademie<\/mark> jedesmal zwei Exemplare zugeschickt werden, von da es am...","fid":"d365e113"}]},{"docId":"corberon-an-thun-1851-01-20-a3-xxi-d103","docUri":"corberon-an-thun-1851-01-20-a3-xxi-d103.html","score":1,"contexts":[{"form":"Akademie","weight":"1","pos":1844,"context":"...Mittelpunkt der neueren Bestrebungen stehen; es braucht eine <mark>Akademie<\/mark> der Medicin, die so eifrig und so in...","fid":"d97e125"}]},{"docId":"thun-an-exner-08-19-ca78","docUri":"thun-an-exner-08-19-ca78.html","score":1,"contexts":[{"form":"Akademie","weight":"1","pos":133,"context":"...habe ich den projektierten Gymnasialinspektor – einen Professor der <mark>Akademie<\/mark> ebenfalls auf die ersten Tage kommenden Monats berufen,...","fid":"d683e121"}]},{"docId":"hingenau-an-thun-1860-06-20-a3-xxi-d593","docUri":"hingenau-an-thun-1860-06-20-a3-xxi-d593.html","score":1,"contexts":[{"form":"Akademie","weight":"1","pos":46,"context":"...dass die geplante Fusionierung der Geologischen Reichsanstalt mit der <mark>Akademie<\/mark> der Wissenschaften auch in Deutschland diskutiert werde und Leo...","fid":"d291e52"}]},{"docId":"thun-an-karajan-03-12-ca59","docUri":"thun-an-karajan-03-12-ca59.html","score":1,"contexts":[{"form":"Akademie","weight":"1","pos":161,"context":"1Da die Wahl Theodor Karajans zum Vizepräsidenten der <mark>Akademie<\/mark> der Wissenschaften erst am 28. Juli 1851 vom Kaiser...","fid":"page"}]},{"docId":"thun-franz-an-thun-1854-07-14-a3-xxi-d266","docUri":"thun-franz-an-thun-1854-07-14-a3-xxi-d266.html","score":1,"contexts":[{"form":"Akademie","weight":"1","pos":103,"context":"...Vorbild für die Organisation des Zeichenunterrichtes empfiehlt Thun die <mark>Akademie<\/mark> in Venedig.","fid":"d778e55"}]},{"docId":"bonitz-an-thun-1858-07-a3-xxi-d463","docUri":"bonitz-an-thun-1858-07-a3-xxi-d463.html","score":1,"contexts":[{"form":"Akademie","weight":"1","pos":2012,"context":"Wien, Theres[iansiche <mark>Akademie<\/mark>]","fid":"d73e541"}]},{"docId":"uebersicht-wirkungskreis-mcu-od-a3-xxi-d635","docUri":"uebersicht-wirkungskreis-mcu-od-a3-xxi-d635.html","score":1,"contexts":[{"form":"Akademie","weight":"1","pos":459,"context":"...überschrittenen Normal-Alters für die in die Theresianische <mark>Akademie<\/mark> und in das Civil-Mädchenpensionat aufzunehmenden zahlenden Zöglinge...","fid":"d800e211"}]},{"docId":"pierre-an-thun-1858-05-20-a3-xxi-d452","docUri":"pierre-an-thun-1858-05-20-a3-xxi-d452.html","score":1,"contexts":[{"form":"Akademie","weight":"1","pos":184,"context":"...in die erste Zeit meines Wirkens an der technischen <mark>Akademie<\/mark> zu Lemberg, als Zawadzki die Physik an der...","fid":"d514e117"}]},{"docId":"beckx-an-thun-1858-06-26-a3-xxi-d457","docUri":"beckx-an-thun-1858-06-26-a3-xxi-d457.html","score":1,"contexts":[{"form":"Akademie","weight":"1","pos":745,"context":"...Collegium zu Polotz [Polotsk] zum Range einer <mark>Akademie<\/mark> erhoben und der Ordensobere, der dieser vorstand,...","fid":"d40e156"}]},{"docId":"leonhardi-an-thun-1852-03-11-a3-xxi-d159","docUri":"leonhardi-an-thun-1852-03-11-a3-xxi-d159.html","score":1,"contexts":[{"form":"Akademie","weight":"1","pos":258,"context":"...kaiserlichen Schöpfung einer noch fehlenden eigentlich philosophischen Sektion einer <mark>Akademie<\/mark> der Wissenschaften, wie sie sein soll“ – wie...","fid":"d395e113"}]},{"docId":"ficker-an-thun-konzept-1854-04-28-ca196","docUri":"ficker-an-thun-konzept-1854-04-28-ca196.html","score":1,"contexts":[{"form":"Akademie","weight":"1","pos":392,"context":"...die österreichische Geschichte betrifft, denke ich der k.k. <mark>Akademie<\/mark> der Wissenschaften in nächster Zeit zu eventueller Bekanntmachung vorlegen...","fid":"d182e120"}]},{"docId":"memorandum-parteiverhaeltnisse-ungarn-od-a3-xxi-d645","docUri":"memorandum-parteiverhaeltnisse-ungarn-od-a3-xxi-d645.html","score":1,"contexts":[{"form":"Akademie","weight":"1","pos":505,"context":"...Unterrichtssprache in den Lehranstalten, die Gründung der ungarischen <mark>Akademie<\/mark> sowie zahlreicher anderer Landesinstitute waren sprechende Belege für die...","fid":"d439e81"}]},{"docId":"kink-an-thun-1858-07-18-a3-xxi-d461","docUri":"kink-an-thun-1858-07-18-a3-xxi-d461.html","score":1,"contexts":[{"form":"Akademie","weight":"1","pos":132,"context":"...den Referenten wenig zu schaffen. Auch die nautische <mark>Akademie<\/mark> ist, wie ich mich täglich mehr überzeuge, bei...","fid":"d355e111"}]},{"docId":"hartmann-an-thun-1852-04-01-a3-xxi-d156a","docUri":"hartmann-an-thun-1852-04-01-a3-xxi-d156a.html","score":1,"contexts":[{"form":"Akademie","weight":"1","pos":648,"context":".... Im November desselben Jahres erwählte ihn die k. <mark>Akademie<\/mark> der Wissenschaften zum korrespondirenden Mitgliede der historischen Klasse....","fid":"d263e283"}]},{"docId":"melloni-an-littrow-1854-a3-xxi-d314","docUri":"melloni-an-littrow-1854-a3-xxi-d314.html","score":1,"contexts":[{"form":"Akademie","weight":"1","pos":33,"context":"...Publikation über die Thermochrose zu lesen, der Wiener <mark>Akademie<\/mark> der Wissenschaften darüber zu berichten und Auszüge aus seinem...","fid":"d430e55"}]},{"docId":"suchecki-an-polnischen-professor-1850-07-30-a3-xxi-d64","docUri":"suchecki-an-polnischen-professor-1850-07-30-a3-xxi-d64.html","score":1,"contexts":[{"form":"Akademie","weight":"1","pos":109,"context":"...Gymnasium der Dominikaner weitaus lockerer geführt werde. Die technische <mark>Akademie<\/mark> wird wenig frequentiert. Das Volksschulwesen bereitet Suchecki die...","fid":"d645e55"}]},{"docId":"promemoria-ueber-gesetzkundmachung-oesterreich-von-sembera-1860-05-a3-xxi-d587","docUri":"promemoria-ueber-gesetzkundmachung-oesterreich-von-sembera-1860-05-a3-xxi-d587.html","score":1,"contexts":[{"form":"Akademie","weight":"1","pos":4069,"context":"...böhmischen Sprache und Literatur an der mährisch-ständischen <mark>Akademie<\/mark> zu Olmütz beförderte hierortige Rathsauskultant Herr Alois Šembera am...","fid":"d526e2096"}]},{"docId":"ficker-an-thun-1860-01-19-a3-xxi-d551","docUri":"ficker-an-thun-1860-01-19-a3-xxi-d551.html","score":1,"contexts":[{"form":"Akademie","weight":"1","pos":492,"context":"..., daß ich sie in diesen Tagen der kaiserlichen <mark>Akademie<\/mark> einsenden werde und, wenn sie dort etwa nicht angenommen...","fid":"d179e115"}]},{"docId":"linker-an-thun-1855-11-04-a3-xxi-d353","docUri":"linker-an-thun-1855-11-04-a3-xxi-d353.html","score":1,"contexts":[{"form":"Akademie","weight":"1","pos":210,"context":"...dem ebenfalls anliegenden Schriftchen aus den Sitzungsberichten der Kaiserlichen <mark>Akademie<\/mark>, theils in einzelnen zerstreuten Aufsätzen versucht: eine...","fid":"d406e116"}]},{"docId":"eitelberger-an-thun-1855-03-22-a3-xxi-d335","docUri":"eitelberger-an-thun-1855-03-22-a3-xxi-d335.html","score":1,"contexts":[{"form":"Akademie","weight":"1","pos":246,"context":"...im Winter jetzt dadurch ermöglicht, daß an der <mark>Akademie<\/mark> im Laufe dieses Winters das Materiale für mittelalterliche Kunst...","fid":"d128e125"}]}]}