{"stem":"altkonservativen","instances":[{"docId":"memorandum-parteiverhaeltnisse-ungarn-od-a3-xxi-d645","docUri":"memorandum-parteiverhaeltnisse-ungarn-od-a3-xxi-d645.html","score":8,"contexts":[{"form":"Altkonservativen","weight":"1","pos":96,"context":"...der Gegenwart in Ungarn ein. Zunächst nennt er die <mark>Altkonservativen<\/mark>. Diese rekrutieren sich insbesondere aus dem Adel und...","fid":"d439e43"},{"form":"Altkonservativen","weight":"1","pos":146,"context":"...Ihre Betonung der ungarischen Nation verbinde sie mit den <mark>Altkonservativen<\/mark>. Zuletzt erwähnt er, dass es insbesondere innerhalb des...","fid":"d439e43"},{"form":"Altkonservativen","weight":"1","pos":673,"context":"...daß diese Ansicht sehr verbreitet war und durch jene <mark>Altkonservativen<\/mark>, welche in Wien Verbindungen haben, fortwährend genährt wurde....","fid":"d439e81"},{"form":"Altkonservativen","weight":"1","pos":814,"context":"...ich zunächst die, noch dermal mit dem Namen der <mark>Altkonservativen<\/mark> bezeichnete Partei voranstellen zu müssen. Dieser Richtung gehören fast...","fid":"d439e81"},{"form":"Altkonservativen","weight":"1","pos":884,"context":"...der verlorenen Privilegien und politischen Rechte herbeiwünscht. Die <mark>Altkonservativen<\/mark> bemühen sich, die Regierungsbehörden in der öffentlichen Meinung zu...","fid":"d439e81"},{"form":"Altkonservativen","weight":"1","pos":970,"context":"...können. Es wäre jedoch unbillig, wenn man allen <mark>Altkonservativen<\/mark> entschieden feindselige Gesinnungen gegen die Regierung zuschreiben wollte. Es...","fid":"d439e81"},{"form":"Altkonservativen","weight":"1","pos":1130,"context":"...die Nationalität schließt sich die demokratische Partei größtentheils der <mark>Altkonservativen<\/mark> an, und da beide, wenn auch in verschiedener Absicht...","fid":"d439e81"},{"form":"Altkonservativen","weight":"1","pos":1181,"context":"...einer sehr reservierten, zum Theil schroffen Haltung der <mark>Altkonservativen<\/mark> gegenüber aller Regierungsorgane. 3. Endlich glaubte ich noch...","fid":"d439e81"}]}]}