{"stem":"anklicken","instances":[{"docId":"how-to-use","docUri":"how-to-use.html","score":16,"contexts":[{"form":"Anklicken","weight":"1","pos":111,"context":"...Texte. Zu diesen Dokumenten gelangen Sie jeweils durch <mark>Anklicken<\/mark>. Die Schlagworte wurden von den Bearbeitern gewählt....","fid":"d8e94"},{"form":"Anklicken","weight":"1","pos":115,"context":"...Die Schlagworte wurden von den Bearbeitern gewählt. Durch <mark>Anklicken<\/mark> eines Schlagwortes erhalten Sie alle Dokumente, die ebenfalls...","fid":"d8e94"},{"form":"Anklicken","weight":"1","pos":148,"context":"...Personen, Orte, Institutionen blau markiert. Durch <mark>Anklicken<\/mark> erhalten Sie die weiterführende Informationen, die mit der...","fid":"d8e138"},{"form":"Anklicken","weight":"1","pos":157,"context":"...oder der Institution verbunden sind. Außerdem erhalten Sie durch <mark>Anklicken<\/mark> von „erwähnt in“ eine Liste mit allen anderen...","fid":"d8e138"},{"form":"Anklicken","weight":"1","pos":165,"context":"..., der Ort oder die Institution vorkommt. Durch <mark>Anklicken<\/mark> der verknüpften Normdaten gelangen Sie zu den Einträgen in...","fid":"d8e138"},{"form":"Anklicken","weight":"1","pos":172,"context":"...zu den Einträgen in den entsprechenden Datenbanken. Bei <mark>Anklicken<\/mark> des Pfeilsymbols unterhalb des Titels jeden einzelnen Dokuments wird...","fid":"d8e138"},{"form":"Anklicken","weight":"1","pos":222,"context":"...der Grundeinstellung alphabetisch nach dem Absender geordnet. Durch <mark>Anklicken<\/mark> einer Rubrik (Absender, Empfänger, Ausstellungsort,...","fid":"d8e154"},{"form":"Anklicken","weight":"1","pos":271,"context":"...Nachname, Vorname, Lebensdaten, Kurzbiographie. Durch <mark>Anklicken<\/mark> des PLUS-Zeichens erhalten Sie zudem die mit...","fid":"d8e164"},{"form":"Anklicken","weight":"1","pos":284,"context":".... Das Register umfasst etwa 2200 Einträge. Bei <mark>Anklicken<\/mark> eines Namens werden Ihnen sämtliche Dokumente aufgelistet. Bei...","fid":"d8e164"},{"form":"Anklicken","weight":"1","pos":289,"context":"...eines Namens werden Ihnen sämtliche Dokumente aufgelistet. Bei <mark>Anklicken<\/mark> des PLUS-Zeichens erhalten Sie eine Vorschau der...","fid":"d8e164"},{"form":"Anklicken","weight":"1","pos":315,"context":"...Sie zwei Möglichkeiten des Zugriffes: entweder über das <mark>Anklicken<\/mark> eines Ortes auf der Karte oder über das alphabetisch...","fid":"d8e174"},{"form":"Anklicken","weight":"1","pos":332,"context":"...alternativen Schreibweisen, die im Bestand vorkommen. Bei <mark>Anklicken<\/mark> eines Namens werden Ihnen sämtliche Dokumente, in denen...","fid":"d8e174"},{"form":"Anklicken","weight":"1","pos":357,"context":"...ist alphabetisch sortiert. Sie können die Sortierung durch <mark>Anklicken<\/mark> der Rubrik ändern. Falls vorhanden, sind auch...","fid":"d8e182"},{"form":"Anklicken","weight":"1","pos":366,"context":"...auch die einzelnen Institutionen mit Normdaten verknüpft. Bei <mark>Anklicken<\/mark> eines Namens werden Ihnen sämtliche Dokumente, in denen...","fid":"d8e182"},{"form":"Anklicken","weight":"1","pos":373,"context":"...in denen diese Institution genannt wird, aufgelistet. Bei <mark>Anklicken<\/mark> eines Dokuments wird Ihnen dann eine Vorschau der entsprechenden...","fid":"d8e182"},{"form":"Anklicken","weight":"1","pos":396,"context":"Das Schlagwortregister ist alphabetisch sortiert. Bei <mark>Anklicken<\/mark> eines Schlagwortes werden Ihnen sämtliche Dokumente aufgelistet, für...","fid":"d8e188"}]}]}