{"stem":"anleih","instances":[{"docId":"deutsch-an-finanzministerium-1859-1859-04-14-a3-xxi-d502","docUri":"deutsch-an-finanzministerium-1859-1859-04-14-a3-xxi-d502.html","score":17,"contexts":[{"form":"Anleihe","weight":"1","pos":92,"context":"unterbreitet ehrerbiethigst einen Vorschlag rücksichtlich der Aufnahme einer <mark>Anleihe<\/mark> im Betrage von 100 Millionen in Barvaluta unter der...","fid":"d106e112"},{"form":"Anleihe","weight":"1","pos":262,"context":"...sich in diesem Augenblicke bei der Negozirung einer großen <mark>Anleihe<\/mark> in Oesterreich einzig und allein darum handeln, ein...","fid":"d106e117"},{"form":"Anleihe","weight":"1","pos":368,"context":"...der hohen Finanzverwaltung bezüglich der Aufnahme einer vortheilhaften großen <mark>Anleihe<\/mark> ihre Vermittlung zur Verfügung zu stellen und dies um...","fid":"d106e117"},{"form":"Anleihe","weight":"1","pos":402,"context":"...der hohen Finanzverwaltung überlassenen Staatsgüter eine hypothecirte 5 % <mark>Anleihe<\/mark> im Betrage von 100 Millionen Gulden Barvaluta in und...","fid":"d106e117"},{"form":"Anleihe","weight":"1","pos":413,"context":"...zur Betheiligung auflegen. b. Die Rateneinzahlungen für diese <mark>Anleihe<\/mark>, welche in 10 aufeinanderfolgenden Monathen erfolgen dürften,...","fid":"d106e117"},{"form":"Anleihe","weight":"1","pos":428,"context":"...würde hingegen die Verpflichtung übernehmen, die Verzinsung dieser <mark>Anleihe<\/mark> in klingender Münze zu entrichten. d. Die Nationalbank...","fid":"d106e117"},{"form":"Anleihe","weight":"1","pos":435,"context":"...Die Nationalbank würde sich ferner verbindlich machen, die ganze <mark>Anleihe<\/mark> von 100 Millionen Barvaluta innerhalb 20 Jahren mittelst einer...","fid":"d106e117"},{"form":"Anleihe","weight":"1","pos":477,"context":"..., so unterliegt es keinem Zweifel, daß eine <mark>Anleihe<\/mark> unter solchen Bedingungen selbst in Kriegszeiten zum Course von...","fid":"d106e117"},{"form":"Anleihe","weight":"1","pos":548,"context":"...alle Zeiten vollständig erfüllen zu können. Die Aufnahme einer <mark>Anleihe<\/mark> in dieser Weise wäre unter den jetzigen Verhältnissen politisch...","fid":"d106e117"},{"form":"Anleihe","weight":"1","pos":596,"context":"...der Österreichischen Nationalbank rücksichtlich der Verwendung und Bedeckung dieser <mark>Anleihe<\/mark> von Seite des Staates betrifft, so dürfte dies...","fid":"d106e117"},{"form":"Anleihe","weight":"1","pos":607,"context":"...ganze Verhältnis könnte somit mindestens während der Aufnahme der <mark>Anleihe<\/mark> gänzlich geheim bleiben. Was nun die finanziellen Vortheile...","fid":"d106e117"},{"form":"Anleihe","weight":"1","pos":613,"context":"...bleiben. Was nun die finanziellen Vortheile einer solchen <mark>Anleihe<\/mark> betrifft, so dürfte dies wohl auf den ersten...","fid":"d106e117"},{"form":"Anleihe","weight":"1","pos":627,"context":"...Millionen klingender Münze zufließen möchte, würde durch eine solche <mark>Anleihe<\/mark> ein Werth von 100 Millionen geschaffen, welcher vollkommen...","fid":"d106e117"},{"form":"Anleihe","weight":"1","pos":668,"context":"...Wechsel. Eben so entschieden müßten die Vortheile dieser <mark>Anleihe<\/mark> für die Österreichische Nationalbank selbst hervortreten, indem nur...","fid":"d106e117"},{"form":"Anleihe","weight":"1","pos":688,"context":"...Verhältnissen ungesäumt wieder aufnehmen könnte, andererseits die für diese <mark>Anleihe<\/mark> übernommenen Verpflichtungen ohne Opfer und Schwierigkeit erfüllen würde. Im...","fid":"d106e117"},{"form":"Anleihe","weight":"1","pos":701,"context":"...Entscheidung des Kampfes mindestens die Hoffnung, daß diese <mark>Anleihe<\/mark> für die Bedürfnisse des Staates während dieser Zeit genügen...","fid":"d106e117"},{"form":"Anleihe","weight":"1","pos":722,"context":"...knüpfen, welche sich durch die Realisirung einer solchen <mark>Anleihe<\/mark> ergeben dürften. Alle übrigen Consequenzen so wie der...","fid":"d106e117"}]},{"docId":"stein-herstellung-valuta-oesterreich_1860_a3-xxi-d639","docUri":"stein-herstellung-valuta-oesterreich_1860_a3-xxi-d639.html","score":1,"contexts":[{"form":"Anleihe","weight":"1","pos":304,"context":"...des Unterschiedes zwischen Noten und Kassenscheinen eine Papier-<mark>Anleihe<\/mark> gegen Schuldscheine bei der Bank erreichen wird, um so...","fid":"d635e85"}]}]}