{"stem":"bibliothek","instances":[{"docId":"safarik-an-thun-1853-02-27-a3-xxi-d192","docUri":"safarik-an-thun-1853-02-27-a3-xxi-d192.html","score":44,"contexts":[{"form":"Bibliothek","weight":"1","pos":64,"context":"...sich die Wohnung des Bibliothekars in unmittelbarer Nähe der <mark>Bibliothek<\/mark> befinde. Šafařik bittet Leo Thun daher, sich der...","fid":"d575e55"},{"form":"Bibliothek","weight":"1","pos":73,"context":"...sich dafür einzusetzen, dass – zum Wohle der <mark>Bibliothek<\/mark> – die Wohnung des Bibliothekars im Klementinum belassen werde....","fid":"d575e55"},{"form":"Bibliothek","weight":"1","pos":112,"context":"...warum es von großem Interesse für das Gedeihen der <mark>Bibliothek<\/mark> sei, dass sich die Wohnung in unmittelbarer Nähe zur...","fid":"d575e55"},{"form":"Bibliothek","weight":"1","pos":116,"context":"...sei, dass sich die Wohnung in unmittelbarer Nähe zur <mark>Bibliothek<\/mark> befinde. Zudem legt er ein Schreiben mit Verordnungen...","fid":"d575e55"},{"form":"Bibliothek","weight":"1","pos":155,"context":"...auf eine Amtswohnung im Klementinum belegen. Plan der <mark>Bibliothek<\/mark> und der Amtswohnungen im Klementinum.1 ","fid":"d575e63"},{"form":"Bibliothek","weight":"1","pos":227,"context":"...fühle mich gedrungen, Euerer Ecellenz Schutz für die <mark>Bibliothek<\/mark> und ihre Beamten anzuflehen, wenn wider Erwarten die...","fid":"d575e139"},{"form":"Bibliothek","weight":"1","pos":235,"context":"...wider Erwarten die hieramts gepflogenen Verhandlungen eine für die <mark>Bibliothek<\/mark> ungünstige Wendung nehmen sollten. Ich wage es, die auf...","fid":"d575e139"},{"form":"Bibliothek","weight":"1","pos":325,"context":"...aber es handelt sich hier um das Wohl der <mark>Bibliothek<\/mark> – und dies ist eine Gewissenssache. Die Position...","fid":"d575e139"},{"form":"Bibliothek","weight":"1","pos":333,"context":"...des Bibliothekars und Custos einnehmen, ist bezüglich der <mark>Bibliothek<\/mark> und des Dienstes eine so glückliche und heilsame,...","fid":"d575e139"},{"form":"Bibliothek","weight":"1","pos":355,"context":"...irgendein gesetzliches Mittel unversucht ließe solches Übel von der <mark>Bibliothek<\/mark> abzuwenden. Wie die Wohnung des Herrn Directors der...","fid":"d575e139"},{"form":"Bibliothek","weight":"1","pos":377,"context":"...verschwisterten und integrirenden Anstalten, der Sternwarte und der <mark>Bibliothek<\/mark>, realisieren zu wollen, das finde ich wahrhaft unbegreiflich...","fid":"d575e139"},{"form":"Bibliothek","weight":"1","pos":518,"context":"..., sondern was das Wohl der seiner Leitung anvertrauten <mark>Bibliothek<\/mark> erheischt; da die von ihm jetzt bewohnte Lokalität...","fid":"d575e213"},{"form":"Bibliothek","weight":"1","pos":556,"context":"...indem sie mitten zwischen den beiden Haupteingängen in die <mark>Bibliothek<\/mark>, teilweise an die Bibliothek anstoßend und so liegt...","fid":"d575e213"},{"form":"Bibliothek","weight":"1","pos":558,"context":"...beiden Haupteingängen in die Bibliothek, teilweise an die <mark>Bibliothek<\/mark> anstoßend und so liegt, daß man aus ihren...","fid":"d575e213"},{"form":"Bibliothek","weight":"1","pos":563,"context":"...daß man aus ihren Fenstern einen großen Theil der <mark>Bibliothek<\/mark> übersehen kann; da ein Preisgeben dieser höchst zweckmäßigen und...","fid":"d575e213"},{"form":"Bibliothek","weight":"1","pos":573,"context":"...für die Administration und somit für die Prosperität der <mark>Bibliothek<\/mark> von nachtheiligem Einflusse sein würde; da es unbillig und...","fid":"d575e213"},{"form":"Bibliothek","weight":"1","pos":706,"context":"...von der ununterbrochenen Ausübung desselben seit Bestand der k.k. <mark>Bibliothek<\/mark> Zeugnis ablegen. Da die vollständige Aufführung jener höchsten...","fid":"d575e236"},{"form":"Bibliothek","weight":"1","pos":729,"context":"...denselben eintreten zu lassen und die Anliegenheit der k.k. <mark>Bibliothek<\/mark>, welche durch öfteres Andringen des Lehrkörpers mittelst Überwachungen...","fid":"d575e236"},{"form":"Bibliothek","weight":"1","pos":763,"context":"..., kann nicht gleichzeitig die Schmälerung und Beeinträchtigung der <mark>Bibliothek<\/mark> für einen Fortschritt angesehen werden. Das Wohl der Wissenschaft...","fid":"d575e236"},{"form":"Bibliothek","weight":"1","pos":787,"context":"...in so zweckmäßiger Nähe an den Eingängen zur k.k. <mark>Bibliothek<\/mark>, daß – nebst anderen später zu erwähnenden Vortheilen...","fid":"d575e236"},{"form":"Bibliothek","weight":"1","pos":832,"context":"...daß das Lokal in der Folge, wenn die <mark>Bibliothek<\/mark> starken Zuwachs erfährt, leicht vergrößert werden kann.“ Auch...","fid":"d575e236"},{"form":"Bibliothek","weight":"1","pos":855,"context":"...zugänglichen Bücherschätzen reichen Wien, welches Bibliothekbeamte bei der <mark>Bibliothek<\/mark> beherbergt, scheint dem Vorwande: als läge die...","fid":"d575e236"},{"form":"Bibliothek","weight":"1","pos":863,"context":"...als läge die Arrondirung der Lehrlokalitäten auf Kosten der <mark>Bibliothek<\/mark> im Interesse der Wissenschaft, nicht sonderlich das Wort...","fid":"d575e236"},{"form":"Bibliothek","weight":"1","pos":912,"context":"...Wie nachtheilig jedoch die Entfernung der Beamten von der <mark>Bibliothek<\/mark> – dieser mit so beträchtlichem Kostenaufwande, seit einer...","fid":"d575e236"},{"form":"Bibliothek","weight":"1","pos":934,"context":"...durch diese Entfernung sowohl der augenblickliche Eintritt in die <mark>Bibliothek<\/mark> vereitelt, als auch die vorgeschriebene Aufsicht über das...","fid":"d575e236"},{"form":"Bibliothek","weight":"1","pos":942,"context":"...über das Bibliothekgebäude möglichst erschwert würde. Das Bedürfnis die <mark>Bibliothek<\/mark> augenblicklich zu betreten erscheint aber: a. Bei jeder Feuersgefahr...","fid":"d575e236"},{"form":"Bibliothek","weight":"1","pos":976,"context":"...Inkunabelabtheilung gränzenden Plattnergasse, welcher Vorfall das Personal der <mark>Bibliothek<\/mark> vom Abende bis 2 ½ Uhr morgens theils mit...","fid":"d575e236"},{"form":"Bibliothek","weight":"1","pos":999,"context":"...Gasbeleuchtungskanälen durchflochten ist. Bei der großen Ausdehnung der k.k. <mark>Bibliothek<\/mark> ist nun anzunehmen, daß im Falle solcher Gefahren...","fid":"d575e236"},{"form":"Bibliothek","weight":"1","pos":1016,"context":"...nahegelegener Naturalquartiere jedoch erübrigte keine Räumlichkeit mehr, wo die <mark>Bibliothek<\/mark> ihr Eigenthum mit Beruhigung unterbringen könnte, da nur der...","fid":"d575e236"},{"form":"Bibliothek","weight":"1","pos":1022,"context":"...unterbringen könnte, da nur der Bibliothekbeamte am Fortbestande der <mark>Bibliothek<\/mark>, als der Grundlage seiner Subsistenz, lebhaft genug...","fid":"d575e236"},{"form":"Bibliothek","weight":"1","pos":1033,"context":"...Regengüssen und sonstigen Elementarzufällen ist die unverweilte Durchsicht der <mark>Bibliothek<\/mark>, die Wegräumung der dem Eindringen des Regenwassers etwa...","fid":"d575e236"},{"form":"Bibliothek","weight":"1","pos":1071,"context":"...welcher – wie die Erfahrung gelehrt hat – die <mark>Bibliothek<\/mark> durch Überschwemmung der Höfe unzugänglich macht, dann wäre der...","fid":"d575e236"},{"form":"Bibliothek","weight":"1","pos":1085,"context":"...in außerämtliche Stunden fallenden Besuche Reisender, welche die <mark>Bibliothek<\/mark> besichtigen wollen, sind es natürlich die nahegelegenen Wohnungen,...","fid":"d575e236"},{"form":"Bibliothek","weight":"1","pos":1104,"context":"...nach § 14 der Bibliothekeninstruktion gesperrte Eingang in die <mark>Bibliothek<\/mark>, befindet sich sogar unter dem Verschloß der bisherigen...","fid":"d575e236"},{"form":"Bibliothek","weight":"1","pos":1189,"context":"...vorerwähnten Verrichtungen der Aufsichtführenden durch deren Entfernung von der <mark>Bibliothek<\/mark> größtentheils vereitelt würden, ebenso gienge dadurch auch die vorgeschriebene...","fid":"d575e236"},{"form":"Bibliothek“","weight":"1","pos":1205,"context":"...allverbreitete Encyklopädie von Ersch und Gruber im Artikel „<mark>Bibliothek“<\/mark> (Seite 53 unten)5 anrathen, „daß...","fid":"d575e236"},{"form":"Bibliothek","weight":"1","pos":1310,"context":"...Vorhaben, den Bibliothekar aus der zugewiesenen, der <mark>Bibliothek<\/mark> benachbarten Beobachtungswarte zu verdrängen, siegreich durchsetzten – wohl...","fid":"d575e236"},{"form":"Bibliothek","weight":"1","pos":1322,"context":"...Subalterne übergehen müßte, welche etwa noch unsern der <mark>Bibliothek<\/mark> belassen worden wären, da im Drange der Nothwendigkeit...","fid":"d575e236"},{"form":"Bibliothek","weight":"1","pos":1368,"context":"...– endlich ob der Umstand, daß die k.k. <mark>Bibliothek<\/mark> bisher keine ähnliche, enorme Ansprüche an benachbarte Anstalten...","fid":"d575e236"},{"form":"Bibliothek","weight":"1","pos":1384,"context":"k.k. <mark>Bibliothek<\/mark> Prag, am 27. Februar 1853","fid":"d575e373"},{"form":"Bibliothek","weight":"1","pos":1438,"context":"...des Generalseminariums, welches zwischen den beiden Lesezimmern der <mark>Bibliothek<\/mark> befindlich ist, zur Wohnung herzustellen.“ Das hohe Konkursedikt...","fid":"d575e382"},{"form":"Bibliothek","weight":"1","pos":1508,"context":"...25. Hornung 1808 Nr. 5974 der Kustosposten bei hiesiger <mark>Bibliothek<\/mark> bleibend festgesetzt. Daher heißt es im hohen Gubernialdekrete...","fid":"d575e406"},{"form":"Bibliothek","weight":"1","pos":1529,"context":"...eines Kustos beigelegt und hiedurch in dem Personalstande der <mark>Bibliothek<\/mark> nichts geändert worden ist, zwischen dem Vorrang der dermaligen...","fid":"d575e406"},{"form":"Bibliothek","weight":"1","pos":1630,"context":"...Februar 1781 ward verfügt: „daß das Personale der <mark>Bibliothek<\/mark> aus den jüngsthin ernannten Bibliothekären mit denen für sie...","fid":"d575e443"}]},{"docId":"lange-an-thun-1856-04-22-a3-xxi-d376","docUri":"lange-an-thun-1856-04-22-a3-xxi-d376.html","score":20,"contexts":[{"form":"Bibliothek","weight":"1","pos":26,"context":"...Bippart bedanken sich beim Minister für den Ankauf der <mark>Bibliothek<\/mark> des Göttinger Professors Karl Friedrich Hermann. Die Bibliothek...","fid":"d382e59"},{"form":"Bibliothek","weight":"1","pos":32,"context":"...Bibliothek des Göttinger Professors Karl Friedrich Hermann. Die <mark>Bibliothek<\/mark> ist inzwischen in Prag eingetroffen. Schon ein erster...","fid":"d382e59"},{"form":"Bibliothek","weight":"1","pos":49,"context":"...dass das philologische Seminar einen großen Nutzen aus der <mark>Bibliothek<\/mark> ziehen wird. Ihrem Dank fügen die beiden Professoren zwei...","fid":"d382e59"},{"form":"Bibliothek","weight":"1","pos":59,"context":"...alle Dubletten, die durch den Ankauf der Hermannschen <mark>Bibliothek<\/mark> nunmehr in der Universitätsbibliothek vorhanden sind, verkauft werden. Denn...","fid":"d382e59"},{"form":"Bibliothek","weight":"1","pos":71,"context":"...sind daher auf die Benützung der Bücher in der <mark>Bibliothek<\/mark> angewiesen. Dies betrifft insbesondere Lexika, Handbücher und...","fid":"d382e59"},{"form":"Bibliothek","weight":"1","pos":111,"context":"...möchten sie jedoch keinesfalls die Autorität des Direktors der <mark>Bibliothek<\/mark> angreifen, sondern diesem lediglich unterstützend zur Seite stehen...","fid":"d382e59"},{"form":"Bibliothek","weight":"1","pos":172,"context":"...geworden, da es sich gefügt hat, daß die philologische <mark>Bibliothek<\/mark> des in Göttingen verstorbenen Professors Karl Friedrich Hermann zum...","fid":"d382e118"},{"form":"Bibliothek","weight":"1","pos":187,"context":"...so leicht wiederkehrende Gelegenheit, die Leiden der Prager <mark>Bibliothek<\/mark> im philologischen Fache mit Einem Schlage auszufüllen, den...","fid":"d382e118"},{"form":"Bibliothek","weight":"1","pos":195,"context":"...Schlage auszufüllen, den hochherzigen Entschluß gefaßt haben, diese <mark>Bibliothek<\/mark> für Prag anzukaufen. Es drängt uns, Euer Excellenz...","fid":"d382e118"},{"form":"Bibliothek","weight":"1","pos":215,"context":"...zu vertreten die Ehre haben. Jetzt, wo die angekaufte <mark>Bibliothek<\/mark> bereits angekommen ist und ausgepackt wird, wo die ungewöhnliche...","fid":"d382e118"},{"form":"Bibliothek","weight":"1","pos":255,"context":"..., welche Euer Excellenz an den Erwerb der Hermannschen <mark>Bibliothek<\/mark> knüpfen, in vollem Maße erfüllt werden! Im Vertrauen...","fid":"d382e118"},{"form":"Bibliothek","weight":"1","pos":277,"context":"...entgangen sein, daß in Folge des Ankaufs der Hermannschen <mark>Bibliothek<\/mark> sich von einigen Werken nunmehr Doubletten auf hiesiger Bibliothek...","fid":"d382e118"},{"form":"Bibliothek","weight":"1","pos":282,"context":"...Bibliothek sich von einigen Werken nunmehr Doubletten auf hiesiger <mark>Bibliothek<\/mark> befinden. So sind namentlich Lexika, Grammatiken,...","fid":"d382e118"},{"form":"Bibliothek","weight":"1","pos":378,"context":"...verwendet wird, als bisher bei dem geringen Fond der <mark>Bibliothek<\/mark>, der für eine gleichmäßige Berücksichtigung der Literatur aller...","fid":"d382e118"},{"form":"Bibliothek","weight":"1","pos":389,"context":"...Um den Nutzen aber, den der Erwerb der Hermannschen <mark>Bibliothek<\/mark> für die Gegenwart stiftet, zu einem dauernden zu...","fid":"d382e118"},{"form":"Bibliothek","weight":"1","pos":397,"context":"...der That nothwendig, daß die philologische Abtheilung der <mark>Bibliothek<\/mark> in demselben Maßstabe fortlaufend ergänzt werde, in welchem sie...","fid":"d382e118"},{"form":"Bibliothek","weight":"1","pos":413,"context":"...unsere Überzeugung auszusprechen, daß entweder der Gesammtfond der <mark>Bibliothek<\/mark> in einer Weise erhöht werden muß, der es, ohne...","fid":"d382e118"},{"form":"Bibliothek","weight":"1","pos":440,"context":"...der lediglich dazu bestimmt wird, die philologische Abtheilung der <mark>Bibliothek<\/mark> in ihrer gegenwärtigen Vollständigkeit zu erhalten. Welchen von...","fid":"d382e118"},{"form":"Bibliothek","weight":"1","pos":462,"context":"...Universität dergestalt in eine amtliche Beziehung zur Direktion der <mark>Bibliothek<\/mark> setzen wollten, daß es ihnen möglich wäre, nicht bloß...","fid":"d382e118"},{"form":"Bibliothek","weight":"1","pos":480,"context":"...deshalb aus, um etwa Mißtrauen gegen die Direktion der <mark>Bibliothek<\/mark> anzudeuten – deren Bereitwilligkeit auf unsererseits geäußerte billige Wünsche...","fid":"d382e118"}]},{"docId":"eitelberger-an-thun-1853-01-01-a3-xxi-d188","docUri":"eitelberger-an-thun-1853-01-01-a3-xxi-d188.html","score":14,"contexts":[{"form":"Bibliothek","weight":"1","pos":91,"context":"...andere Vorschläge, wie die Sammlungen und auch die <mark>Bibliothek<\/mark> der Akademie für den Unterricht besser nutzbar gemacht werden...","fid":"d126e55"},{"form":"Bibliothek","weight":"1","pos":98,"context":".... So schlägt er etwa vor, die Ausstattung der <mark>Bibliothek<\/mark> zu verbessern und bei der Anschaffung neuer Bücher den...","fid":"d126e55"},{"form":"Bibliothek","weight":"1","pos":352,"context":"...Anstalt in den letzten zwanzig Jahren bei Ergänzung der <mark>Bibliothek<\/mark>, Vermehrung der Gipsabgüsse, Kupferstiche oder Holzschnitte auch...","fid":"d126e125"},{"form":"Bibliothek","weight":"1","pos":915,"context":"I. Unter den akademischen Sammlungen nimmt die <mark>Bibliothek<\/mark> die erste Stelle ein. Sie enthält außer einer Büchersammlung...","fid":"d126e339"},{"form":"Bibliothek","weight":"1","pos":977,"context":"...so würde ich bitten die für Bücherankäufe der akademischen <mark>Bibliothek<\/mark> bestimmte Summe um einen bestimmten zum Ankauf archäologischer Werke...","fid":"d126e339"},{"form":"Bibliothek","weight":"1","pos":1002,"context":"...Zwecken des kunstgeschichtlichen und archäologischen Unterrichtes zu machen. Die <mark>Bibliothek<\/mark>, wie sie jetzt geordnet ist, kann zum Behufe...","fid":"d126e339"},{"form":"Bibliothek","weight":"1","pos":1021,"context":".... Diese Sammlung, welche natürlich einen Theil der <mark>Bibliothek<\/mark> bilden würde, geordnet nach kunsthistorischen Grundsätzen, würde gewißermaßen...","fid":"d126e339"},{"form":"Bibliothek","weight":"1","pos":1436,"context":"...Heider , als besonders vertraut mit den Verhältnissen der <mark>Bibliothek<\/mark>, bei dieser Kommission vorheilhaft mitwirken könnte. Indem ich...","fid":"d126e339"},{"form":"Bibliothek","weight":"1","pos":1491,"context":"...die bisherige Verwendung der Fonds bei Anschaffungen für die <mark>Bibliothek<\/mark> sagt, insoferne er diejenigen Ankäufe darunter versteht, welche...","fid":"d126e554"},{"form":"Bibliothek","weight":"1","pos":1502,"context":"...vorzustehen, sind fast gar keine Anschaffungen für die <mark>Bibliothek<\/mark> gemacht worden, außer den Fortsetzungen schon früherer aquirirter Werke...","fid":"d126e554"},{"form":"Bibliothek","weight":"1","pos":1527,"context":"...sehr in Anspruch genommen bin und mich um die <mark>Bibliothek<\/mark> noch zu wenig interessiren konnte. 2) Gegen die Erhöhung...","fid":"d126e554"},{"form":"Bibliothek","weight":"1","pos":1533,"context":"...Gegen die Erhöhung des Fonds für künftige Einkäufe der <mark>Bibliothek<\/mark> habe ich nicht nur nichts einzuwenden, sondern finde...","fid":"d126e554"},{"form":"Bibliothek","weight":"1","pos":1549,"context":"...des Wissens zu unterrichten haben und deshalb die akademische <mark>Bibliothek<\/mark> nicht nur für archäologische und kunstgeschichtliche Studien vorhanden sein...","fid":"d126e554"},{"form":"Bibliothek","weight":"1","pos":1555,"context":"...archäologische und kunstgeschichtliche Studien vorhanden sein kann. Eine wohlgeordnete <mark>Bibliothek<\/mark> ist für jeden Zweck zu benützen, und dasselbe...","fid":"d126e554"}]},{"docId":"eitelberger-an-thun-1859-10-28-a3-xxi-d522","docUri":"eitelberger-an-thun-1859-10-28-a3-xxi-d522.html","score":11,"contexts":[{"form":"Bibliothek","weight":"1","pos":49,"context":"...und die Gymnasialbibliothek in Zara zu sprechen. Die <mark>Bibliothek<\/mark> ist die einzige öffentliche Bibliothek im ganzen Land....","fid":"d132e55"},{"form":"Bibliothek","weight":"1","pos":52,"context":"...zu sprechen. Die Bibliothek ist die einzige öffentliche <mark>Bibliothek<\/mark> im ganzen Land. Aus diesem Grund wünscht der...","fid":"d132e55"},{"form":"Bibliothek","weight":"1","pos":58,"context":"...Grund wünscht der Direktor des Gymnasiums, dass die <mark>Bibliothek<\/mark> zur Landesbibliothek erklärt werde. Eitelberger verweist außerdem auf die...","fid":"d132e55"},{"form":"Bibliothek","weight":"1","pos":493,"context":"..., als ich in Zara den Turnplatz, die <mark>Bibliothek<\/mark> und das Naturalienkabinett sah. Da herrscht Ordnung, Verstand und...","fid":"d132e296"},{"form":"Bibliothek","weight":"1","pos":503,"context":"...Bildungsanstalten eine pädagogische Nothwendigkeit ist. Um die Bedeutung der <mark>Bibliothek<\/mark> von Zara zu würdigen, bitte ich die Zustände...","fid":"d132e296"},{"form":"Bibliothek","weight":"1","pos":519,"context":"...Dalmatien keinen Buchhändler und in ganz Dalmatien keine öffentliche <mark>Bibliothek<\/mark>, welche [sich] mit der Geschichte des Landes beschäftigt...","fid":"d132e296"},{"form":"Bibliothek","weight":"1","pos":552,"context":"...ausgesetzt ist, und in dem andern Kloster eine berühmte <mark>Bibliothek<\/mark>, zu welcher ein geistvoller Dr. der Medizin aus...","fid":"d132e296"},{"form":"Bibliothek","weight":"1","pos":583,"context":"...es geht der Wunsch desselben dahin 1. daß diese <mark>Bibliothek<\/mark> als Landesbibliothek erklärt würde, wie es auch in Csernowitz...","fid":"d132e296"},{"form":"Bibliothek","weight":"1","pos":590,"context":"...Czernowitz] geschah, damit sich Private an dieser <mark>Bibliothek<\/mark> im höheren Grade betheiligen, denn diese sind, so...","fid":"d132e296"},{"form":"Bibliothek","weight":"1","pos":594,"context":"...Grade betheiligen, denn diese sind, so lange eine <mark>Bibliothek<\/mark> bloß eine Gymnasialbibliothek ist, von der Furcht beherrscht,...","fid":"d132e296"},{"form":"Bibliothek","weight":"1","pos":599,"context":"...ist, von der Furcht beherrscht, es könnte diese <mark>Bibliothek<\/mark> einmal in die unglücklichen Hände eines protegirten Ordens kommen...","fid":"d132e296"}]},{"docId":"maassen-an-thun-1860-01-22-a3-xxi-d552","docUri":"maassen-an-thun-1860-01-22-a3-xxi-d552.html","score":7,"contexts":[{"form":"Bibliothek","weight":"1","pos":27,"context":"...Leo Thun Bericht von seinem Archivaufenthalt in der königlichen <mark>Bibliothek<\/mark> von Paris. Zuvor spricht er aber Thun seinen...","fid":"d414e55"},{"form":"Bibliothek","weight":"1","pos":94,"context":"...Zeit ohne Unterbrechung mit Recherchen auf der hiesigen kaiserlichen <mark>Bibliothek<\/mark> mich beschäftigt habe, bitte ich um die hohe Erlaubnis...","fid":"d414e115"},{"form":"Bibliothek","weight":"1","pos":196,"context":"...Jahrhunderts – eine aus dem alten Fonds der Königlichen <mark>Bibliothek<\/mark>, die zweite aus Compiegne, die dritte aus...","fid":"d414e115"},{"form":"Bibliothek","weight":"1","pos":302,"context":"...Clementinen und Extravaganten hat schon früher Bickell die hiesige <mark>Bibliothek<\/mark> benutzt. Es fanden sich aber auch für die...","fid":"d414e115"},{"form":"Bibliothek","weight":"1","pos":409,"context":"...in dem mir durch die Gefälligkeit eines Angestellten der <mark>Bibliothek<\/mark> das für mich erhebliche, namentlich eine vollständig vorbereitete...","fid":"d414e115"},{"form":"Bibliothek","weight":"1","pos":488,"context":"...des historischen Materials, würde schon mit einer einzigen <mark>Bibliothek<\/mark> im Wesentlichen zu Stande gebracht werden können. Die hohe...","fid":"d414e115"},{"form":"Bibliothek","weight":"1","pos":505,"context":"...den 6 Stunden, in denen an Wochentagen die <mark>Bibliothek<\/mark> geöffnet ist, mich beschäftigen kann. Auch das verdanke ich...","fid":"d414e115"}]},{"docId":"gindely-an-thun-1860-08-20-a3-xxi-d603","docUri":"gindely-an-thun-1860-08-20-a3-xxi-d603.html","score":5,"contexts":[{"form":"Bibliothek","weight":"1","pos":231,"context":"...machte mich nicht nur mit den Schätzen der kaiserlichen <mark>Bibliothek<\/mark>, so weit dies für die nächsten Forschungen nothwendig...","fid":"d218e117"},{"form":"Bibliothek","weight":"1","pos":297,"context":"...nöthige Bürgschaft, vermöge welcher ich aus der kaiserlichen <mark>Bibliothek<\/mark> Bücher und Handschriften mir zum häuslichen Gebrauch ausleihen kann....","fid":"d218e117"},{"form":"Bibliothek","weight":"1","pos":314,"context":"...–1648 durch Zufälle aller Art in der kaiserlichen <mark>Bibliothek<\/mark> und nicht in den Archiven aufbewahrt wird. Ich kann...","fid":"d218e117"},{"form":"Bibliothek","weight":"1","pos":511,"context":"...den, man möchte sagen, zahllosen Katalogen der kaiserlichen <mark>Bibliothek<\/mark> sich zurecht zu finden, andererseits kann man seine...","fid":"d218e117"},{"form":"Bibliothek","weight":"1","pos":520,"context":"...Lokale koncentriren, sondern muß bald vom Archiv zur <mark>Bibliothek<\/mark>, bald von dieser zu jenem laufen, endlich...","fid":"d218e117"}]},{"docId":"juelg-an-thun-1852-01-07-a3-xxi-d151","docUri":"juelg-an-thun-1852-01-07-a3-xxi-d151.html","score":4,"contexts":[{"form":"Bibliothek","weight":"1","pos":489,"context":"...Ansichten Euer Excellenz entspräche. Leider ist die hiesige <mark>Bibliothek<\/mark> durch den Brand im Jahre 1848 so sehr vernichtet...","fid":"d327e120"},{"form":"Bibliothek","weight":"1","pos":513,"context":"...Wie ganz anders, wenn das Studium den Rückhalt einer <mark>Bibliothek<\/mark> hat! Größere linguistische Arbeiten zu unternehmen, wofür ich...","fid":"d327e120"},{"form":"Bibliothek","weight":"1","pos":645,"context":"...mich umso empfindlicher sein, als fast der Transport meiner <mark>Bibliothek<\/mark> allein, die durch Vertretung der klassischen Literatur und der...","fid":"d327e120"},{"form":"Bibliothek","weight":"1","pos":662,"context":"...ich durch den Mangel aller Hilfsmittel auf der hiesigen <mark>Bibliothek<\/mark> außerdem zu zahlreichen Anschaffungen neuen Bedarfs genöthigt bin, bei...","fid":"d327e120"}]},{"docId":"moy-an-thun-1853-07-21-a3-xxi-d219","docUri":"moy-an-thun-1853-07-21-a3-xxi-d219.html","score":4,"contexts":[{"form":"Bibliothek","weight":"1","pos":46,"context":"...aus Karl Ernst Jarckes Nachlass erhalten, doch die <mark>Bibliothek<\/mark> bedürfe einer nachhaltigen staatlichen Unterstützung, um ihren Nutzen...","fid":"d454e55"},{"form":"Bibliothek","weight":"1","pos":57,"context":"...zu können. Moy glaubt, dass eine gut ausgestattete <mark>Bibliothek<\/mark> auch das Fehlen von Professoren teilweise kompensieren könne....","fid":"d454e55"},{"form":"Bibliothek","weight":"1","pos":200,"context":"...zu üben. Der Zuwachs, den die hiesige <mark>Bibliothek<\/mark> durch die Schenkung aus Jarckes Nachlaß gewommen, ist...","fid":"d454e115"},{"form":"Bibliothek","weight":"1","pos":234,"context":"..., damit bilden sich Lehrkräfte, und eine tüchtige <mark>Bibliothek<\/mark> zieht Leute von wissenschaftlichem Streben an, wenn auch am...","fid":"d454e115"}]},{"docId":"hoefler-an-thun-1855-05-12-a3-xxi-d343","docUri":"hoefler-an-thun-1855-05-12-a3-xxi-d343.html","score":3,"contexts":[{"form":"Bibliothek","weight":"1","pos":826,"context":"...Nacht zum Studium bleibt. Die Benützung der königlichen <mark>Bibliothek<\/mark> ist mir im vollsten Maße gewährt, ebenso jene...","fid":"d299e222"},{"form":"Bibliothek","weight":"1","pos":830,"context":"...mir im vollsten Maße gewährt, ebenso jene der <mark>Bibliothek<\/mark> der geographischen Gesellschaft, was mir bis jetzt abgeht...","fid":"d299e222"},{"form":"Bibliothek","weight":"1","pos":841,"context":"..., die wol in einem eignen Journalzimmer der königlichen <mark>Bibliothek<\/mark> aufliegen, dessen Besuch aber statutenmäßig nur Mitgliedern des...","fid":"d299e222"}]},{"docId":"weiss-an-thun-1855-08-06-a3-xxi-d347a","docUri":"weiss-an-thun-1855-08-06-a3-xxi-d347a.html","score":3,"contexts":[{"form":"Bibliothek","weight":"1","pos":446,"context":"...verwenden, auch wolle er seine (wirklich prachtvolle) <mark>Bibliothek<\/mark> der Universität testamentarisch vermachen. Die Stelle für Philologie...","fid":"d832e152"},{"form":"Bibliothek","weight":"1","pos":588,"context":"..., der Anstalt an der er sterbe, seine <mark>Bibliothek<\/mark> zu vermachen; Bock ist ein großer Gelehrter,...","fid":"d832e152"},{"form":"Bibliothek","weight":"1","pos":596,"context":"...meinem neuen Vaterland einen Mann von Vermögen, eine <mark>Bibliothek<\/mark> zu erwerben, eine Kraft, die mächtig eingriffe...","fid":"d832e152"}]},{"docId":"maassen-an-thun-1860-04-18-a3-xxi-d576","docUri":"maassen-an-thun-1860-04-18-a3-xxi-d576.html","score":3,"contexts":[{"form":"Bibliothek","weight":"1","pos":209,"context":"...noch eine reiche Nachlese zu halten war. Die Pariser <mark>Bibliothek<\/mark> ist, was Hülfsmittel für die ältere Geschichte des canonischen...","fid":"d415e127"},{"form":"Bibliothek","weight":"1","pos":515,"context":"...zu ermessen geruhen, wie reiche Ausbeute die Pariser <mark>Bibliothek<\/mark> für meinen Zweck geliefert hat. Was ich nicht minder...","fid":"d415e127"},{"form":"Bibliothek","weight":"1","pos":582,"context":"...zusammen zu stellen und, soweit es mit der hiesigen <mark>Bibliothek<\/mark> möglich ist, zu verarbeiten. Ich kann dann am...","fid":"d415e127"}]},{"docId":"caroline-an-caroline-thun-o-d-a3-xxi-d190","docUri":"caroline-an-caroline-thun-o-d-a3-xxi-d190.html","score":2,"contexts":[{"form":"Bibliothek","weight":"1","pos":348,"context":"...Universitätsstadt oder auch als Assistent oder Bibliothekar an einer <mark>Bibliothek<\/mark> in einer solchen Stadt in der Absicht, um...","fid":"d85e175"},{"form":"Bibliothek","weight":"1","pos":366,"context":"...daß er sich zu einer etwaigen Verwendung an einer <mark>Bibliothek<\/mark> durch eine zweyjährige Bedienstung an der Universitätsbibliothek zu Gießen...","fid":"d85e175"}]},{"docId":"hahn-an-thun-1854-10-01-a3-xxi-d288","docUri":"hahn-an-thun-1854-10-01-a3-xxi-d288.html","score":2,"contexts":[{"form":"Bibliothek","weight":"1","pos":105,"context":"...nach Prag berufen werden möchte, da dort eine gute <mark>Bibliothek<\/mark> und ausreichend intellektuelle Anregungen vorhanden seien.","fid":"d257e55"},{"form":"Bibliothek","weight":"1","pos":423,"context":"...einem Orte zu leben, in welchem eine gute <mark>Bibliothek<\/mark>, der Umgang mit Kollegen, welche die Fortschritte...","fid":"d257e89"}]},{"docId":"mitterndorfer-an-thun-1852-04-15-a3-xxi-d163","docUri":"mitterndorfer-an-thun-1852-04-15-a3-xxi-d163.html","score":2,"contexts":[{"form":"Bibliothek","weight":"1","pos":91,"context":"...noch an sein Gesuch bezüglich der Abnahme der Linzer <mark>Bibliothek<\/mark>. In dem beigelegten Brief nimmt Theodorich Hagn Stellung...","fid":"d447e55"},{"form":"Bibliothek","weight":"1","pos":352,"context":"...Excellenz ehrfurchtsvoll an mein Gesuch wegen Abnahme der Linzer <mark>Bibliothek<\/mark> zu erinnern und um hochgnädige Bedachtnahme unterthänigst umso mehr...","fid":"d447e138"}]},{"docId":"henniger-an-thun-1851-04-26-a3-xxi-d115","docUri":"henniger-an-thun-1851-04-26-a3-xxi-d115.html","score":2,"contexts":[{"form":"Bibliothek","weight":"1","pos":456,"context":"...auch die höheren Lehranstalten dorthin bestimmt und somit die <mark>Bibliothek<\/mark> mitwandern müßte, er sei zwar überzeugt, daß...","fid":"d280e115"},{"form":"Bibliothek","weight":"1","pos":742,"context":"...angenehmen Hoffnung, daß zur Vergrößerung des Fondes der <mark>Bibliothek<\/mark> die Bewilligung ertheilt, dir einige Aufrufe zu senden...","fid":"d280e115"}]},{"docId":"hoefler-an-thun-1858-06-26-a3-xxi-d458","docUri":"hoefler-an-thun-1858-06-26-a3-xxi-d458.html","score":2,"contexts":[{"form":"Bibliothek","weight":"1","pos":505,"context":"...Jahr wiederkehren, 500 fr mindestens. Soll die <mark>Bibliothek<\/mark> nur etwas in Stand gehalten werden, so werden für...","fid":"d304e151"},{"form":"Bibliothek","weight":"1","pos":591,"context":"...Einnahmen ...1000 fr Ständige Ausgaben ...... 500 fr <mark>Bibliothek<\/mark> .................... 300 fr Fond für wissenschaftliche Zwecke außerordentlicher Art...","fid":"d304e151"}]},{"docId":"fessler-an-thun-1856-05-05-a3-xxi-d379","docUri":"fessler-an-thun-1856-05-05-a3-xxi-d379.html","score":2,"contexts":[{"form":"Bibliothek","weight":"1","pos":254,"context":"...Weise gestellt: theoretischer Theil, praktischer Theil und <mark>Bibliothek<\/mark>. Für den theoretischen Theil sorge ich durch häufige...","fid":"d170e111"},{"form":"Bibliothek","weight":"1","pos":322,"context":"..., auf die nötigen Modifikationen hinweist. Für die <mark>Bibliothek<\/mark>, welche meines Erachtens den jungen Leuten gezeigt werden...","fid":"d170e111"}]},{"docId":"moy-an-thun-1852-02-01-a3-xxi-d155","docUri":"moy-an-thun-1852-02-01-a3-xxi-d155.html","score":2,"contexts":[{"form":"Bibliothek","weight":"1","pos":93,"context":"...Universitätsbibliothek an. Er glaubt, dass die dürftig ausgestattete <mark>Bibliothek<\/mark> ein wesentliches Hindernis sei, die wissenschaftliche Qualität an der...","fid":"d452e55"},{"form":"Bibliothek","weight":"1","pos":397,"context":"...ich auf meine alte Klage über die hiesige sogenannte <mark>Bibliothek<\/mark> zurück. So lange diese in ihrem dermaligen Zustande verbleibt...","fid":"d452e122"}]},{"docId":"phillips-an-thun-1852-03-09-a3-xxi-d158","docUri":"phillips-an-thun-1852-03-09-a3-xxi-d158.html","score":2,"contexts":[{"form":"Bibliothek","weight":"1","pos":29,"context":"...der Universitätsbibliothek Krakau. Nach seinem Urteil sei die <mark>Bibliothek<\/mark> dort schlecht ausgestattet, vor allem mangele es an...","fid":"d503e55"},{"form":"Bibliothek","weight":"1","pos":83,"context":"...beizufügen, daß bei der offenbar völligen Armuth gedachter <mark>Bibliothek<\/mark> an Werken für die alte Geschichte selbst die älteren...","fid":"d503e111"}]},{"docId":"reden-an-thun-1857-11-28-a3-xxi-d435","docUri":"reden-an-thun-1857-11-28-a3-xxi-d435.html","score":2,"contexts":[{"form":"Bibliothek","weight":"1","pos":142,"context":"...und für sich keineswegs schwierig, weil in meiner <mark>Bibliothek<\/mark> und den zugehörigen Mappen alles überhaupt darüber vorhandene Material...","fid":"d555e122"},{"form":"Bibliothek","weight":"1","pos":1032,"context":"...7.200 Thlr.; Sozietät der Wissenschaften 1.886 Thlr.; <mark>Bibliothek<\/mark> 12.471 Thlr., wovon 8.200 Thlr. auf Bücherankäufe...","fid":"d555e633"}]},{"docId":"maassen-an-thun-1857-01-12-a3-xxi-d404","docUri":"maassen-an-thun-1857-01-12-a3-xxi-d404.html","score":2,"contexts":[{"form":"Bibliothek","weight":"1","pos":269,"context":"...ein längerer Aufenthalt in München zur Benutzung der dortigen <mark>Bibliothek<\/mark>, die bei der Anwesenheit Seiner Königlichen Hoheit des...","fid":"d411e116"},{"form":"Bibliothek","weight":"1","pos":496,"context":"...wird mir die Auffindung einer interessanten Handschrift der hiesigen <mark>Bibliothek<\/mark> bieten, deren kritische Erörterung ich in Kürze veröffentlichen...","fid":"d411e116"}]},{"docId":"moy-an-thun-1851-11-09-a3-xxi-d128","docUri":"moy-an-thun-1851-11-09-a3-xxi-d128.html","score":2,"contexts":[{"form":"Bibliothek","weight":"1","pos":76,"context":"...zu sprechen und betont, dass eine gut ausgestattete <mark>Bibliothek<\/mark> von großer Wichtigkeit für die Entwicklung der Universität und...","fid":"d451e55"},{"form":"Bibliothek","weight":"1","pos":303,"context":"...statthaft seyn. Dabei wären aber die Bedürfnisse der <mark>Bibliothek<\/mark> in erste Linie zu stellen, die vorzüglich im...","fid":"d451e115"}]},{"docId":"eitelberger-an-thun-1857-07-28-a3-xxi-d428","docUri":"eitelberger-an-thun-1857-07-28-a3-xxi-d428.html","score":2,"contexts":[{"form":"Bibliothek","weight":"1","pos":157,"context":"...Arbeit über Aristoteles 2 konnte ich weder in der <mark>Bibliothek<\/mark> Marciana, noch in irgend einem Buchhandel finden,...","fid":"d131e114"},{"form":"Bibliothek","weight":"1","pos":163,"context":"...glaube auch nicht, daß sie in irgend einer öffentlichen <mark>Bibliothek<\/mark> oder Buchhandlung des lombardo-venetianischen Königreichs zu finden...","fid":"d131e114"}]},{"docId":"serafini-an-thun-1857-04-01-a3-xxi-d412","docUri":"serafini-an-thun-1857-04-01-a3-xxi-d412.html","score":1,"contexts":[{"form":"Bibliothek","weight":"1","pos":783,"context":"...Vorlesungen über Kirchengeschichte gefunden. Auch fand ich die <mark>Bibliothek<\/mark> sehr oft von Studenten besucht; und zwar fand...","fid":"d612e120"}]},{"docId":"riccabona-an-thun-1856-10-31-a3-xxi-d391","docUri":"riccabona-an-thun-1856-10-31-a3-xxi-d391.html","score":1,"contexts":[{"form":"Bibliothek","weight":"1","pos":181,"context":"...schönen Naturalkabinet versehen und besitzet eine bedeutende und ausgewählte <mark>Bibliothek<\/mark>. Dies kurz vorausgesetzt erscheint es höchst wünschenswerth,...","fid":"d562e120"}]},{"docId":"mozart-an-thun-1853-09-19-a3-xxi-d235","docUri":"mozart-an-thun-1853-09-19-a3-xxi-d235.html","score":1,"contexts":[{"form":"Bibliothek","weight":"1","pos":252,"context":"...gleich bei der Herausgabe eines Buches in jede öffentliche <mark>Bibliothek<\/mark> abgegeben werden müssen, und die noch jetzt in jeder...","fid":"d462e136"}]},{"docId":"schulte-an-thun-1859-12-22-a3-xxi-d533","docUri":"schulte-an-thun-1859-12-22-a3-xxi-d533.html","score":1,"contexts":[{"form":"Bibliothek","weight":"1","pos":172,"context":"..., so daß ich von der Erlaubnis, die <mark>Bibliothek<\/mark> in Wien zu benutzen, fast keinen, von der...","fid":"d600e116"}]},{"docId":"promemoria-ueber-gesetzkundmachung-oesterreich-von-sembera-1860-05-a3-xxi-d587","docUri":"promemoria-ueber-gesetzkundmachung-oesterreich-von-sembera-1860-05-a3-xxi-d587.html","score":1,"contexts":[{"form":"Bibliothek","weight":"1","pos":2873,"context":"...Redactionsbureau des RGBl eine, diese und ähnliche Werke enthaltende <mark>Bibliothek<\/mark> zu errichten. 6. Um in das Translaturgeschäft einen...","fid":"d526e1641"}]},{"docId":"hoefler-an-thun-1857-04-12-a3-xxi-d413","docUri":"hoefler-an-thun-1857-04-12-a3-xxi-d413.html","score":1,"contexts":[{"form":"Bibliothek","weight":"1","pos":35,"context":"...erzielt werden konnte. Streitpunkt war die Einrichtung einer Botanischen <mark>Bibliothek<\/mark>. Anschließend geht er auf verschiedene Angelegenheiten ein, die...","fid":"d302e55"}]},{"docId":"thun-franz-an-thun-1853-07-25-a3-xxi-d220","docUri":"thun-franz-an-thun-1853-07-25-a3-xxi-d220.html","score":1,"contexts":[{"form":"Bibliothek","weight":"1","pos":150,"context":"...In diesen befanden sich aber die Anatomieschule und die <mark>Bibliothek<\/mark> – für beide Bedürfnisse wäre kein anderer Raum vorhanden...","fid":"d776e114"}]},{"docId":"dittrich-an-thun-1849-08-10-a3-xxi-d1","docUri":"dittrich-an-thun-1849-08-10-a3-xxi-d1.html","score":1,"contexts":[{"form":"Bibliothek","weight":"1","pos":460,"context":"...P.S. Die Aufforderung, die ausgeliehenen Bücher aus der <mark>Bibliothek<\/mark> des verstorbenen Prof. Bolzano einzuliefern, könnte vielleicht...","fid":"d118e203"}]},{"docId":"pitra-an-thun-1860-09-12-a3-xxi-d608a","docUri":"pitra-an-thun-1860-09-12-a3-xxi-d608a.html","score":1,"contexts":[{"form":"Bibliothek","weight":"1","pos":63,"context":"...habe, diese Recherchen durchzuführen. Er empfiehlt Thun die <mark>Bibliothek<\/mark> der Benediktinerabtei in Solesmes.","fid":"d517e55"}]},{"docId":"moy-an-thun-1858-01-28-a3-xxi-d445","docUri":"moy-an-thun-1858-01-28-a3-xxi-d445.html","score":1,"contexts":[{"form":"Bibliothek","weight":"1","pos":242,"context":"...zu ziehen und für das Studium anzufeuern. Unsere <mark>Bibliothek<\/mark> wird, scheint es, nächstens wieder verwaist werden. Unter den...","fid":"d458e115"}]},{"docId":"thun-friedrich-an-thun-1849-10-05-a3-xxi-d7","docUri":"thun-friedrich-an-thun-1849-10-05-a3-xxi-d7.html","score":1,"contexts":[{"form":"Bibliothek","weight":"1","pos":290,"context":"...hoch scheinen, woran aber eben seine sehr bedeutende <mark>Bibliothek<\/mark> Schuld sei. Rücksichtlich des gleich eintreten Können macht er...","fid":"d779e132"}]},{"docId":"phillips-an-ministerialrat-1852-01-10-a3-xxi-d152","docUri":"phillips-an-ministerialrat-1852-01-10-a3-xxi-d152.html","score":1,"contexts":[{"form":"Bibliothek","weight":"1","pos":225,"context":"..., die mir trotz der Schätze der hiesigen k.k. <mark>Bibliothek<\/mark> wegen deren unsystematischen Aufstellung unmöglich [ist], auf meine Stellung...","fid":"d500e111"}]},{"docId":"gutachten-von-kleemann-1857-a3-xxi-440","docUri":"gutachten-von-kleemann-1857-a3-xxi-440.html","score":1,"contexts":[{"form":"Bibliothek","weight":"1","pos":1201,"context":"...daß aus dem Unterstützungsfond eine Anzahl Exemplare für die <mark>Bibliothek<\/mark> angeschafft, und den Schülern für die Dauer des...","fid":"d254e256"}]},{"docId":"hoefler-an-thun-1851-12-07-a3-xxi-d133","docUri":"hoefler-an-thun-1851-12-07-a3-xxi-d133.html","score":1,"contexts":[{"form":"Bibliothek","weight":"1","pos":352,"context":"...Verwandten nach München gelassen, wünschte dringend die königliche <mark>Bibliothek<\/mark> daselbst theils zur Herausgabe des III. Bandes der...","fid":"d295e116"}]},{"docId":"stumpf-an-thun-1858-09-19-a3-xxi-d470","docUri":"stumpf-an-thun-1858-09-19-a3-xxi-d470.html","score":1,"contexts":[{"form":"Bibliothek","weight":"1","pos":226,"context":"...kaum denken. Gestern hab' ich in der hiesigen <mark>Bibliothek<\/mark>, der letzten bedeutenden Deutschlands, die ich noch...","fid":"d643e109"}]}]}