{"stem":"bock","instances":[{"docId":"weiss-an-thun-1855-08-06-a3-xxi-d347a","docUri":"weiss-an-thun-1855-08-06-a3-xxi-d347a.html","score":63,"contexts":[{"form":"Bock","weight":"1","pos":40,"context":"...Minister auf dessen Schreiben in der Angelegenheit von Cornelius <mark>Bock<\/mark>. Zunächst schildert er kurz den Lebenslauf Bocks und...","fid":"d832e55"},{"form":"Bocks","weight":"1","pos":43,"context":"...Cornelius Bock. Zunächst schildert er kurz den Lebenslauf <mark>Bocks<\/mark> und nennt die maßgeblichen Personen, die diesen geprägt...","fid":"d832e55"},{"form":"Bock","weight":"1","pos":58,"context":"..., August Wilhelm Schlegel und Johann Hug. Nachdem <mark>Bock<\/mark> als Katholik in Preußen keine Professur erlangen konnte, wirkte...","fid":"d832e55"},{"form":"Bock","weight":"1","pos":69,"context":"...jedoch in seine Heimatstadt Aachen zurück. Er selbst lernte <mark>Bock<\/mark> in Freiburg kennen, wo dieser seit 1849 regelmäßig...","fid":"d832e55"},{"form":"Bock","weight":"1","pos":85,"context":"...allerdings scheiterte dies an den Intrigen einiger Liberaler. <mark>Bock<\/mark> hatte daraufhin ihm gegenüber mehrfach den Wunsch geäußert,...","fid":"d832e55"},{"form":"Bock","weight":"1","pos":93,"context":"..., in Österreich wirken zu können. Daher hatte Weiß <mark>Bock<\/mark> auch dem Minister empfohlen. Zudem hatte er Erzherzog...","fid":"d832e55"},{"form":"Bock","weight":"1","pos":100,"context":"...Minister empfohlen. Zudem hatte er Erzherzog Johann Cornelius <mark>Bock<\/mark> als Nachfolger für die verwaiste Stelle von Eduard Melly...","fid":"d832e55"},{"form":"Bock","weight":"1","pos":111,"context":"...Melly als archäologischer Konservator des Landes Steiermark vorgeschlagen. <mark>Bock<\/mark> erhielt schließlich diesen Posten und wurde durch seine Vermittlung...","fid":"d832e55"},{"form":"Bock","weight":"1","pos":121,"context":"...die Grazer Gesellschaft aufgenommen. Schon bald aber stellte <mark>Bock<\/mark> höhere Ansprüche, die der Historische Verein für Steiermark...","fid":"d832e55"},{"form":"Bock","weight":"1","pos":129,"context":"...nicht annehmen wollte, so dass es zum Bruch mit <mark>Bock<\/mark> gekommen sei. Außerdem, so schreibt Weiß, wurde er...","fid":"d832e55"},{"form":"Bock","weight":"1","pos":134,"context":"...Außerdem, so schreibt Weiß, wurde er persönlich von <mark>Bock<\/mark> enttäuscht, da dieser ihn bei einflussreichen Grazer Familien...","fid":"d832e55"},{"form":"Bocks","weight":"1","pos":144,"context":"...talentierten Gelehrten diffamiert hatte. Die Erkenntnis, sich in <mark>Bocks<\/mark> Charakter so sehr getäuscht zu haben, hatte ihn zunächst...","fid":"d832e55"},{"form":"Bock","weight":"1","pos":150,"context":"...niedergeschlagen, dann aber beschloss er, seinen Fehler, <mark>Bock<\/mark> zu empfehlen, rückgängig zu machen. Er schilderte die...","fid":"d832e55"},{"form":"Bock","weight":"1","pos":160,"context":".... Dies wiederum wurde ihm allerdings als Intrige gegen <mark>Bock<\/mark> ausgelegt. Er wird seine Aussagen jedoch nicht zurücknehmen...","fid":"d832e55"},{"form":"Bock","weight":"1","pos":164,"context":"...Er wird seine Aussagen jedoch nicht zurücknehmen. Ob <mark>Bock<\/mark> sich auch in die Wahl des Dekans an der...","fid":"d832e55"},{"form":"Bock","weight":"1","pos":257,"context":"...vertrauliche Antwort über Fragen in Sachen des Professors Dr. <mark>Bock<\/mark> aus Brüssel zu verlangen geruht haben. Ich beantworte dasselbe...","fid":"d832e152"},{"form":"Bock","weight":"1","pos":279,"context":"...und stehe ein für jede meiner Behauptungen. Professor <mark>Bock<\/mark> stammt aus einem guten Hause in Achen [Aachen...","fid":"d832e152"},{"form":"Bock","weight":"1","pos":315,"context":"...von Freiburg strebte, mit ihr brach, soll <mark>Bock<\/mark> bewogen haben in Rom seine Bekanntschaft mit dem Gesandten...","fid":"d832e152"},{"form":"Bock","weight":"1","pos":323,"context":"...Gesandten einer deutschen Macht gegen Wessenberg zu gebrauchen. <mark>Bock<\/mark> kam aus Italien zurück, nach Berlin mit Empfehlungen von...","fid":"d832e152"},{"form":"Bock","weight":"1","pos":338,"context":"...sich an katholische Regierungen als Katholik wenden müsse. <mark>Bock<\/mark> lebte darauf einige Zeit in Berlin, in inniger...","fid":"d832e152"},{"form":"Bock","weight":"1","pos":391,"context":"...Wochenbett. Im Spätjahr 1849 oder Frühjahr 1850 kam <mark>Bock<\/mark> nach Freiburg mit Empfehlungen des Erzbischofs von Cöln,...","fid":"d832e152"},{"form":"Bock","weight":"1","pos":401,"context":"...Erzbischof von Freiburg. Ich wurde durch Schreiner mit <mark>Bock<\/mark> bekannt und erinnere mich noch mit Vergnügen der Abende...","fid":"d832e152"},{"form":"Bock","weight":"1","pos":416,"context":"...konnte nur lernen von den Älteren. Fortan brachte <mark>Bock<\/mark> jedes Jahr einen Theil des Sommers in Freiburg und...","fid":"d832e152"},{"form":"Bock","weight":"1","pos":428,"context":"...lieblichen Badorten, Badenweiler und Baden-Baden zu. <mark>Bock<\/mark> besitzt ein imponirendes Wissen, von der Zeit von Augustus...","fid":"d832e152"},{"form":"Bock","weight":"1","pos":443,"context":"...an der Universität beschlossen Alles zu thun, um <mark>Bock<\/mark> für die Universität zu gewinnen, zumal Bock erklärte...","fid":"d832e152"},{"form":"Bock","weight":"1","pos":447,"context":"...um Bock für die Universität zu gewinnen, zumal <mark>Bock<\/mark> erklärte, an der Größe der Besoldung liege ihm...","fid":"d832e152"},{"form":"Bock","weight":"1","pos":476,"context":"...unheilbarem Übel darnieder. Die vorbereitenden Schritte geschahen für <mark>Bock<\/mark>. Die Liberalen waren gegen ihn, Sengler, früher...","fid":"d832e152"},{"form":"Bock","weight":"1","pos":484,"context":"...in Marburg, soll in geheimer Sitzung behauptet haben, <mark>Bock<\/mark> sei in einem Bordell arretirt und zur Resignation gezwungen...","fid":"d832e152"},{"form":"Bock","weight":"1","pos":495,"context":"...Mund, hörte aber davon und weiß nur, daß <mark>Bock<\/mark> erklärte, er habe durch einen verwegenen Schritt einen...","fid":"d832e152"},{"form":"Bock","weight":"1","pos":523,"context":"...Nur die Domcapitularen Schell und Staudenmaier waren stets gegen <mark>Bock<\/mark>. Es kam zur Entscheidung, die Regierung erklärte...","fid":"d832e152"},{"form":"Bock","weight":"1","pos":535,"context":"...geistvollen Philologen. Gfrörer hoffte auch nach dieser Berufung <mark>Bock<\/mark> noch an die Universität Freiburg zu bringen. Im...","fid":"d832e152"},{"form":"Bocks","weight":"1","pos":551,"context":"...Facultät aus. Die katholische Presse betrachtete fortan die Nichtanstellung <mark>Bocks<\/mark> als einen Klagepunkt gegen die badische Regierung. Mittlerweile...","fid":"d832e152"},{"form":"Bock","weight":"1","pos":565,"context":"...Stellung durch die Gnade Ihro Excellenz in Oestreich. <mark>Bock<\/mark>, der an mich ein Sendschreiben über die letzte...","fid":"d832e152"},{"form":"Bock","weight":"1","pos":593,"context":"..., und er dort durch Intriguen verfolgt sey. <mark>Bock<\/mark> ist ein sehr vermöglicher Mann, erneute brieflich das Versprechen...","fid":"d832e152"},{"form":"Bock","weight":"1","pos":602,"context":"...der er sterbe, seine Bibliothek zu vermachen; <mark>Bock<\/mark> ist ein großer Gelehrter, ein Katholik. Ich...","fid":"d832e152"},{"form":"Bock","weight":"1","pos":643,"context":"...Ich bin in den Spätjahrferien 1853 und 1854 mit <mark>Bock<\/mark> zusammengetroffen, 1853 in Karstadt und Brüssel, 1854...","fid":"d832e152"},{"form":"Bock","weight":"1","pos":700,"context":"...fähiges Subject wüßte, an mich kam, nannte ich <mark>Bock<\/mark>, der durch Studien, Fähigkeiten ganz dazu passte...","fid":"d832e152"},{"form":"Bock","weight":"1","pos":710,"context":"...halten, im Sommer die Steyermark bereisen; da <mark>Bock<\/mark> im Sommer immer an den Augen leidet, schicken...","fid":"d832e152"},{"form":"Bock","weight":"1","pos":736,"context":"...Ihro Einwilligung zu seiner Anstellung zu geben. An <mark>Bock<\/mark> ward das Programm und die Einladung geschickt, er...","fid":"d832e152"},{"form":"Bock","weight":"1","pos":754,"context":"...sich, sein Leben im Kaiserstaat zu beschließen. Da <mark>Bock<\/mark> empfindsam, so sorgte ich für einen guten Empfang...","fid":"d832e152"},{"form":"Bock","weight":"1","pos":775,"context":"...hoffte ich von seiner Wirksamkeit die schönsten Erfolge. <mark>Bock<\/mark> kam im Mai und ward glänzend aufgenommen; ich...","fid":"d832e152"},{"form":"Bock","weight":"1","pos":793,"context":"...Stift. In einer Ausschußsitzung des historischen Vereins hielt <mark>Bock<\/mark> einen gediegenen Vortrag über eine der ältesten Partien der...","fid":"d832e152"},{"form":"Bock","weight":"1","pos":810,"context":"...zu verwirren. Bald stellten sich Differenzen heraus. <mark>Bock<\/mark> stellte seine Ansprüche höher, wollte vom Sammeln,...","fid":"d832e152"},{"form":"Bock","weight":"1","pos":830,"context":"...ebenso wenig, daß man Unbilliges von ihm verlange. <mark>Bock<\/mark> folgte anderem Rath; der Ausschuß glaubte, am...","fid":"d832e152"},{"form":"Bock","weight":"1","pos":840,"context":"...Programm festhalten zu müssen und nach vergeblichen Vermittlungsversuchen erklärte <mark>Bock<\/mark>, daß er die Bedingungen des Ausschußes, und...","fid":"d832e152"},{"form":"Bocks","weight":"1","pos":846,"context":"...und erklärte der Ausschuß, daß er die Anträge <mark>Bocks<\/mark> nicht annehmen könne. Bock beschwerte sich, man habe...","fid":"d832e152"},{"form":"Bock","weight":"1","pos":849,"context":"...daß er die Anträge Bocks nicht annehmen könne. <mark>Bock<\/mark> beschwerte sich, man habe ihn ins Land gefoppt,...","fid":"d832e152"},{"form":"Bocks","weight":"1","pos":859,"context":"...auf ihn zu sprechen. Von hier aus ist <mark>Bocks<\/mark> Sache fallen gelassen und am 2. August ist er...","fid":"d832e152"},{"form":"Bock","weight":"1","pos":875,"context":"...hatte in der Begeisterung für die Wissenschaft Alles für <mark>Bock<\/mark> gethan, Niemand wußte hier Etwas von ihm vor...","fid":"d832e152"},{"form":"Bock","weight":"1","pos":898,"context":"...brechen, eine schöne Wirksamkeit stehe ihm bevor. <mark>Bock<\/mark> wollte aber zunächst in Gesellschaften glänzen, sein Herz...","fid":"d832e152"},{"form":"Bock","weight":"1","pos":938,"context":"...sind aber nicht mehr mit ihm zufrieden.“ Als <mark>Bock<\/mark> merkte, daß dieß gefiel, griff er nicht...","fid":"d832e152"},{"form":"Bock","weight":"1","pos":951,"context":"...dieß sagte, mich auslachten, der ich selber den <mark>Bock<\/mark> hieher gebracht, liegt in der Natur der Dinge...","fid":"d832e152"},{"form":"Bocks","weight":"1","pos":961,"context":"...und mit solchen Details, daß ich am Verrathe <mark>Bocks<\/mark> nicht zweifeln konnte. Wenn die Braut am Altar statt...","fid":"d832e152"},{"form":"Bock","weight":"1","pos":972,"context":"...als sie es bei mir war. Bald darauf kam <mark>Bock<\/mark> zu mir. Das Herz wollte mir springen als ich...","fid":"d832e152"},{"form":"Bock","weight":"1","pos":982,"context":".... Das Gespräch drehte sich um folgende Hauptpunkte. <mark>Bock<\/mark> erzählt eine Intrigue, die gegen ihn los sey...","fid":"d832e152"},{"form":"Bock","weight":"1","pos":1085,"context":"...mir kein vernünftiger Katholik übel nehmen. Nun brachte <mark>Bock<\/mark> eine Menge Dinge, aus denen ich ersah,...","fid":"d832e152"},{"form":"Bock","weight":"1","pos":1116,"context":"...gethan hatten. In kurzer Zeit war sie bekannt und <mark>Bock<\/mark>, zu dessen Haus man gewallfahrtet, gemieden wie...","fid":"d832e152"},{"form":"Bock","weight":"1","pos":1121,"context":"...Haus man gewallfahrtet, gemieden wie eine Pestbeule. <mark>Bock<\/mark> kam nur noch in das Haus Schreiners. Bock...","fid":"d832e152"},{"form":"Bock","weight":"1","pos":1124,"context":"...Bock kam nur noch in das Haus Schreiners. <mark>Bock<\/mark> wußte Professor Goeth noch zu einem Vermittlungsversuch bewegen,...","fid":"d832e152"},{"form":"Bocks","weight":"1","pos":1139,"context":"...Göth 8 Tage später zu mir, mit einem Schreiben <mark>Bocks<\/mark>, daß er nie Etwas gegen mich gesagt, und...","fid":"d832e152"},{"form":"Bock","weight":"1","pos":1146,"context":"...keines dieser Schreiben an, sagte: ich erwarte, daß <mark>Bock<\/mark> Ernst macht, oder ich mache Ernst. Unterdeß ist Bock...","fid":"d832e152"},{"form":"Bock","weight":"1","pos":1149,"context":"...Bock Ernst macht, oder ich mache Ernst. Unterdeß ist <mark>Bock<\/mark> abgereist. Ich war entschlossen, wenn hier die...","fid":"d832e152"},{"form":"Bock","weight":"1","pos":1204,"context":"...Schreiben in einer andern Sache geht morgen ab. Ob <mark>Bock<\/mark> sich in die Decanatswahl gemengt, weiß ich nicht....","fid":"d832e152"}]},{"docId":"schreiner-an-helfert-1855-07-29-a3-xxi-d347","docUri":"schreiner-an-helfert-1855-07-29-a3-xxi-d347.html","score":55,"contexts":[{"form":"Bock","weight":"1","pos":45,"context":"...Neffen Joseph Alexander Helfert über die Affäre um Cornelius <mark>Bock<\/mark> in Graz. Schreiner hat Bock vor kurzem persönlich...","fid":"d589e55"},{"form":"Bock","weight":"1","pos":48,"context":"...Affäre um Cornelius Bock in Graz. Schreiner hat <mark>Bock<\/mark> vor kurzem persönlich kennengelernt. Schon zuvor hatte er...","fid":"d589e55"},{"form":"Bock","weight":"1","pos":55,"context":"...zuvor hatte er von seinen Bekannten erfahren, dass <mark>Bock<\/mark> ein angesehener Gelehrter sei, der in der katholischen Welt...","fid":"d589e55"},{"form":"Bock","weight":"1","pos":67,"context":"...vom Erzbischof von Freiburg protegiert werde. In Graz wurde <mark>Bock<\/mark> von Johann Baptist Weiß dem Historischen Verein empfohlen und...","fid":"d589e55"},{"form":"Bock","weight":"1","pos":77,"context":"...auch in einige einflussreiche Familien eingeführt. Als er <mark>Bock<\/mark> nun selbst persönlich kennengelernt hat, bestätigte sich das Gehörte...","fid":"d589e55"},{"form":"Bock","weight":"1","pos":84,"context":"...Gehörte vollauf, außerdem musste er feststellen, dass <mark>Bock<\/mark> und er gemeinsame wissenschaftliche Interessen pflegten, so dass...","fid":"d589e55"},{"form":"Bock","weight":"1","pos":90,"context":"...wissenschaftliche Interessen pflegten, so dass er sofort von <mark>Bock<\/mark> eingenommen war. Andere, so glaubt er, seien allerdings von...","fid":"d589e55"},{"form":"Bock","weight":"1","pos":99,"context":"...und jene hätten daher aus Missgunst in Wien gegen <mark>Bock<\/mark> intrigiert. Außerdem kann er mit Sicherheit sagen,...","fid":"d589e55"},{"form":"Bock","weight":"1","pos":105,"context":"...mit Sicherheit sagen, dass die schlechte Meinung über <mark>Bock<\/mark> in Wien auf einen Streit zwischen Bock und Weiß...","fid":"d589e55"},{"form":"Bock","weight":"1","pos":108,"context":"...Meinung über Bock in Wien auf einen Streit zwischen <mark>Bock<\/mark> und Weiß zurückgehe. Die beiden hätten sich nämlich...","fid":"d589e55"},{"form":"Bock","weight":"1","pos":114,"context":"...hätten sich nämlich erst vor kurzem entzweit, nachdem <mark>Bock<\/mark> Weiß privatim vorgeworfen habe, er würde sich auf falschen...","fid":"d589e55"},{"form":"Bock","weight":"1","pos":136,"context":"...so verärgert, dass er seine vormalige Unterstützung von <mark>Bock<\/mark> aufgab und nun gegen Bock agitierte. So machte...","fid":"d589e55"},{"form":"Bock","weight":"1","pos":138,"context":"...seine vormalige Unterstützung von Bock aufgab und nun gegen <mark>Bock<\/mark> agitierte. So machte Weiß seinen ehemaligen Freund beim...","fid":"d589e55"},{"form":"Bock","weight":"1","pos":154,"context":"...Auch im Historischen Verein für Steiermark intrigierte er gegen <mark>Bock<\/mark>, so dass die allgemeine Meinung über diesen bald...","fid":"d589e55"},{"form":"Bock","weight":"1","pos":158,"context":"...dass die allgemeine Meinung über diesen bald geteilt war. <mark>Bock<\/mark> will nun nach Wien reisen, um seinen Ruf...","fid":"d589e55"},{"form":"Bock","weight":"1","pos":298,"context":"...Dich gewiß schneller als anderswo erholen wirst. Über Professor <mark>Bock<\/mark> muß ich, im Nachhange zu meinem letzten Briefe,...","fid":"d589e151"},{"form":"Bock","weight":"1","pos":352,"context":"...welche derjenigen kirchlichen Partei angehören, auf deren Seite <mark>Bock<\/mark> steht, je in Verbindung gewesen oder in Beziehungen gestanden...","fid":"d589e151"},{"form":"Bocks","weight":"1","pos":410,"context":"..., sich, gleich in den ersten Tagen der Anwesenheit <mark>Bocks<\/mark>, sehr beeilte; Prof. Bock ist ein...","fid":"d589e151"},{"form":"Bock","weight":"1","pos":413,"context":"...der Anwesenheit Bocks, sehr beeilte; Prof. <mark>Bock<\/mark> ist ein zwanzigjähriger Bekannter des Erzbischofs von Freiburg,...","fid":"d589e151"},{"form":"Bock","weight":"1","pos":429,"context":"...darüber beklagte, daß die badische Regierung dem Katholiken <mark>Bock<\/mark> einen Protestanten vorgezogen habe; er war früher Professor an...","fid":"d589e151"},{"form":"Bock","weight":"1","pos":504,"context":"...Berührungspunkte finden würden, was er schon gesehen habe, da <mark>Bock<\/mark> vorzugsweise sich mit der Geschichte des oströmischen Reichs befaßt...","fid":"d589e151"},{"form":"Bocks","weight":"1","pos":717,"context":"...Freunde und Bekannten (die zum Unglücke für Weiß auch <mark>Bocks<\/mark> Bekannte sind) nach Freiburg mit der Bemerkung, so...","fid":"d589e151"},{"form":"Bock","weight":"1","pos":727,"context":"...; er schickte dieses Blatt auch nach Brüssel an <mark>Bock<\/mark> und von Hasselt und bath darauf gestützt Letzteren,...","fid":"d589e151"},{"form":"Bock","weight":"1","pos":746,"context":"...Männern um Weißens willen leid that. Als nun <mark>Bock<\/mark>, der Weiß und seine Gesinnungen und die Art...","fid":"d589e151"},{"form":"Bock","weight":"1","pos":760,"context":"..., weil er damals gerade in Freiburg war und <mark>Bock<\/mark> über sein Verfahren zu Rathe zog, der aber...","fid":"d589e151"},{"form":"Bock","weight":"1","pos":867,"context":"..., daß er von diesem Augenblicke jeden Umgang mit <mark>Bock<\/mark> abbrach, und gegen ihn zu warnen, und...","fid":"d589e151"},{"form":"Bock","weight":"1","pos":874,"context":"...zu wirken anfing. Da er wußte, daß <mark>Bock<\/mark> das Programm in seiner Totalität, nach seinem bekannten...","fid":"d589e151"},{"form":"Bock","weight":"1","pos":911,"context":"...eine Meinung beigebracht worden, die ihn gar sehr gegen <mark>Bock<\/mark> eingenommen hatte. Zur Umstimmung der Ansichten Sachers hat Bock...","fid":"d589e151"},{"form":"Bock","weight":"1","pos":916,"context":"...Bock eingenommen hatte. Zur Umstimmung der Ansichten Sachers hat <mark>Bock<\/mark> selbst die Veranlassung gegeben. Es hatte nämlich Weiß...","fid":"d589e151"},{"form":"Bock","weight":"1","pos":941,"context":"...und hatte sich darauf viel eingebildet. Als nun <mark>Bock<\/mark> bei Sacher war, und dieser ihm solches mittheilte,...","fid":"d589e151"},{"form":"Bock","weight":"1","pos":967,"context":"...die Bedeutung der Zeit Karls V nicht. Damit verschüttete <mark>Bock<\/mark> es gleich zu der ersten Zeit mit Baron Sacher...","fid":"d589e151"},{"form":"Bocks","weight":"1","pos":976,"context":"...hält und auch mit Professor Weiß zugleich. Der Rath <mark>Bocks<\/mark> hatte auch keine Folge, denn der junge Mann...","fid":"d589e151"},{"form":"Bock","weight":"1","pos":993,"context":".... Daß bei Baron Sacher eine großartige Verläumdung gegen <mark>Bock<\/mark>, wahrscheinlich mit Glück versucht worden sey, geht...","fid":"d589e151"},{"form":"Bock","weight":"1","pos":1000,"context":"..., geht daraus hervor, daß Sacher sich über <mark>Bock<\/mark> dahin geäußert hat „Bock hat bei dem Fürstbischof...","fid":"d589e151"},{"form":"Bock","weight":"1","pos":1002,"context":"...daß Sacher sich über Bock dahin geäußert hat „<mark>Bock<\/mark> hat bei dem Fürstbischof gesagt: Nun der Polizeydirector ist...","fid":"d589e151"},{"form":"Bock","weight":"1","pos":1010,"context":"...eben nicht.“ Das ist nun eine infame Lüge; <mark>Bock<\/mark> war nur einmal, bald nach seiner Ankunft, und...","fid":"d589e151"},{"form":"Bock","weight":"1","pos":1013,"context":"...nach seiner Ankunft, und nur mit Prof. <mark>Bock<\/mark>[sic!] beim Fürstbischofe und seitdem nie wieder;...","fid":"d589e151"},{"form":"Bock","weight":"1","pos":1023,"context":"...Zeit und bewegte sich um die allereinfachsten Dinge. <mark>Bock<\/mark> war zudem damals wildfremd und kannte Niemanden, konnte also...","fid":"d589e151"},{"form":"Bocks","weight":"1","pos":1056,"context":"...erwiesen werden. Weiß hatte sich im Anfange der Anwesenheit <mark>Bocks<\/mark> Mühe gegeben ihn mit Baron Sacher in möglichst innige...","fid":"d589e151"},{"form":"Bock","weight":"1","pos":1066,"context":"...in möglichst innige Beziehungen zu bringen, wogegen sich <mark>Bock<\/mark> sträubte, (Nota bene: Alles dieses geschah...","fid":"d589e151"},{"form":"Bocks","weight":"1","pos":1074,"context":"...dieses geschah ehe ich meine Kenntnis von der Anwesenheit <mark>Bocks<\/mark> hatte), da er zu wissen glaubte, daß man...","fid":"d589e151"},{"form":"Bock","weight":"1","pos":1092,"context":"...darüber gab es Spannung. Als Weiß nun bei <mark>Bock<\/mark> darauf drang, er möge den Polizeydirector wieder besuchen...","fid":"d589e151"},{"form":"Bock","weight":"1","pos":1098,"context":"...er möge den Polizeydirector wieder besuchen, lehnte es <mark>Bock<\/mark> mit der Bemerkung ab, er sey gewohnt in distinguirter...","fid":"d589e151"},{"form":"Bocks","weight":"1","pos":1121,"context":"...einer Erwiederungsvisite entschließen konnte, die Gelegenheit zu geben, <mark>Bocks<\/mark> Zimmer betreten zu können ohne eine förmliche Visite abzustatten...","fid":"d589e151"},{"form":"Bocks","weight":"1","pos":1134,"context":"...Brunn ein Souper bei der Zimmerfrau des Prof. <mark>Bocks<\/mark>, zu dem Baron Sacher, Weiß und Bock...","fid":"d589e151"},{"form":"Bock","weight":"1","pos":1138,"context":"...Bocks, zu dem Baron Sacher, Weiß und <mark>Bock<\/mark> geladen wurden. Baron Sacher kam bei dieser Gelegenheit in...","fid":"d589e151"},{"form":"Bocks","weight":"1","pos":1143,"context":"...geladen wurden. Baron Sacher kam bei dieser Gelegenheit in <mark>Bocks<\/mark> Zimmer und die Visite war abgestattet. Bei diesem...","fid":"d589e151"},{"form":"Bock","weight":"1","pos":1159,"context":"...mußte, daß sie in Brüssel Jedermann kenne. <mark>Bock<\/mark>, eine ganz harmlose Natur, erzählte ihm, daß...","fid":"d589e151"},{"form":"Bock","weight":"1","pos":1222,"context":"...Berührung zu bringen; daß ihm (dem Prof. <mark>Bock<\/mark>) das ehemalige Thun und Treiben der verrückten Emigrèes...","fid":"d589e151"},{"form":"Bock","weight":"1","pos":1245,"context":"...sich vor allen Anwesenden in gleicher Art, wie <mark>Bock<\/mark> über Byzanz und Ravenna, die Krimm und ihre...","fid":"d589e151"},{"form":"Bock","weight":"1","pos":1273,"context":"...Hoffmann und zu Director Steinbüchel): „Was ich von <mark>Bock<\/mark> halten soll, weiß ich wirklich nicht; er erzählte mir...","fid":"d589e151"},{"form":"Bock","weight":"1","pos":1303,"context":"...Ritter von Azula, als dieser mit ihm über <mark>Bock<\/mark> zu sprechen anfing, sagte: „Der Mann thäte besser,...","fid":"d589e151"},{"form":"Bocks","weight":"1","pos":1333,"context":"...von Professor Weiß stammen, Baron Sacher zum Feinde <mark>Bocks<\/mark> gemacht worden sey. Aus einer Äußerung eines sonst...","fid":"d589e151"},{"form":"Bock","weight":"1","pos":1343,"context":"...daß in Wien etwas geschehen seyn mußte, was <mark>Bock<\/mark> zum Nachtheile gereiche. So standen die Sachen als...","fid":"d589e151"},{"form":"Bock","weight":"1","pos":1349,"context":"...Nachtheile gereiche. So standen die Sachen als Professor <mark>Bock<\/mark> am verflossenen Freitag von seiner Reise mit Pfarrer Knabl...","fid":"d589e151"}]},{"docId":"weiss-an-thun-1855-08-08-a3-xxi-d347c","docUri":"weiss-an-thun-1855-08-08-a3-xxi-d347c.html","score":28,"contexts":[{"form":"Bock","weight":"1","pos":38,"context":"...Historiker Johann Baptist Weiß äußert sich neuerlich über Cornelius <mark>Bock<\/mark> und zitiert dazu umfangreich aus Briefen von Bock an...","fid":"d833e55"},{"form":"Bock","weight":"1","pos":42,"context":"...Cornelius Bock und zitiert dazu umfangreich aus Briefen von <mark>Bock<\/mark> an ihn. Die Briefe befassen sich insbesondere mit dem...","fid":"d833e55"},{"form":"Bock","weight":"1","pos":47,"context":"...Die Briefe befassen sich insbesondere mit dem Leben von <mark>Bock<\/mark> und dessen Schwierigkeiten, als Katholik in Preußen und...","fid":"d833e55"},{"form":"Bock","weight":"1","pos":56,"context":"...eine Stelle als Universitätsprofessor zu erlangen. Außerdem schildert <mark>Bock<\/mark> darin viele seiner Erfolge und Leistungen. Weiß hingegen...","fid":"d833e55"},{"form":"Bock","weight":"1","pos":63,"context":"...Weiß hingegen glaubt nach all dem, was er über <mark>Bock<\/mark> erfahren hat, dass Bock ein Opportunist sei und sich...","fid":"d833e55"},{"form":"Bock","weight":"1","pos":65,"context":"...all dem, was er über Bock erfahren hat, dass <mark>Bock<\/mark> ein Opportunist sei und sich je nach Bedarf katholisch...","fid":"d833e55"},{"form":"Bock","weight":"1","pos":73,"context":"...katholisch oder liberal gebe. Weiß glaubt auch, dass <mark>Bock<\/mark> in der Vergangenheit nie eine feste Stellung erhalten habe,...","fid":"d833e55"},{"form":"Bocks","weight":"1","pos":86,"context":"...bei der Dekanswahl in Graz. Über den Einfluss <mark>Bocks<\/mark> auf diese Wahl kann Weiß nichts sagen, er...","fid":"d833e55"},{"form":"Bock","weight":"1","pos":91,"context":"...kann Weiß nichts sagen, er wisse nur, dass <mark>Bock<\/mark> und Schreiner ein enges Verhältnis pflegten. Weiß schreibt...","fid":"d833e55"},{"form":"Bock","weight":"1","pos":98,"context":"...ein enges Verhältnis pflegten. Weiß schreibt weiter, dass <mark>Bock<\/mark> sich zuletzt eines jungen Redakteurs der Österreichischen Blätter für...","fid":"d833e55"},{"form":"Bock","weight":"1","pos":216,"context":"...gestrige von Ihro Excellenz befohlene vertrauliche Mittheilung2 über <mark>Bock<\/mark> und die Decanatswahl habe ich die Ehre anmit noch...","fid":"d833e154"},{"form":"Bock","weight":"1","pos":228,"context":"...Suchen fand ich einen Brief, in dem sich <mark>Bock<\/mark> über seine frühere Geschichte also ausspricht (das Original kann...","fid":"d833e154"},{"form":"Bock","weight":"1","pos":437,"context":"...Ahrens begegnete mir letzthin und fragte: „Was macht <mark>Bock<\/mark>?“ „Ich kümmere mich Nichts mehr um ihn, er...","fid":"d833e154"},{"form":"Bock","weight":"1","pos":451,"context":"...zu bringen, weil ich der Überzeugung war, daß <mark>Bock<\/mark> zu gar keiner Partei gehört.“ In Baden-...","fid":"d833e154"},{"form":"Bock","weight":"1","pos":458,"context":"...Partei gehört.“ In Baden-Baden warf mir <mark>Bock<\/mark> im letzten Spätjahr vor, daß ich mit dem bekannten...","fid":"d833e154"},{"form":"Bock","weight":"1","pos":483,"context":"...Allem erwogen kann ich jetzt nur sagen, dieser <mark>Bock<\/mark> hat zwei intriguant geschnörkelte Hörner, auf dem einen...","fid":"d833e154"},{"form":"Bock","weight":"1","pos":496,"context":"...den Kaiser und Oestreich hochbegeistert ist, sprach ich über <mark>Bock<\/mark> in Baden-Baden, fragte ihn, warum er...","fid":"d833e154"},{"form":"Bocks","weight":"1","pos":505,"context":"...Einfluß auf den Großherzog Leopold allmächtig gewesen, nicht für <mark>Bocks<\/mark> Anstellung in Freiburg gewirkt? „Weil mir gesagt worden,...","fid":"d833e154"},{"form":"Bock","weight":"1","pos":517,"context":"...bis er den Gedanken fahren ließ; ja als <mark>Bock<\/mark> mir etwas für Oestreich höchst Wichtiges mittheilte, schrieb...","fid":"d833e154"},{"form":"Bocks","weight":"1","pos":574,"context":"...komme ich an die Frage von Ihro Excellenz wegen <mark>Bocks<\/mark> Antheilnahme an der Dekanatswahl. Ich habe mich genau...","fid":"d833e154"},{"form":"Bock","weight":"1","pos":586,"context":"...Weinhold steht intimst mit Schreiner, Schreiner intimst mit <mark>Bock<\/mark>. Dieser nannte, ehe er abreiste, Schreiner...","fid":"d833e154"},{"form":"Bock","weight":"1","pos":595,"context":"...ein gewisser Dr. Ilwof, Lehramtspraktikant, viel bei <mark>Bock<\/mark>. Derselbe ist ein fleißiger junger Mann, aber ohne...","fid":"d833e154"},{"form":"Bock","weight":"1","pos":620,"context":"...Wiener Zeitung wurde. Vielleicht gehört es zu den von <mark>Bock<\/mark> prophezeiten Nadelstichen, daß dieser Ilwof in einem Bericht...","fid":"d833e154"},{"form":"Bock","weight":"1","pos":661,"context":"...andere Nadelstiche tödten nun noch nicht. Diesem Ilwof scheint <mark>Bock<\/mark> vor Kurzem den Aufsatz über Auer’s Julian3 in...","fid":"d833e154"},{"form":"Bock","weight":"1","pos":668,"context":"...Julian3 in die Feder dictirt zu haben, denn <mark>Bock<\/mark> äußerte im Mai als wir über dieses Buch sprachen...","fid":"d833e154"},{"form":"Bock","weight":"1","pos":682,"context":"...dato hier anwesenden Dr. Klun aus Laibach, daß <mark>Bock<\/mark> Ehrenmitglied des dortigen historischen Vereines werde und wird wahrscheinlich...","fid":"d833e154"},{"form":"Bock","weight":"1","pos":689,"context":"...Vereines werde und wird wahrscheinlich noch dazu benutzt werden, <mark>Bock<\/mark> zum Abschied in den Oesterreichischen Blättern für Literatur mit...","fid":"d833e154"},{"form":"Bocks","weight":"1","pos":699,"context":"...bengalischem Feuer zu illuminiren. Von einer directen Betheiligung <mark>Bocks<\/mark> an der Wahl konnte ich Nichts erfahren, obschon...","fid":"d833e154"}]},{"docId":"brenner-an-haferl-1854-09-21-a3-xxi-d284","docUri":"brenner-an-haferl-1854-09-21-a3-xxi-d284.html","score":16,"contexts":[{"form":"Bock","weight":"1","pos":53,"context":"...dass sich einflussreiche Personen für eine Berufung von Cornelius <mark>Bock<\/mark> nach Österreich engagieren. So soll etwa Johann Baptist...","fid":"d80e55"},{"form":"Bock","weight":"1","pos":61,"context":"...So soll etwa Johann Baptist Weiß aus Graz Cornelius <mark>Bock<\/mark> höheren Ortes für die vakante Kanzel der Philologie in...","fid":"d80e55"},{"form":"Bock","weight":"1","pos":92,"context":"...besseren Gelehrten für die Stelle finden könne, da <mark>Bock<\/mark> nicht nur von stupender Gelehrsamkeit als auch von streng...","fid":"d80e55"},{"form":"Bock","weight":"1","pos":99,"context":"...als auch von streng konservativer und katholischer Überzeugung sei. <mark>Bock<\/mark> selbst werde sich jedoch nicht bewerben, aber er...","fid":"d80e55"},{"form":"Bock","weight":"1","pos":116,"context":"...und andere verdienstvolle Personen sich für eine Berufung von <mark>Bock<\/mark> stark machen, will auch er, Brenner-Felsach,...","fid":"d80e55"},{"form":"Bock","weight":"1","pos":133,"context":"...für Brenner-Felsach von höchster Wichtigkeit, weil <mark>Bock<\/mark> durch seine konservative Haltung und seinen katholischen Glauben positiv...","fid":"d80e55"},{"form":"Bock","weight":"1","pos":157,"context":"...und er hofft, dass Haferl die Berufung von <mark>Bock<\/mark> positiv beeinflussen könne.","fid":"d80e55"},{"form":"Bock","weight":"1","pos":222,"context":"...geeigneten Orts dafür verwendet, einen gewißen Dr. Cornelius <mark>Bock<\/mark>, der gegenwärtig Profeßor der Philologie in Brüßel ist,...","fid":"d80e122"},{"form":"Bock","weight":"1","pos":256,"context":"...in Gratz, Dr. Weiß, kennt Herrn Dr. <mark>Bock<\/mark> und hat sich, wie mir berichtet wird, bereits Mühe...","fid":"d80e122"},{"form":"Bock","weight":"1","pos":279,"context":"...wurde, sagt derselbe: „Gelegentlich der Berufung des Dr. <mark>Bock<\/mark> nach Österreich habe ich heute einen Brief erhalten,...","fid":"d80e122"},{"form":"Bock","weight":"1","pos":304,"context":"...des Wißens und Feinheit des Urtheils in diesem Fache <mark>Bock<\/mark> gleich käme. Läßt man diese Gelegenheit vorüber,...","fid":"d80e122"},{"form":"Bock","weight":"1","pos":311,"context":"...diese Gelegenheit vorüber, die eminenten Gaben des Dr. <mark>Bock<\/mark> für die conservative und katholische Sache zu gewinnen,...","fid":"d80e122"},{"form":"Bock","weight":"1","pos":328,"context":"...und neuen überraschenden Standpuncte der Betrachtung. Was könnte <mark>Bock<\/mark> nicht leisten, wenn man ihn an die rechte...","fid":"d80e122"},{"form":"Bock","weight":"1","pos":343,"context":"...isolirte Stellung als Deutscher in Belgien niedergeschlagen, will <mark>Bock<\/mark> selber keinen Schritt thun, was bei dem starken...","fid":"d80e122"},{"form":"Bocks","weight":"1","pos":377,"context":".... Sie sehen, welchen hohen Begriff derselbe von <mark>Bocks<\/mark> Werth hat und welches Gewicht er darum auf deßen...","fid":"d80e122"},{"form":"Bock","weight":"1","pos":385,"context":"...legt. Noch muß ich hinzusetzen, daß Dr. <mark>Bock<\/mark> persönliches Vermögen hat, also der Geldpunct bei seiner etwaigen...","fid":"d80e122"}]},{"docId":"weiss-an-thun-1855-08-09-a3-xxi-d347d","docUri":"weiss-an-thun-1855-08-09-a3-xxi-d347d.html","score":12,"contexts":[{"form":"Bock","weight":"1","pos":39,"context":"...Weiß äußert sich neuerlich zu der Affäre um Cornelius <mark>Bock<\/mark>. Weiß betont, dass ihn sehr schmerze,...","fid":"d834e55"},{"form":"Bock","weight":"1","pos":55,"context":"...gewandt. Weiß ist sich jedoch sicher, dass <mark>Bock<\/mark> derjenige sei, dessen Handeln und dessen Verrat an der...","fid":"d834e55"},{"form":"Bock","weight":"1","pos":71,"context":"...Johann Sacher-Masoch. Dieser hatte sich in <mark>Bock<\/mark> ebenfalls arg getäuscht und wünscht nun, dass Bock demaskiert...","fid":"d834e55"},{"form":"Bock","weight":"1","pos":76,"context":"...in Bock ebenfalls arg getäuscht und wünscht nun, dass <mark>Bock<\/mark> demaskiert werde. Weiß hofft, dass sich durch die...","fid":"d834e55"},{"form":"Bock","weight":"1","pos":177,"context":"...Excellenz, ward es mir zu glauben, daß <mark>Bock<\/mark> an mir und an der Sache des Katholicismus ein...","fid":"d834e146"},{"form":"Bocks","weight":"1","pos":192,"context":"...packen und ihm die Waffen entwinden. Nicht blos <mark>Bocks<\/mark>, sondern auch meine Ehre steht auf dem Spiel...","fid":"d834e146"},{"form":"Bocks","weight":"1","pos":207,"context":"...zur Erklärung, warum ich in der nächsten Sitzung <mark>Bocks<\/mark> Sache nicht weiter verfechten werde. Von diesen hat Keiner...","fid":"d834e146"},{"form":"Bock","weight":"1","pos":216,"context":"...mich Nichts angehen. Ich wollte Nichts, als daß <mark>Bock<\/mark> wieder in der Stille gehe, woher er gekommen...","fid":"d834e146"},{"form":"Bock","weight":"1","pos":225,"context":"...dabei besprochen wird, verliert. Es freut mich, daß <mark>Bock<\/mark> „die Thatsachen, auf deren Grundlage hin ich gehandelt...","fid":"d834e146"},{"form":"Bock","weight":"1","pos":297,"context":"...Leitung seine historischen Studien fortsetzte. Durch mich kam <mark>Bock<\/mark> in das Haus dieses auch für die Wissenschaft regen...","fid":"d834e146"},{"form":"Bock","weight":"1","pos":312,"context":"...seiner Verfügung; Herr Sacher interessierte sich sehr für <mark>Bock<\/mark>, hob Schwierigkeiten, die sich ihm entgegen stellten...","fid":"d834e146"},{"form":"Bock","weight":"1","pos":322,"context":"...Monate später Herr Sacher, „es ist gut, daß <mark>Bock<\/mark> vor der Zeit sich demaskirt hat“. Hofrath Sacher weiß...","fid":"d834e146"}]},{"docId":"thun-an-weiss-1855-08-08-a3-xxi-d347b","docUri":"thun-an-weiss-1855-08-08-a3-xxi-d347b.html","score":8,"contexts":[{"form":"Bock","weight":"1","pos":37,"context":"...Thun äußert sich verärgert über den Streit zwischen Cornelius <mark>Bock<\/mark> und Johann Baptist Weiß. Zunächst betont er, dass...","fid":"d767e52"},{"form":"Bocks","weight":"1","pos":47,"context":"...in persönliche Auseinandersetzungen einzugreifen. Da es jedoch um <mark>Bocks<\/mark> Zukunft in Österreich gehe, fühle er sich verpflichtet...","fid":"d767e52"},{"form":"Bock","weight":"1","pos":62,"context":"...Urteil zu fällen und nicht das persönliche Gespräch mit <mark>Bock<\/mark> zu suchen, hart ins Gericht. Außerdem hätte...","fid":"d767e52"},{"form":"Bock","weight":"1","pos":78,"context":"...werden sollen. Thun bittet nun Weiß um Erlaubnis, <mark>Bock<\/mark> in einer Aussprache mit seinen, Weiß’, Anschuldigungen konfrontieren...","fid":"d767e52"},{"form":"Bock","weight":"1","pos":88,"context":"...die Namen derjenigen, die bei den angeblichen Beleidigungen von <mark>Bock<\/mark> gegen ihn anwesend waren.","fid":"d767e52"},{"form":"Bock","weight":"1","pos":164,"context":"...die Sie mich durch Ihre frühere Anempfehlung zu Professor <mark>Bock<\/mark> gebracht haben, zwingt mich, in die persönlichen Verhältnisse zwischen...","fid":"d767e139"},{"form":"Bock","weight":"1","pos":252,"context":"...an Ihnen als Verräther gehandelt haben sollte, vermieden werde. <mark>Bock<\/mark>, von dessen Anwesenheit ich noch nicht wußte,...","fid":"d767e139"},{"form":"Bock","weight":"1","pos":286,"context":"...daß Sie mir die Personen nennen, vor welchen <mark>Bock<\/mark> Ihren Charakter und Ihre wissenschaftliche Thätigkeit angegriffen und geäußert...","fid":"d767e165"}]},{"docId":"attems-an-thun-1855-08-10-a3-xxi-d347e","docUri":"attems-an-thun-1855-08-10-a3-xxi-d347e.html","score":6,"contexts":[{"form":"Bock","weight":"1","pos":39,"context":"..., berichtet Thun auf seine Anfrage hin, dass Cornelius <mark>Bock<\/mark> den Polizeidirektor Leopold Johann Sacher-Masoch bei seinem...","fid":"d29e55"},{"form":"Bock","weight":"1","pos":49,"context":"...seinem Besuch nicht erwähnt habe. Über den Charakter von <mark>Bock<\/mark> kann er nur sagen, was er von Johann...","fid":"d29e55"},{"form":"Bock","weight":"1","pos":57,"context":"...Baptist Weiß gehört habe, welcher anfangs sehr eingenommen von <mark>Bock<\/mark> war, nun aber dessen Charakter als zweifelhaft schildere....","fid":"d29e55"},{"form":"Bock","weight":"1","pos":135,"context":"...8. dieses [Monats] zu erwiedern. Professor <mark>Bock<\/mark>, der mit Professor Weiß paar Tage nach seiner...","fid":"d29e143"},{"form":"Bock’s","weight":"1","pos":146,"context":"...denselben bei mir verdächtigt. Was aber den Charakter <mark>Bock’s<\/mark> betrifft, so erlaube ich mir Eurer Excellenz zu...","fid":"d29e143"},{"form":"Bock’s","weight":"1","pos":155,"context":"...daß Professor Weiß, der zwar anfangs ein Verehrer <mark>Bock’s<\/mark> war, denselben nicht von der besten Seite schildert....","fid":"d29e143"}]},{"docId":"phillips-an-thun-1854-09-08-a3-xxi-d280","docUri":"phillips-an-thun-1854-09-08-a3-xxi-d280.html","score":4,"contexts":[{"form":"Bock","weight":"1","pos":97,"context":"...Klassische Philologie in Prag bekundet habe. Für Cornelius Peter <mark>Bock<\/mark> aus Brüssel gilt dies ebenfalls. Phillips verweist den...","fid":"d508e55"},{"form":"Bock","weight":"1","pos":109,"context":"...Johann Baptist Weiß aus Graz, der Auskunft über <mark>Bock<\/mark> geben könne.","fid":"d508e55"},{"form":"Bock","weight":"1","pos":399,"context":"...während zu gleicher Zeit ein aus Aachen gebürtiger Professor <mark>Bock<\/mark> zu Brüssel seine Augen auf eben jene Professur gerichtet...","fid":"d508e124"},{"form":"Bock","weight":"1","pos":422,"context":"...geben, zu dessen Werk über Alfred den Großen <mark>Bock<\/mark> eine den Boethius betreffende Abhandlung geschrieben hat. Genehmigen Hochdieselben...","fid":"d508e124"}]},{"docId":"weiss-an-thun-1854-09-04-a3-xxi-d279","docUri":"weiss-an-thun-1854-09-04-a3-xxi-d279.html","score":4,"contexts":[{"form":"Bock","weight":"1","pos":95,"context":"...auch viele andere Professoren zugegen sind, unter anderem Cornelius <mark>Bock<\/mark> aus Brüssel. Diesen empfiehlt Weiß erneut an den...","fid":"d831e55"},{"form":"Bock","weight":"1","pos":214,"context":"...von Protestanten wie von Katholiken ist jener Professor Dr. <mark>Bock<\/mark> aus Brüssel, über den ich Ihro Excellenz schon...","fid":"d831e118"},{"form":"Bock","weight":"1","pos":233,"context":"...feiner Kopf möchte schwer wieder zu finden seyn. <mark>Bock<\/mark> sucht einen Wirkungskreis und würde einen Glanz des Ruhmes...","fid":"d831e118"},{"form":"Bock","weight":"1","pos":243,"context":"...die er als Professor der Philologie berufen würde. – <mark>Bock<\/mark> wäre sehr billig, für seinen Werth spottbillig zu...","fid":"d831e118"}]},{"docId":"simor-an-thun-1854-11-11-a3-xxi-d296a","docUri":"simor-an-thun-1854-11-11-a3-xxi-d296a.html","score":1,"contexts":[{"form":"Bock","weight":"1","pos":367,"context":"...sie sich lange Zeit mit dem Primatialhußaren auf dem <mark>Bock<\/mark> nicht zu rechtfinden, und es kostete uns viel...","fid":"d616e156"}]},{"docId":"listperson","docUri":"listperson.html","score":1,"contexts":[{"form":"Bock","weight":"1","pos":1071,"context":"<mark>Bock<\/mark>","fid":"tocTable"}]}]}