{"stem":"che","instances":[{"docId":"debiasi-an-thun-1854-06-22-a3-xxi-d263","docUri":"debiasi-an-thun-1854-06-22-a3-xxi-d263.html","score":254,"contexts":[{"form":"che","weight":"1","pos":268,"context":"...l’Imperial Regia università di Padova, il sottoscritto, <mark>che<\/mark> vi era concorso, non ritrovandosi da quelle favorito...","fid":"d104e176"},{"form":"che","weight":"1","pos":289,"context":"...sua ulterior norma. Considerando poi in seguito, <mark>che<\/mark> questa non poteva essere stata la di lui inferiorità...","fid":"d104e176"},{"form":"che","weight":"1","pos":307,"context":"...punto religioso-morale-scientifico dal momento, <mark>che<\/mark> gli Allegati, e gli Elaborati per ambedue le...","fid":"d104e176"},{"form":"che","weight":"1","pos":323,"context":"...da lui prodotti lasciavano fondato motivo per credere, <mark>che<\/mark> egli sarebbe riuscito negli anzidetti riguardi superiore agli altri...","fid":"d104e176"},{"form":"che","weight":"1","pos":413,"context":"...orizontarsi sulle sue circostanze. Prima però ancora, <mark>che<\/mark> arrivasse questo momento, piacque alle Provvidenza di accertarlo...","fid":"d104e176"},{"form":"che","weight":"1","pos":425,"context":"...Provvidenza di accertarlo sui fatti suoi col far sì, <mark>che<\/mark> per grazia segnalatissima della Eccellenza Vostra egli venisse netto...","fid":"d104e176"},{"form":"che","weight":"1","pos":436,"context":"...della Eccellenza Vostra egli venisse netto a sapere, <mark>che<\/mark> fu sorpassato nella collazione dei posti sopraindicati, come...","fid":"d104e176"},{"form":"che","weight":"1","pos":463,"context":"...pubblicati colla Gazzetta di Roveredo. Ma poi essendo <mark>che<\/mark> tutto quello, che il medesimo ha detto,...","fid":"d104e176"},{"form":"che","weight":"1","pos":466,"context":"...Roveredo. Ma poi essendo che tutto quello, <mark>che<\/mark> il medesimo ha detto, e fatto nel 1848...","fid":"d104e176"},{"form":"che","weight":"1","pos":475,"context":"...fatto nel 1848 a riguardo del pubblico, e <mark>che<\/mark> colla stampa fu reso noto, ritrae il vero...","fid":"d104e176"},{"form":"che","weight":"1","pos":522,"context":"..., e producendo le circostanze sarà la chiave, <mark>che<\/mark> serve a mettere al giorno la pura verità in...","fid":"d104e176"},{"form":"che","weight":"1","pos":530,"context":"...al giorno la pura verità in tutto quello, <mark>che<\/mark> lo riguarda.","fid":"d104e176"},{"form":"che","weight":"1","pos":553,"context":"...Marzo 1848, in forza dei rivoluzionari tumulti, <mark>che<\/mark> già col giorno 19 del detto mese erano scoppiati...","fid":"d104e187"},{"form":"che","weight":"1","pos":608,"context":"...altri suoi fratelli godere meglio la quiete dell’animo, <mark>che<\/mark> altrove dai malevoli veniva pur troppo turbata. In...","fid":"d104e187"},{"form":"che","weight":"1","pos":625,"context":"...continuo senza interruzione si trattenne fino al momento, <mark>che<\/mark> il suo Principe Vescovo di nuovo lo richiamò a...","fid":"d104e187"},{"form":"che","weight":"1","pos":658,"context":"...delle sue deboli forze verso quei nostri soldati, <mark>che<\/mark> e sgraziatamente di là passavano rovinati dai ribelli d’Italia...","fid":"d104e187"},{"form":"che","weight":"1","pos":678,"context":"...politica fede della medesima potrebbe bastare il sapere, <mark>che<\/mark> un fratello del sottoscritto, il quale con lui...","fid":"d104e187"},{"form":"che","weight":"1","pos":735,"context":"...occupandosi privatamente. Non per tanto bisogna notare, <mark>che<\/mark> arrivato presso i suoi genitori egli intese, che...","fid":"d104e187"},{"form":"che","weight":"1","pos":742,"context":"...che arrivato presso i suoi genitori egli intese, <mark>che<\/mark> persone malevole lo tacciavano quale spia di Governo,...","fid":"d104e187"},{"form":"che","weight":"1","pos":753,"context":"...spia di Governo, riproducendo così una imputazione, <mark>che<\/mark> aveva avuto la sua origine a Trento, dove...","fid":"d104e187"},{"form":"che","weight":"1","pos":788,"context":"...e sospetta; e perché nelle dottrine christiane, <mark>che<\/mark> in quell’anno per ordine del Principe Vescovo era stato...","fid":"d104e187"},{"form":"che","weight":"1","pos":811,"context":"...più volte avuta occasione condannò lo spirito di insubordinazione <mark>che<\/mark> nella società svillupavasi. 2. Perché con decreto della...","fid":"d104e187"},{"form":"che","weight":"1","pos":902,"context":"...occultamente portò denunzia alla politica autorità competente: circostanza <mark>che<\/mark> fu poi palesata. 4. Perché ai 20 Marzo...","fid":"d104e187"},{"form":"che","weight":"1","pos":924,"context":"...coll’appoggio di un buon numero di chierici teologhi, <mark>che<\/mark> lo seguirono, trattenendosi sull’ingresso dell’Imperial Regio Uffizio della...","fid":"d104e187"},{"form":"che","weight":"1","pos":1008,"context":"...campo la questione; se il Tirolo Italiano, <mark>che<\/mark> doveva però sempre restare soggetto all’Austria, tornasse più...","fid":"d104e187"},{"form":"che","weight":"1","pos":1027,"context":"...colla Confederazione Germanica; oppure colla Confederazione Italica, <mark>che<\/mark> si diceva di stabilire fra l’Austria, e i...","fid":"d104e187"},{"form":"che","weight":"1","pos":1050,"context":"...anteriori, congiunti alle leggi allora vigenti fecero sì, <mark>che<\/mark> la questione con favore pro, e contra venisse...","fid":"d104e187"},{"form":"che","weight":"1","pos":1063,"context":"...venisse trattata fra tutti gli ordini di persone, <mark>che<\/mark> la loro opinione pubblicamente esprimevano, e diffendevano,...","fid":"d104e187"},{"form":"che","weight":"1","pos":1071,"context":"...pubblicamente esprimevano, e diffendevano, col di più <mark>che<\/mark> qualificavasi nemico della patria ognuno, che avesse schivato...","fid":"d104e187"},{"form":"che","weight":"1","pos":1077,"context":"...di più che qualificavasi nemico della patria ognuno, <mark>che<\/mark> avesse schivato di esternarsi in proposito. Allora il...","fid":"d104e187"},{"form":"che","weight":"1","pos":1116,"context":"..., e pubblicò anche egli la sua opinione, <mark>che<\/mark> poi spedì per vie meglio assicurare la sua persona...","fid":"d104e187"},{"form":"che","weight":"1","pos":1135,"context":"...Roveredo, acciò di esso egli facesse quell’uso, <mark>che<\/mark> avrebbe giudicato essere il più opportuno. Per assicurare...","fid":"d104e187"},{"form":"che","weight":"1","pos":1201,"context":"...del suo Sovrano, e della santa causa, <mark>che<\/mark> dai ribelli era allora costretto di combattere; poscia...","fid":"d104e187"},{"form":"che","weight":"1","pos":1209,"context":"...dai ribelli era allora costretto di combattere; poscia <mark>che<\/mark> ivi il sottoscritto non una volta, ma più...","fid":"d104e187"},{"form":"che","weight":"1","pos":1254,"context":"...come altre tanti ribelli. A questa offesa, <mark>che<\/mark> egli, attaccatissimo al suo Sovrano, e pronto...","fid":"d104e187"},{"form":"che","weight":"1","pos":1297,"context":"...eccita all’ubbidienza, e non dissimula di asserire, <mark>che<\/mark> il Sovrano era stato in quella ribellione d’allora tradito...","fid":"d104e187"},{"form":"che","weight":"1","pos":1311,"context":".... Per altro la causa del Tirolo Italiano, <mark>che<\/mark> erroneamente si credeva un affare di mero interesse locale...","fid":"d104e187"},{"form":"che","weight":"1","pos":1323,"context":"...interesse locale, venne aggravata dal partito ribelle, <mark>che<\/mark> scorgendola in qualche modo utile anche a se stesso...","fid":"d104e187"},{"form":"che","weight":"1","pos":1342,"context":"..., ma anche tutti i buoni Tirolesi Italiani, <mark>che<\/mark> erano nel massimo numero, e che col trattare...","fid":"d104e187"},{"form":"che","weight":"1","pos":1347,"context":"...Italiani, che erano nel massimo numero, e <mark>che<\/mark> col trattare la causa patria non volevano seguire i...","fid":"d104e187"},{"form":"che","weight":"1","pos":1371,"context":"...se esso venisse separato dalla Confederazione Germanica, credettero <mark>che<\/mark> sarebbe in vece una fortuna per esso, se...","fid":"d104e187"},{"form":"che","weight":"1","pos":1401,"context":"...e rappresentanza propria sul fare della amministrazione giustiziaria, <mark>che<\/mark> in promessa già allora era assicurata a Trento con...","fid":"d104e187"},{"form":"che","weight":"1","pos":1431,"context":"...sentir la sua voce; perché le circostanze, <mark>che<\/mark> lo avevano impegnato la prima volta ora non erano...","fid":"d104e187"},{"form":"che","weight":"1","pos":1477,"context":"...ai suoi studi, senza intriccarsi degli affari, <mark>che<\/mark> dagli altri con chiasso si dibattevano. Quando scorso...","fid":"d104e187"},{"form":"che","weight":"1","pos":1490,"context":"...un mese in circa egli venne a sapere, <mark>che<\/mark> per impulso, e sotto la immediata direzione del...","fid":"d104e187"},{"form":"che","weight":"1","pos":1516,"context":"...sussidiario alla rappresentanza communale per bene del luogo, <mark>che<\/mark> più di ogni altro nella economica amministrazione abbisognava di...","fid":"d104e187"},{"form":"che","weight":"1","pos":1552,"context":"..., benemerito, e fedele sotto ogni rapporto, <mark>che<\/mark> per ragioni di inesperienza, e di Stato (...","fid":"d104e187"},{"form":"che","weight":"1","pos":1571,"context":"..., e lo fece sopra tutto al riflesso, <mark>che<\/mark> fino a tanto egli sarebbe stato Vice-Presidente...","fid":"d104e187"},{"form":"che","weight":"1","pos":1597,"context":"...costume, e alle leggi. Ma non ostante <mark>che<\/mark> una tale istituzione fosse agli occhi di tutti quelli...","fid":"d104e187"},{"form":"che","weight":"1","pos":1617,"context":"...superiore, confermata dal Giudice, e Podestà, <mark>che<\/mark> la fondarono, non ostante che nissun passo venisse...","fid":"d104e187"},{"form":"che","weight":"1","pos":1621,"context":"...e Podestà, che la fondarono, non ostante <mark>che<\/mark> nissun passo venisse in quella eseguito contro il dovere...","fid":"d104e187"},{"form":"che","weight":"1","pos":1676,"context":"...parole suggerite dai sedduttori disperse quella pacifica unione, <mark>che<\/mark> opponendo all’atto rivoltoso, e criminale un miracolo di...","fid":"d104e187"},{"form":"che","weight":"1","pos":1697,"context":"...dell’amutinamento ebbero il premio, ed il fatto, <mark>che<\/mark> pel carattere immorale, e rivoltoso avrebbesi dovuto sepelire...","fid":"d104e187"},{"form":"che","weight":"1","pos":1720,"context":"...iniquità in Ala commessa, ed altri individui, <mark>che<\/mark> si trovavano a Innsbruck. Peggio poi fu, che...","fid":"d104e187"},{"form":"che","weight":"1","pos":1725,"context":"...che si trovavano a Innsbruck. Peggio poi fu, <mark>che<\/mark> con scandalo, e meraviglia di tutti i buoni...","fid":"d104e187"},{"form":"che","weight":"1","pos":1742,"context":"...Messaggere Tirolese Tedesco del tutto svisata; per modo <mark>che<\/mark> secondo il Tiroler Both gli autori della soluzione del...","fid":"d104e187"},{"form":"che","weight":"1","pos":1759,"context":"...buoni campagniuoli, ed i membri di quello, <mark>che<\/mark> appunto in quell’anno essendo stati vicinissimi al teatro della...","fid":"d104e187"},{"form":"che","weight":"1","pos":1812,"context":"...: 2. Inasprito, perché sapeva con sicurezza, <mark>che<\/mark> gli organizzatori, e suscitatori del medesimo erano parte...","fid":"d104e187"},{"form":"che","weight":"1","pos":1832,"context":"...interesse di egoismo; anzi perché sapeva altresì, <mark>che<\/mark> gli stessi erano stati quelli che nel marzo anteriore...","fid":"d104e187"},{"form":"che","weight":"1","pos":1838,"context":"...sapeva altresì, che gli stessi erano stati quelli <mark>che<\/mark> nel marzo anteriore avevano suscitato nel modo medesimo anche...","fid":"d104e187"},{"form":"che","weight":"1","pos":1868,"context":"...quell’incontro praticati verso quel buon sacerdote Vice Presidente, <mark>che<\/mark> solo per ubbidire ai superiori si ritrovava nel Comitato...","fid":"d104e187"},{"form":"che","weight":"1","pos":1896,"context":"...data dal Tiroler Both intorno a quel fatto, <mark>che<\/mark> a torto screditava la fedelissima, e pacifica città...","fid":"d104e187"},{"form":"che","weight":"1","pos":1911,"context":"...tante ragioni il sottoscritto scrisse una species facti, <mark>che<\/mark> poi spedì al Redattore della Gazzetta di Roveredo,...","fid":"d104e187"},{"form":"che","weight":"1","pos":1942,"context":"...in Ala, e a quelli di Innsbruck, <mark>che<\/mark> erano stati correi coi medesimi. Siccome i capi...","fid":"d104e187"},{"form":"che","weight":"1","pos":1971,"context":"...se stessi; e siccome quelli di Innsbruck, <mark>che<\/mark> non essi erano intriccati, reagivano acciò non fosse...","fid":"d104e187"},{"form":"che","weight":"1","pos":1996,"context":"...la unità di Provincia: Fu per questo, <mark>che<\/mark> il sottoscritto sul finire del suindicato suo Articolo distinse...","fid":"d104e187"},{"form":"che","weight":"1","pos":2016,"context":"...da quella relativa alla rappresentanza communale di Ala, <mark>che<\/mark> cotanto erasi demeritata; fu per questo che condannando...","fid":"d104e187"},{"form":"che","weight":"1","pos":2022,"context":"..., che cotanto erasi demeritata; fu per questo <mark>che<\/mark> condannando egli le ribellioni però per sentimenti di umanità...","fid":"d104e187"},{"form":"che","weight":"1","pos":2042,"context":"...dalla rivoluzione tirati sopra l’Italia; fu per questo <mark>che<\/mark> egli ripetendo la opinione nel Tirolo Italiano dominante intorno...","fid":"d104e187"},{"form":"che","weight":"1","pos":2065,"context":"...in vero lo sfogo, ma gli affetti, <mark>che<\/mark> in uno furono in lui risvegliati dal concorso di...","fid":"d104e187"},{"form":"che","weight":"1","pos":2091,"context":"...non resta di far conoscere la fede politica, <mark>che<\/mark> al suo Sovrano lo teneva sempre congiunto. L’articolo...","fid":"d104e187"},{"form":"che","weight":"1","pos":2119,"context":"...e nascere dubbi il frontispizio del medesimo, quasi <mark>che<\/mark> l’autore fosse in relazione col Comitato, ad istanza...","fid":"d104e187"},{"form":"che","weight":"1","pos":2138,"context":"...tolta, i dubbi cesseranno per le circostanze, <mark>che<\/mark> in questa esposizione ora seguono. Successe ai 28....","fid":"d104e187"},{"form":"che","weight":"1","pos":2147,"context":".... Successe ai 28. di novembre anno 1848, <mark>che<\/mark> il sottoscritto, uscendo dal Seminario, dove era...","fid":"d104e187"},{"form":"che","weight":"1","pos":2171,"context":"...Canonico Pompeati Vice-Direttore della Teologia, e <mark>che<\/mark> quest’ultimo lo invitò ad accompagnarlo fino al Casino di...","fid":"d104e187"},{"form":"che","weight":"1","pos":2185,"context":"...Strada facendo il Signor Vice-Direttore narrò, <mark>che<\/mark> là, dove egli andava, in quella mattina vi...","fid":"d104e187"},{"form":"che","weight":"1","pos":2231,"context":"...cose da essi passate; e poi soggiunse, <mark>che<\/mark> sarebbe in vero vergognosissimo, se anche io (...","fid":"d104e187"},{"form":"che","weight":"1","pos":2280,"context":"...restossi isolato dagli altri, osservatore delle cose, <mark>che<\/mark> si facevano, e in piedi per vie meglio...","fid":"d104e187"},{"form":"che","weight":"1","pos":2314,"context":"...rivolta la parola ad invitare fra gli spettatori, <mark>che<\/mark> erano ivi affollati, coloro che avessero voluto dire...","fid":"d104e187"},{"form":"che","weight":"1","pos":2319,"context":"...gli spettatori, che erano ivi affollati, coloro <mark>che<\/mark> avessero voluto dire qualche cosa, vi furono diversi...","fid":"d104e187"},{"form":"che","weight":"1","pos":2327,"context":"...voluto dire qualche cosa, vi furono diversi, <mark>che<\/mark> si alzarono per dire chi una cosa, chi...","fid":"d104e187"},{"form":"che","weight":"1","pos":2358,"context":"...di chiedere anche lui la parola per dire: <mark>che<\/mark> in stampa vi erano abusi degni della più alta...","fid":"d104e187"},{"form":"che","weight":"1","pos":2370,"context":"...della più alta considerazione, poiché tante cose, <mark>che<\/mark> si dovevano tacere, venivano pubblicate, e tante...","fid":"d104e187"},{"form":"che","weight":"1","pos":2401,"context":"...si permise di raccontarlo, e di aggiungervi, <mark>che<\/mark> il Redattore di Roveredo non avea ancora stampata la...","fid":"d104e187"},{"form":"che","weight":"1","pos":2409,"context":"...di Roveredo non avea ancora stampata la smentita, <mark>che<\/mark> si meritava il Tiroler Both e che egli avea...","fid":"d104e187"},{"form":"che","weight":"1","pos":2413,"context":"...smentita, che si meritava il Tiroler Both e <mark>che<\/mark> egli avea spedito già da alcuni giorni coll'Articolo sopra...","fid":"d104e187"},{"form":"che","weight":"1","pos":2477,"context":"...assistiva, vi fu un Parroco ivi rappresentante, <mark>che<\/mark> parlò sulla libertà del culto, e fece intendere...","fid":"d104e187"},{"form":"che","weight":"1","pos":2485,"context":"...sulla libertà del culto, e fece intendere, <mark>che<\/mark> si avrebbero dovuto espellere a forza dal Tirolo tutti...","fid":"d104e187"},{"form":"che","weight":"1","pos":2501,"context":"...Dopo di lui si alzò un altro sacerdote, <mark>che<\/mark> opponendosi intieramente al suddetto Parroco approvò i principi dell’Abate...","fid":"d104e187"},{"form":"che","weight":"1","pos":2556,"context":"...sopraindicate senza urtare a dirittura di cozzo soggiunse, <mark>che<\/mark> egli in vece credeva essere meglio, che,...","fid":"d104e187"},{"form":"che","weight":"1","pos":2562,"context":"..., che egli in vece credeva essere meglio, <mark>che<\/mark>, abbandonate tali quistioni, il clero curato attendesse...","fid":"d104e187"},{"form":"che","weight":"1","pos":2605,"context":"...per non trovarsi di nuovo indotto dagli spropositi, <mark>che<\/mark> avea sentito, a prendere la parola, e...","fid":"d104e187"},{"form":"che","weight":"1","pos":2618,"context":"...dipartì, ne più si curò del resto, <mark>che<\/mark> ivi fu detto, e fu fatto, ne...","fid":"d104e187"},{"form":"che","weight":"1","pos":2625,"context":"...fu fatto, ne si curò poi dell’uso, <mark>che<\/mark> altri avrebbero potuto fare delle di lui parole....","fid":"d104e187"},{"form":"che","weight":"1","pos":2641,"context":"...essere però stato quest’uso, egli è certo, <mark>che<\/mark> il sottoscritto ne più ne meno ha detto colà...","fid":"d104e187"},{"form":"che","weight":"1","pos":2656,"context":"...suaccennate parole colla mira di eseguire un dovere, <mark>che<\/mark> accidentalmente egli ivi incontrava. Per dare però una...","fid":"d104e187"},{"form":"che","weight":"1","pos":2677,"context":"...il sottosegnato qui si permette di osservare altresì, <mark>che<\/mark> egli in punto di libertà di religione e di...","fid":"d104e187"},{"form":"che","weight":"1","pos":2726,"context":"...introducesse in questa provincia la piena libertà religiosa, <mark>che<\/mark> Prato, ed altri alla Dieta avevano proposta;...","fid":"d104e187"},{"form":"che","weight":"1","pos":2738,"context":"...; ed in quanto ai principi politico-sociali <mark>che<\/mark> si riferiscono al potere dei regnanti, egli ha...","fid":"d104e187"},{"form":"che","weight":"1","pos":2747,"context":"...dei regnanti, egli ha sempre professato quelli, <mark>che<\/mark> ai detti liberali si oppongono, e che occasionalmente...","fid":"d104e187"},{"form":"che","weight":"1","pos":2751,"context":"..., che ai detti liberali si oppongono, e <mark>che<\/mark> occasionalmente anche avanti pochi mesi ha professato nel pubblico...","fid":"d104e187"},{"form":"che","weight":"1","pos":2767,"context":"...D.2 a pag. 11 e seguenti, <mark>che<\/mark> egli qui si azzarda produrre. Ritornando poi per...","fid":"d104e187"},{"form":"che","weight":"1","pos":2782,"context":"...termine alle sgraziate faccende del 1848, successe, <mark>che<\/mark> l’articolo C. sopra allegato, alle persone di Ala...","fid":"d104e187"},{"form":"che","weight":"1","pos":2788,"context":"...C. sopra allegato, alle persone di Ala, <mark>che<\/mark> erano ree, rincrebbe assai; per cui servendosi...","fid":"d104e187"},{"form":"che","weight":"1","pos":2806,"context":"...come lo erano, diedero fuori una protesta, <mark>che<\/mark> realmente in sé conteneva anche una calunnia. Allora...","fid":"d104e187"},{"form":"che","weight":"1","pos":2814,"context":"...conteneva anche una calunnia. Allora il sottoscritto, <mark>che<\/mark> era tacciato dalla medesima volle dignitosamente finirla per sempre...","fid":"d104e187"},{"form":"che","weight":"1","pos":2845,"context":"...storia genuina delle cose successe in Ala, acciò <mark>che<\/mark> egli, come autorità politica competente, ne facesse...","fid":"d104e187"},{"form":"che","weight":"1","pos":2853,"context":"...come autorità politica competente, ne facesse quell’uso, <mark>che<\/mark> avrebbe creduto; e 2. Fece pubblicare nella Gazzetta...","fid":"d104e187"},{"form":"che","weight":"1","pos":2865,"context":"...nella Gazzetta privilegiata di Roveredo una semplicissima osservazione, <mark>che<\/mark> comparve poi al N. 10 anno 1849, e...","fid":"d104e187"},{"form":"che","weight":"1","pos":2882,"context":"...e per sempre ogni diatriba di interessi locali, <mark>che<\/mark> pregiudicando al buon ordine, e alla morale indussero...","fid":"d104e187"},{"form":"che","weight":"1","pos":2967,"context":"...far conoscere la sua opinione in un tempo, <mark>che<\/mark> astenendosene egli si vedeva fra i suoi mal sicuro...","fid":"d104e187"},{"form":"che","weight":"1","pos":2974,"context":"...si vedeva fra i suoi mal sicuro, e <mark>che<\/mark> essa era già dominante, e pria di lui...","fid":"d104e187"},{"form":"che","weight":"1","pos":2990,"context":".... La seconda volta per ribattere una taccia, <mark>che<\/mark> immeritamente da un Anonimo di Innsbruck era stata scagliata...","fid":"d104e187"},{"form":"che","weight":"1","pos":3002,"context":"...era stata scagliata anche contro quei Tirolesi Italiani, <mark>che<\/mark>, quantunque circondati dai mal intenzionati, però erano...","fid":"d104e187"},{"form":"che","weight":"1","pos":3062,"context":"...quinta per appoggiare la verità di tutto quello, <mark>che<\/mark> egli avea scritto a riguardo di certi rappresentanti communali...","fid":"d104e187"},{"form":"che","weight":"1","pos":3162,"context":"...in lui risvegliata dai fatti di quelle persone, <mark>che<\/mark> essendo ribelli in occulto, si spacciavano in pubblico...","fid":"d104e187"},{"form":"che","weight":"1","pos":3177,"context":".... Laonde non ignora il sottosegnato la difficoltà, <mark>che<\/mark> egli incontra nel far cambiare una opinione sopra di...","fid":"d104e187"},{"form":"che","weight":"1","pos":3195,"context":"...suoi superiori abbracciata; ma sa egli altresì, <mark>che<\/mark> la forza della verità, riscontrandosi nella Eccellenza Vostra...","fid":"d104e187"},{"form":"che","weight":"1","pos":3288,"context":"Opinione sul nesso sociale, <mark>che<\/mark> più conviene al Tirolo Italiano, e sul mezzo...","fid":"d104e532"},{"form":"che","weight":"1","pos":3314,"context":"..., libertà, e forza della Confederazione Germanica, <mark>che<\/mark> per avvenimenti strepitosissimi ancor si risveglia, e stanno...","fid":"d104e534"},{"form":"che","weight":"1","pos":3331,"context":"...medesima anche i Rappresentanti del nostro Tirolo, stante <mark>che<\/mark> in forza dei vecchi patti, e antichi sociali...","fid":"d104e534"},{"form":"Che","weight":"1","pos":3360,"context":"...nuovi trattati, i quali cambiarono molte cose. <mark>Che<\/mark> se nacque in passato in quei patti una mutazione...","fid":"d104e534"},{"form":"che","weight":"1","pos":3385,"context":"...al nazionale affratellamento. Questa è la tendenza, <mark>che<\/mark> anima gagliardamente il tedesco, e che possiede altresì...","fid":"d104e534"},{"form":"che","weight":"1","pos":3389,"context":"...tendenza, che anima gagliardamente il tedesco, e <mark>che<\/mark> possiede altresì l’italiano. Questa tendenza io la sento...","fid":"d104e534"},{"form":"che","weight":"1","pos":3400,"context":"...la sento potente in me stesso per modo, <mark>che<\/mark> volendo il miglior bene alle mia patria, ed...","fid":"d104e534"},{"form":"che","weight":"1","pos":3417,"context":"...posso, animato dallo stesso amatissimo nostro Sovrano, <mark>che<\/mark> a tale scopo appunto concesse ai sudditi la libertà...","fid":"d104e534"},{"form":"che","weight":"1","pos":3440,"context":"...radicale domanda seguita dal mio parere nei termini, <mark>che<\/mark> qui soggiungo. Devono i rappresentanti del Tirolo Italiano...","fid":"d104e534"},{"form":"che","weight":"1","pos":3476,"context":"...e non dovranno essi là domandare e far sì, <mark>che<\/mark> il Tirolo Italiano venga separato dalla Confederazione Germanica e...","fid":"d104e534"},{"form":"che","weight":"1","pos":3487,"context":"...dalla Confederazione Germanica e incorporato all’Italica? Io penso <mark>che<\/mark> il solo caso di una civile, regolare,...","fid":"d104e534"},{"form":"che","weight":"1","pos":3498,"context":"...regolare, pacifica, novella incorporazione torni, più <mark>che<\/mark> è possibile, in meglio dei reali bisogni,...","fid":"d104e534"},{"form":"che","weight":"1","pos":3509,"context":"..., e giusti desideri dei Tirolesi Italiani; e <mark>che<\/mark> questo caso quindi da essi a preferenza dell’altro deve...","fid":"d104e534"},{"form":"che","weight":"1","pos":3532,"context":"...via di esempio certi bisogni, e desideri, <mark>che<\/mark> realmente accompagnano la nostra patria, per poi vedere...","fid":"d104e534"},{"form":"che","weight":"1","pos":3570,"context":"...fatto riconosciuto, e proclamato le tante volte, <mark>che<\/mark> esso trovasi per esempio in necessità di ritirare d'Italia...","fid":"d104e534"},{"form":"che","weight":"1","pos":3620,"context":"...delle sociali occorrenze per corrispondere alla famiglia italiana, <mark>che<\/mark> abbraccia: Egli per applicare, e perfezionare possibilmente...","fid":"d104e534"},{"form":"che","weight":"1","pos":3719,"context":"...la propria legna, né credo fallare giudicando, <mark>che<\/mark> per fino le nostre sete vellutate o in natura...","fid":"d104e534"},{"form":"che","weight":"1","pos":3758,"context":"..., o nulla si perderebbe; mentre ognuno sa, <mark>che<\/mark>, non ostante la nostra civile confratellanza germana,...","fid":"d104e534"},{"form":"Che","weight":"1","pos":3786,"context":"..., imbarazzò e ritardò di quello lo smaltimento. <mark>Che<\/mark> se anche all’estremo, cosa che è ancora incerta...","fid":"d104e534"},{"form":"che","weight":"1","pos":3790,"context":"...lo smaltimento. Che se anche all’estremo, cosa <mark>che<\/mark> è ancora incerta, sulla seta, o sul...","fid":"d104e534"},{"form":"che","weight":"1","pos":3801,"context":"...vino vi fosse qualche discapito, io ritengo, <mark>che<\/mark> doganali combinazioni terrebbero aperta la strada ai vini,...","fid":"d104e534"},{"form":"che","weight":"1","pos":3813,"context":"...sete verso chi ne abbisogna; e rimarco, <mark>che<\/mark> il supposto scapito nei detti articoli sarebbe assai più...","fid":"d104e534"},{"form":"che","weight":"1","pos":3824,"context":"...articoli sarebbe assai più parziale, e leggero, <mark>che<\/mark> non il danno emergente dalle granaglie nel caso opposto...","fid":"d104e534"},{"form":"che","weight":"1","pos":3864,"context":"...più degni, e più nobili; ricordiamoci, <mark>che<\/mark> per vivere, come dobbiamo, ci occorre non...","fid":"d104e534"},{"form":"che","weight":"1","pos":3898,"context":"...di politico osservatore, e mi contento dire, <mark>che<\/mark> ella sarebbe a preferenza promossa trovandoci noi congiunti in...","fid":"d104e534"},{"form":"che","weight":"1","pos":3916,"context":"...Cattolicità. Solo in quanto all’altra io dico, <mark>che<\/mark> collo stabilirsi per noi italiani un nesso d’unione coll’Italia...","fid":"d104e534"},{"form":"che","weight":"1","pos":3979,"context":"...Italia gl’Istituti, e la sfera italiana d’attività, <mark>che<\/mark> ci abbisogna. Ma questa Italia nostra madre per...","fid":"d104e534"},{"form":"che","weight":"1","pos":4004,"context":"...solo per accidente; perché è un accidente, <mark>che<\/mark> l’augusto amato Sovrano voglia tenere in sé concentrata l’autorità...","fid":"d104e534"},{"form":"Che","weight":"1","pos":4019,"context":"...Tirolo, e sul Regno Lombardo-Veneto. <mark>Che<\/mark> se in forza di sovrane concessioni e di nazionali...","fid":"d104e534"},{"form":"che","weight":"1","pos":4031,"context":"...avvenimenti questa autorità venisse a separarsi per modo, <mark>che<\/mark> il Tirolo restasse ad uno, e l’Italia ad...","fid":"d104e534"},{"form":"che","weight":"1","pos":4039,"context":"...l’Italia ad un altro, io tengo fermo, <mark>che<\/mark> noi diventando da questo istante tanti civili di Lei...","fid":"d104e534"},{"form":"che","weight":"1","pos":4051,"context":"...di Lei forestieri a poco a poco succederebbe, <mark>che<\/mark> i nostri interessi fisici, intellettuali, e morali...","fid":"d104e534"},{"form":"che","weight":"1","pos":4059,"context":"..., intellettuali, e morali s’avvierebbero al precipizio; <mark>che<\/mark> in quello stato solo pochi speculatori, o contrabandieri...","fid":"d104e534"},{"form":"che","weight":"1","pos":4084,"context":"...perderebbe altresì nel materiale interesse: Io penso, <mark>che<\/mark> in questo stato di cose, lo stesso Augusto...","fid":"d104e534"},{"form":"che","weight":"1","pos":4102,"context":"...fiorente prosperità, studiosissimo dal nostro bene farebbe sì, <mark>che<\/mark> noi venissimo formalmente regalati di quella patria, di...","fid":"d104e534"},{"form":"che","weight":"1","pos":4121,"context":"...una parola anche in questo una prova dell’amor, <mark>che<\/mark> ci porta. Oh allora sì, che i nostri...","fid":"d104e534"},{"form":"che","weight":"1","pos":4124,"context":"...dell’amor, che ci porta. Oh allora sì, <mark>che<\/mark> i nostri interessi prosperati di molto, per qualche...","fid":"d104e534"},{"form":"che","weight":"1","pos":4144,"context":"...indennizzati in ispecialmodo coll’articolo dei tabacchi: Allora sì, <mark>che<\/mark> molti, i quali al presente più non paventano...","fid":"d104e534"},{"form":"che","weight":"1","pos":4151,"context":"..., i quali al presente più non paventano, <mark>che<\/mark> la lor borsa, rivolgerebbero a noi la faccia...","fid":"d104e534"},{"form":"che","weight":"1","pos":4179,"context":"...meno concesso di dire, e di sostenere, <mark>che<\/mark> per un'italiana famiglia, italiana deve esser la patria...","fid":"d104e534"},{"form":"che","weight":"1","pos":4187,"context":"...famiglia, italiana deve esser la patria, e <mark>che<\/mark> per averla non c’è altro mezzo che reclamarla a...","fid":"d104e534"},{"form":"che","weight":"1","pos":4194,"context":"..., e che per averla non c’è altro mezzo <mark>che<\/mark> reclamarla a dovere. Comunque poi sien per succedere...","fid":"d104e534"},{"form":"che","weight":"1","pos":4215,"context":"...la soddisfazione dei nostri bisogni assai dipende dalla causa <mark>che<\/mark> i nostri rappresentanti tratteranno per noi, e dal...","fid":"d104e534"},{"form":"che","weight":"1","pos":4230,"context":"...la agiteranno. In ogni modo sono persuaso, <mark>che<\/mark> tutto verrà a noi concesso, se i mandatori...","fid":"d104e534"},{"form":"che","weight":"1","pos":4272,"context":"...essi coopereranno alla meglio per la santa causa, <mark>che<\/mark> vanno a trattare: Che se al contrario i...","fid":"d104e534"},{"form":"Che","weight":"1","pos":4275,"context":"...la santa causa, che vanno a trattare: <mark>Che<\/mark> se al contrario i Rappresentanti delle sezioni patriottiche non...","fid":"d104e534"},{"form":"che","weight":"1","pos":4284,"context":"...contrario i Rappresentanti delle sezioni patriottiche non fossero altro <mark>che<\/mark> risultato dell’ambizione, o del raggiro, se alcun...","fid":"d104e534"},{"form":"che","weight":"1","pos":4303,"context":"...il carattere di apostolo della patria non fosse, <mark>che<\/mark> una larva del pubblico bene, uno schiavo dei...","fid":"d104e534"},{"form":"che","weight":"1","pos":4383,"context":"...ingiuria contro gli italiani comprovinciali del mezzodì, così <mark>che<\/mark> non deve tacersi da chiunque sa poterla affrontare....","fid":"d104e597"},{"form":"che","weight":"1","pos":4420,"context":"..., è un X, sconosciuto, misterioso individuo, <mark>che<\/mark> con licenza della mia lingua chiamerò Innominato. Quest’Innominato...","fid":"d104e597"},{"form":"che","weight":"1","pos":4429,"context":"...licenza della mia lingua chiamerò Innominato. Quest’Innominato, <mark>che<\/mark> parla dalla città provinciale, deve essere autorevol persona...","fid":"d104e597"},{"form":"che","weight":"1","pos":4438,"context":"...dalla città provinciale, deve essere autorevol persona, <mark>che<\/mark> si dà il peso del Noi; e può...","fid":"d104e597"},{"form":"che","weight":"1","pos":4457,"context":".... Chiunque egli sia io non mi curo, <mark>che<\/mark> delle ragioni; ed è per questo che scrivo...","fid":"d104e597"},{"form":"che","weight":"1","pos":4462,"context":"..., che delle ragioni; ed è per questo <mark>che<\/mark> scrivo, per dimostrare pubblicamente come l’Innominato sproposita,...","fid":"d104e597"},{"form":"che","weight":"1","pos":4478,"context":".... Gli spropositi dell’Innominato s’incontrano specialmente nelle osservazioni, <mark>che<\/mark> emette intorno all’organismo, all’origine, ed al riparto...","fid":"d104e597"},{"form":"che","weight":"1","pos":4492,"context":"...provinciale, ed in una tal quale giaculatoria, <mark>che<\/mark> qua e là va proponendo. Egli vuol dire...","fid":"d104e597"},{"form":"che","weight":"1","pos":4498,"context":"...e là va proponendo. Egli vuol dire, <mark>che<\/mark> la detta Assemblea è irreprensibile, come conforme al...","fid":"d104e597"},{"form":"che","weight":"1","pos":4525,"context":"...darsi più tono. Tutto questo io dico, <mark>che<\/mark> l’Innominato non lo asserisce con proposito, e bene...","fid":"d104e597"},{"form":"che","weight":"1","pos":4538,"context":"...imperciocché restano contro di Lui tutte le cose, <mark>che<\/mark> qui soggiungo. Primieramente ammesso anche, che gli...","fid":"d104e597"},{"form":"che","weight":"1","pos":4544,"context":"..., che qui soggiungo. Primieramente ammesso anche, <mark>che<\/mark> gli Stati sono distinti nelle Assemblee d’Inghilterra, e...","fid":"d104e597"},{"form":"che","weight":"1","pos":4555,"context":"...nelle Assemblee d’Inghilterra, e delle Provincie tedesche, <mark>che<\/mark> sono le vicine, ne viene poi per questo...","fid":"d104e597"},{"form":"che","weight":"1","pos":4562,"context":"...le vicine, ne viene poi per questo, <mark>che<\/mark> l’Inghilterra sia vero modello di libertà, come egli...","fid":"d104e597"},{"form":"Che","weight":"1","pos":4571,"context":"...vero modello di libertà, come egli dice? <mark>Che<\/mark> essa colle vicine provincie debba essere la nostra norma...","fid":"d104e597"},{"form":"che","weight":"1","pos":4583,"context":"...essere la nostra norma? Oppure essendo vero, <mark>che<\/mark> tutto il buono non è in Inghilterra, nella...","fid":"d104e597"},{"form":"che","weight":"1","pos":4630,"context":"...circostanze in cui trovarsi la Provincia? Essa, <mark>che<\/mark> ha in sé due nazionalità diverse per tanti rapporti...","fid":"d104e597"},{"form":"che","weight":"1","pos":4642,"context":"...tanti rapporti può abbisognare di altre cose. Secondariamente <mark>che<\/mark> sia pattuita quella identica immembratura dell’Assemblea provinciale dalla Costituzione...","fid":"d104e597"},{"form":"che","weight":"1","pos":4663,"context":"...; giacché nissun paragrafo della Carta costituzionale esige, <mark>che<\/mark> l’Assemblea provinciale compongasi di quattro Caste o Stati:...","fid":"d104e597"},{"form":"che","weight":"1","pos":4677,"context":"...35, 36, 54 della suddetta Carta si riconosce, <mark>che<\/mark> la struttura dell’Assemblea provinciale è rigettata dallo spirito della...","fid":"d104e597"},{"form":"che","weight":"1","pos":4767,"context":"...nostro Innominato parlando dell’origine dell’Assemblea provinciale dice espressamente, <mark>che<\/mark> nel comporre il regolamento un solo italiano fu consultato...","fid":"d104e597"},{"form":"che","weight":"1","pos":4793,"context":"...altra causa, basta così per poter dire, <mark>che<\/mark> là gli italiani non vi concorsero debitamente; basta...","fid":"d104e597"},{"form":"che","weight":"1","pos":4803,"context":"...vi concorsero debitamente; basta così per dire, <mark>che<\/mark> quell’organismo nella sua origine è arbitrario, e dispotico...","fid":"d104e597"},{"form":"che","weight":"1","pos":4846,"context":"...composte a modo suo, tira la conseguenza, <mark>che<\/mark> gli Italiani sono in errore. In tanto qui...","fid":"d104e597"},{"form":"che","weight":"1","pos":4913,"context":"..., i graduati, e così via; quasi <mark>che<\/mark> il solo clero dignitario, e curato avesse il...","fid":"d104e597"},{"form":"che","weight":"1","pos":4955,"context":"...Questo qui io lo ho osservato non per me, <mark>che<\/mark> se si vuole vi rinunzio in ogni forma di...","fid":"d104e597"},{"form":"che","weight":"1","pos":4989,"context":"...separazione eventuale di una secolare nostra unità con quelli <mark>che<\/mark> la provincia manda a difendere i suoi confini,...","fid":"d104e597"},{"form":"che","weight":"1","pos":5003,"context":"...ed unità; e se egli si duole, <mark>che<\/mark> ciò si faccia in tempo tale, egli falla...","fid":"d104e597"},{"form":"che","weight":"1","pos":5038,"context":"...quanto all’amministrazione, e al governo. Ognuno sa, <mark>che<\/mark> non occorrono secoli per ritrovare, che nel Trentino...","fid":"d104e597"},{"form":"che","weight":"1","pos":5044,"context":"...Ognuno sa, che non occorrono secoli per ritrovare, <mark>che<\/mark> nel Trentino regnavano, e governavano i Principi-...","fid":"d104e597"},{"form":"che","weight":"1","pos":5056,"context":"...e nei Vicariati i Castelbarco; ed ognun sa <mark>che<\/mark> anche da mezzo secolo in qua ebbe il Tirolo...","fid":"d104e597"},{"form":"Che","weight":"1","pos":5071,"context":"...una sorte separata da quella del Tirolo tedesco. <mark>Che<\/mark> poi si pretenda, che noi siamo inerti,...","fid":"d104e597"},{"form":"che","weight":"1","pos":5074,"context":"...del Tirolo tedesco. Che poi si pretenda, <mark>che<\/mark> noi siamo inerti, o rinunciamo ai nostri diritti...","fid":"d104e597"},{"form":"che","weight":"1","pos":5099,"context":"...un sacrilegio patriottico. Fu riso, poiché quelli <mark>che<\/mark> dissero; adesso noi non abbiam tempo di passare...","fid":"d104e597"},{"form":"che","weight":"1","pos":5133,"context":"...non ha causa. Per esservi bisognerebbe provare, <mark>che<\/mark> chi non ha tempo da effettuare un semplice fatto...","fid":"d104e597"},{"form":"che","weight":"1","pos":5157,"context":"...nostro. Quando l’Innominato con lamento sarcastico prova, <mark>che<\/mark> col presente nesso la nazionalità italiana acquistò a danno...","fid":"d104e597"},{"form":"che","weight":"1","pos":5168,"context":"...nazionalità italiana acquistò a danno della tedesca, adducendo <mark>che<\/mark> l’italiana lingua si dilatò, e la tedesca si...","fid":"d104e597"},{"form":"che","weight":"1","pos":5197,"context":"...della Carta Costituzionale §4: Egli vorrebbe far credere, <mark>che<\/mark> col diffondersi ad altri una lingua, guadagna la...","fid":"d104e597"},{"form":"che","weight":"1","pos":5207,"context":"...guadagna la lingua stessa, e la nazionalità; <mark>che<\/mark> la diffusione di nostra lingua avvenne per nostro bene...","fid":"d104e597"},{"form":"che","weight":"1","pos":5262,"context":"...il falso, e ci mette avanti motivi, <mark>che<\/mark> non ci possono far preferire l’unione alla disunione....","fid":"d104e597"},{"form":"che","weight":"1","pos":5297,"context":"...Allegato A), sono assai più di quei dati, <mark>che<\/mark> l’Innominato ci mette in vista. Per la qual...","fid":"d104e597"},{"form":"che","weight":"1","pos":5305,"context":"...vista. Per la qual cagione si vede, <mark>che<\/mark> l’Innominato sbagliò per dritto, e per storto;...","fid":"d104e597"},{"form":"che","weight":"1","pos":5336,"context":"...vostra ribellione (egli lo disse col fatto, <mark>che<\/mark> è più della parola) ad ogni costo,...","fid":"d104e597"},{"form":"che","weight":"1","pos":5348,"context":"...di tutti i diritti. Potea mai pensarsi, <mark>che<\/mark> un grand'uomo, come egli sembra, arrivasse a...","fid":"d104e597"},{"form":"che","weight":"1","pos":5365,"context":"...e persona? Senza ragioni? E questo nell’atto <mark>che<\/mark> scriveva per conciliare? Potea mai darsi, che...","fid":"d104e597"},{"form":"che","weight":"1","pos":5372,"context":"...che scriveva per conciliare? Potea mai darsi, <mark>che<\/mark> i buoni italiani, consci di sé, e dei...","fid":"d104e597"},{"form":"che","weight":"1","pos":5392,"context":"..., od è indifferente. Un buon italiano, <mark>che<\/mark> ama, ed obbedisce il sovrano, che approfitta...","fid":"d104e597"},{"form":"che","weight":"1","pos":5396,"context":"..., che ama, ed obbedisce il sovrano, <mark>che<\/mark> approfitta di auguste grazie per esternare regolarmente i suoi...","fid":"d104e597"},{"form":"che","weight":"1","pos":5421,"context":"...ribelle, ma è fedelissimo suddito. Egli, <mark>che<\/mark> di nazione è italiano, sente i doveri di...","fid":"d104e597"},{"form":"che","weight":"1","pos":5519,"context":"...presente per essa scorrono torrenti di sangue umano, <mark>che<\/mark> la lavano, e la cruentano. Questa nazionalità...","fid":"d104e597"},{"form":"che","weight":"1","pos":5524,"context":"...lavano, e la cruentano. Questa nazionalità, <mark>che<\/mark> è un idea, qualunque ella sia, è...","fid":"d104e597"},{"form":"che","weight":"1","pos":5534,"context":"..., è grandiosissima; sempre durevole colle generazioni, <mark>che<\/mark> la propagano; incatenata, non vinta, ella...","fid":"d104e597"},{"form":"che","weight":"1","pos":5563,"context":"...Grande lezione per chi consiglia, grande lezione per <mark>che<\/mark> obbedisce, grande lezione per chi comanda. Con...","fid":"d104e597"},{"form":"che","weight":"1","pos":5583,"context":"...; acciocché anche voi, Signor Innominato, coll’autorità <mark>che<\/mark> vi circonda fate sì, che si acceleri la pace...","fid":"d104e597"},{"form":"che","weight":"1","pos":5586,"context":"...Signor Innominato, coll’autorità che vi circonda fate sì, <mark>che<\/mark> si acceleri la pace dei poveri sudditi, e...","fid":"d104e597"},{"form":"che","weight":"1","pos":5692,"context":"...ed intrecciata nell’ombra viene talvolta attivata nel giorno, <mark>che<\/mark> colla luce della verità, come Diogene colla lanterna...","fid":"d104e712"},{"form":"che","weight":"1","pos":5713,"context":"...è, sconcio, stomacchevole, indegno, pestilenziale, <mark>che<\/mark> colla sua piva soffia il veleno nel germe di...","fid":"d104e712"},{"form":"che","weight":"1","pos":5741,"context":"...patria, e degli sforzi de’ nostri malevoli, <mark>che<\/mark> come altre tanti Filistei del Testamento Novello non cessan...","fid":"d104e712"},{"form":"che","weight":"1","pos":5760,"context":"...stringere le ferree catene a torno di noi, <mark>che<\/mark> pur non siamo, non vogliamo, non sogniamo...","fid":"d104e712"},{"form":"che","weight":"1","pos":5774,"context":"...di essere altre tanti Sansoni. Questi fatti, <mark>che<\/mark> io a patrio disinganno con amarezza pari al provato...","fid":"d104e712"},{"form":"che","weight":"1","pos":5876,"context":"...bisogna. Le iniziative furono felicissime a segno, <mark>che<\/mark> il progetto ebbe in breve la vita con un...","fid":"d104e723"},{"form":"che","weight":"1","pos":5903,"context":"...avviò con tanta unità, drittura ed energia, <mark>che<\/mark> fan meraviglia. Quando per mene diaboliche nella sessione...","fid":"d104e723"},{"form":"che","weight":"1","pos":5918,"context":"...diaboliche nella sessione del giorno decimo terzo del mese <mark>che<\/mark> va, iniquamente, e per mano di una turma...","fid":"d104e723"},{"form":"che","weight":"1","pos":6010,"context":"...al luogo della sessione, ed esposto il caso <mark>che<\/mark> vi era di fuori, si meraviglia di trovare...","fid":"d104e723"},{"form":"che","weight":"1","pos":6026,"context":"..., e gli rimette a loro stessi. Questi <mark>che<\/mark> in diritto, ed in pace erano raccolti a...","fid":"d104e723"},{"form":"che","weight":"1","pos":6086,"context":"...sessione; scioglimento forse troppo increscevole ai malvagi, <mark>che<\/mark> non pescarono di torbido; scioglimento di poi incoronato...","fid":"d104e723"},{"form":"che","weight":"1","pos":6116,"context":"...chi è saldo nei suoi diritti, domanda, <mark>che<\/mark> informati i due comitati anziani fratelli di Roveredo,...","fid":"d104e723"},{"form":"che","weight":"1","pos":6139,"context":"...un conciliatorio ripiego; chi di paura tremante vuol <mark>che<\/mark> il fatto si seppelisca. Così ivi successe,...","fid":"d104e723"},{"form":"che","weight":"1","pos":6158,"context":"...quel magistrato, come una prova non peritura, <mark>che<\/mark> l’ottimo a quello era congiunto.","fid":"d104e723"},{"form":"che","weight":"1","pos":6184,"context":"...la sepoltura fu aperta, ed il becchino, <mark>che<\/mark> trasse fuori con chiave falsa il cadavere fu il...","fid":"d104e741"},{"form":"che","weight":"1","pos":6210,"context":"...di Ala, così detta Comitato di sicurezza, <mark>che<\/mark> s’era formata sul modello di Trento e di Roveredo...","fid":"d104e741"},{"form":"che","weight":"1","pos":6287,"context":"...Messaggere Tirolese tedesco mentisce, e calunnia notificando, <mark>che<\/mark> il Comitato di Ala era Comitato di sicurezza....","fid":"d104e764"},{"form":"che","weight":"1","pos":6298,"context":"...di sicurezza. Quel Comitato era patrio municipale, <mark>che<\/mark> titolavasi così volendo adoprarsi nel prevenire gli inganni,...","fid":"d104e764"},{"form":"Che","weight":"1","pos":6319,"context":"...essendosi al Municipio ordinato per ben del commune. <mark>Che<\/mark> se il Messaggere gli dà quel titolo per alludere...","fid":"d104e764"},{"form":"che","weight":"1","pos":6364,"context":"...assumere un titolo così fuor di proposito, essa <mark>che<\/mark> col suo Comitato metteva tutta la sua sicurezza nella...","fid":"d104e764"},{"form":"che","weight":"1","pos":6386,"context":"...del Messaggere Tirolese tedesco mentisce, e calunnia, <mark>che<\/mark> gli abitanti della campagna furono gli scioglitori di quel...","fid":"d104e764"},{"form":"che","weight":"1","pos":6403,"context":"...bastonate. Ala nella campagna ha pochissimi abitanti, <mark>che<\/mark> nella massa come tutti gli altri cittadini dabbene,...","fid":"d104e764"},{"form":"che","weight":"1","pos":6453,"context":"...Tirolese tedesco mentisce, e calunnia col riferire, <mark>che<\/mark> gli abitanti della campagna di Ala non vogliono saper...","fid":"d104e764"},{"form":"che","weight":"1","pos":6606,"context":"...mia patria si può intaccare quella mostruosità nazionale, <mark>che<\/mark> il Messaggere Tirolese tedesco vorrebbe indossarle. Questo conato...","fid":"d104e764"},{"form":"che","weight":"1","pos":6615,"context":"...tedesco vorrebbe indossarle. Questo conato fu quello, <mark>che<\/mark> mi fece sentire un indeclinabile dovere di reclamare l’onore...","fid":"d104e764"},{"form":"che","weight":"1","pos":6627,"context":"...di reclamare l’onore della disgraziata mia patria, d’impedire <mark>che<\/mark> un fatto dell’oscurantista brigante venisse posto dagli inimici sulla...","fid":"d104e764"},{"form":"che","weight":"1","pos":6637,"context":"...dell’oscurantista brigante venisse posto dagli inimici sulla tela, <mark>che<\/mark> intessono essi contro del Tirolo italiano. Questo dovere...","fid":"d104e764"},{"form":"che","weight":"1","pos":6655,"context":"...si permetta un'altra effusione al mio cuore. Io <mark>che<\/mark> vidi in Ala la prima luce da genitori dei...","fid":"d104e764"},{"form":"che","weight":"1","pos":6665,"context":"...luce da genitori dei cittadini i più antichi, <mark>che<\/mark> ebbi in Ala la educazione primiera, che tengo...","fid":"d104e764"},{"form":"che","weight":"1","pos":6670,"context":"..., che ebbi in Ala la educazione primiera, <mark>che<\/mark> tengo in Ala conoscenti, amici, fratelli,...","fid":"d104e764"},{"form":"che","weight":"1","pos":6699,"context":"...con italiano potere, con una persona italiana, <mark>che<\/mark> reclama separazione, separazione, intera separazione, incondizionata...","fid":"d104e764"},{"form":"che","weight":"1","pos":6714,"context":"...l’ordine e la dinastia, dai Tirolesi tedeschi, <mark>che<\/mark> nei riguardi parlamentari ed amministrativi abbracciare da noi si...","fid":"d104e764"},{"form":"che","weight":"1","pos":6826,"context":"..., ne si deve lasciarsi seddurre da fatti, <mark>che<\/mark> hanno delle verità la sola apparenza. Per ciò...","fid":"d104e824"}]},{"docId":"godeassi-an-viale-prela-1856-02-22-a3-xxi-d401","docUri":"godeassi-an-viale-prela-1856-02-22-a3-xxi-d401.html","score":116,"contexts":[{"form":"che","weight":"1","pos":312,"context":"Avendo finalmente ottenuto le informazioni <mark>che<\/mark> si richiedevano in merito del ricorso insinuato dal Sacerdote...","fid":"d219e160"},{"form":"che","weight":"1","pos":348,"context":"...dall’Arciprete Paroco di Pago, unisco una uffiziosa communicazione <mark>che<\/mark> mi venne offerta dall’Imperial Regio Presidente di Appello....","fid":"d219e160"},{"form":"che","weight":"1","pos":359,"context":"...Appello. Ho cercato così di corrispondere il meglio <mark>che<\/mark> si poteva ai cenni di Vostra Eminenza, col...","fid":"d219e160"},{"form":"che","weight":"1","pos":389,"context":"...quest’Imperial Regio Appello. Io pel resto non posso <mark>che<\/mark> riferirmi al mio foglio 7. febbraio corrente N. 3\/p.,...","fid":"d219e160"},{"form":"che","weight":"1","pos":404,"context":"...dovere di riprodurre il ricorso suaccennato per le deliberazioni <mark>che<\/mark> Vostra Eminenza troverà nell’alta sua sapienza di pronunziare....","fid":"d219e160"},{"form":"che","weight":"1","pos":424,"context":"...per rendere grazie a Vostra Eminenza della benigna dispensa <mark>che<\/mark> non è guari si è compiaciuta di concedere a...","fid":"d219e160"},{"form":"che","weight":"1","pos":487,"context":"...saprei come meglio incontrare i desideri dell’Eccellenza Vostra, <mark>che<\/mark> comunicando, siccome rispettosamente mi onoro di comunicarLe le...","fid":"d219e202"},{"form":"che","weight":"1","pos":531,"context":"...Nel tempo stesso mi pregio di far presente, <mark>che<\/mark> non potendo l’Appello non riconoscere una qualche irregolarità incorsa...","fid":"d219e202"},{"form":"che","weight":"1","pos":622,"context":"...delle leggi dell’anno 1853.1 Soffra l’Eccellenza Vostra <mark>che<\/mark> io approfitti anche di questa opportunità per ersternarLe i...","fid":"d219e202"},{"form":"che","weight":"1","pos":701,"context":"...pro Parroco Don Giorgio Zubranich mi portò vocale denunzia <mark>che<\/mark> il Sacerdote Don Antonio Borovich , alla presenza di...","fid":"d219e251"},{"form":"che","weight":"1","pos":720,"context":"...di vita esprimendosi con le seguenti precise parole: <mark>che<\/mark> il pro Parroco Zubranich non sarebbe arrivato a celebrare...","fid":"d219e251"},{"form":"che","weight":"1","pos":751,"context":"...circostanza, convalidata dall’asserzione d’un testimonio occulare, cioè <mark>che<\/mark> poche sere avanti, mentre egli recavasi in una...","fid":"d219e251"},{"form":"che","weight":"1","pos":789,"context":"...con torvo cipiglio gli disse: puoi pregar Dio <mark>che<\/mark> sei questa sera accompagnato, dico valutate tutte le...","fid":"d219e251"},{"form":"che","weight":"1","pos":824,"context":"...venisse a trappellare il loro deposto, gravatamente deposero <mark>che<\/mark> il predetto Don Antonio Borovich, in casa Cercovich...","fid":"d219e251"},{"form":"che","weight":"1","pos":857,"context":"..., dietro il tenore stesso delle suddette minaccie, <mark>che<\/mark> il giorno in cui doveva, od almeno poteva...","fid":"d219e251"},{"form":"che","weight":"1","pos":897,"context":"...prudenza di verificare e convincermi personalmente di un'altra circostanza <mark>che<\/mark> sta in piena armonia col suesposto, cioè volevo...","fid":"d219e251"},{"form":"che","weight":"1","pos":908,"context":"...col suesposto, cioè volevo vedere s’era vero, <mark>che<\/mark> il Sacerdote Don Antonio Borovich ogni sera nel ridursi...","fid":"d219e251"},{"form":"che","weight":"1","pos":939,"context":"...messomi in aguato, con dispiacere venni avvertito, <mark>che<\/mark> un momento inanzi, essi erano passati, che...","fid":"d219e251"},{"form":"che","weight":"1","pos":945,"context":"...che un momento inanzi, essi erano passati, <mark>che<\/mark> il Sacerdote s’era chiuso in casa, e che...","fid":"d219e251"},{"form":"che","weight":"1","pos":950,"context":"...che il Sacerdote s’era chiuso in casa, e <mark>che<\/mark> i due sattelliti, suo fratello e nipote Borovich...","fid":"d219e251"},{"form":"che","weight":"1","pos":1060,"context":"...fatto, e per tal guisa egli è probabile <mark>che<\/mark> abbia nascoste le due pistole, e l'esito della...","fid":"d219e251"},{"form":"che","weight":"1","pos":1083,"context":"...piombo, appunto ad uso di pistola. Ritornato <mark>che<\/mark> fui dal Capovilla tosto interrogai il nipote del Sacerdote...","fid":"d219e251"},{"form":"che","weight":"1","pos":1099,"context":"...quel coltello, ed egli mi rispose da prima <mark>che<\/mark> lo portava per semplice ornamento (invece rilevossi che...","fid":"d219e251"},{"form":"che","weight":"1","pos":1106,"context":"...che lo portava per semplice ornamento (invece rilevossi <mark>che<\/mark> di giorno mai lo portava alla cinta) e...","fid":"d219e251"},{"form":"che","weight":"1","pos":1144,"context":"...nell’atrio della casa del Capovilla. Uscito a vedere <mark>che<\/mark> fosse, vidi che il Sacerdote Don Antonio Borovich...","fid":"d219e251"},{"form":"che","weight":"1","pos":1147,"context":"...Capovilla. Uscito a vedere che fosse, vidi <mark>che<\/mark> il Sacerdote Don Antonio Borovich accompagnato da due armati...","fid":"d219e251"},{"form":"che","weight":"1","pos":1166,"context":"...e fratello attraversavano il cortile ed ascendevano i gradini <mark>che<\/mark> mettono al primo piano della casa, scagliando mille...","fid":"d219e251"},{"form":"che","weight":"1","pos":1203,"context":"...Antonio, e non volevano di partirsene od onta <mark>che<\/mark> io li esortassi ad allontanarsene, avvertendoli che non...","fid":"d219e251"},{"form":"che","weight":"1","pos":1207,"context":"...onta che io li esortassi ad allontanarsene, avvertendoli <mark>che<\/mark> non era bisogno di loro, e che Don...","fid":"d219e251"},{"form":"che","weight":"1","pos":1212,"context":"...avvertendoli che non era bisogno di loro, e <mark>che<\/mark> Don Antonio era bastantemente guarentito colla mia presenza....","fid":"d219e251"},{"form":"che","weight":"1","pos":1266,"context":"...non mettere in timore ed in iscompiglio il vicinato <mark>che<\/mark> a quell’ora era al riposo. Perciò con belle...","fid":"d219e251"},{"form":"che","weight":"1","pos":1333,"context":"...e lo sfidava ad alzarsi ed uscire, dicendogli <mark>che<\/mark> gliel’avrebbe fatta vedere. A tali ingiuriose espressioni,...","fid":"d219e251"},{"form":"che","weight":"1","pos":1371,"context":"...quale ebbe a rivogliersi prepotentemente contro di me, sostenendo <mark>che<\/mark> io non poteva, né aveva diritto di privare...","fid":"d219e251"},{"form":"che","weight":"1","pos":1421,"context":"...a mal pena riuscì a talqualmente tranquilizzarlo, promettendogli <mark>che<\/mark> nulla sarebbe sfuggito alla vigilanza della giustizia, e...","fid":"d219e251"},{"form":"che","weight":"1","pos":1478,"context":"...suo contengo d’allora, ed unanimi mi confermarono, <mark>che<\/mark> egli non era assolutamente più tollerabile per l’infami sue...","fid":"d219e251"},{"form":"che","weight":"1","pos":1497,"context":"..., ch’egli trattava di ladri ed assassini tutti coloro <mark>che<\/mark> non erano della sua sequella, che non dava...","fid":"d219e251"},{"form":"che","weight":"1","pos":1503,"context":"...tutti coloro che non erano della sua sequella, <mark>che<\/mark> non dava pace e quiete alle famiglie colle sue...","fid":"d219e251"},{"form":"che","weight":"1","pos":1513,"context":"...quiete alle famiglie colle sue dettrazioni e mormorazioni, <mark>che<\/mark> gettava, come infatti tra parecchie gettò il germe...","fid":"d219e251"},{"form":"che","weight":"1","pos":1536,"context":"...nuziale. Aggiunsero di più i predetti vecchiardi, <mark>che<\/mark> se l’Autorità non prendeva a tempo dell’energiche misure,...","fid":"d219e251"},{"form":"che","weight":"1","pos":1571,"context":"...porre riparo. Prescindendo anche dal suespresso crimine, <mark>che<\/mark> mi dava motivo legale di procedere all’arresto del prete...","fid":"d219e251"},{"form":"che","weight":"1","pos":1591,"context":"..., processato più volte in via si criminale, <mark>che<\/mark> politica, essendo le cose ormai giunte a tal...","fid":"d219e251"},{"form":"che","weight":"1","pos":1599,"context":"..., essendo le cose ormai giunte a tal segno <mark>che<\/mark> ne era sicuro lo scoppio, come ho detto...","fid":"d219e251"},{"form":"che","weight":"1","pos":1623,"context":"..., quale rappresentante in Novaglia tanto il potere politico <mark>che<\/mark> esecutivo per argine a fatti traggici che potevano anche...","fid":"d219e251"},{"form":"che","weight":"1","pos":1629,"context":"...potere politico che esecutivo per argine a fatti traggici <mark>che<\/mark> potevano anche succedere il che se fatto non avessi...","fid":"d219e251"},{"form":"che","weight":"1","pos":1633,"context":"...argine a fatti traggici che potevano anche succedere il <mark>che<\/mark> se fatto non avessi, e succeduto alcun di...","fid":"d219e251"},{"form":"che","weight":"1","pos":1721,"context":"...e verificato avendo essa stessa il sopraesposto convenne meco <mark>che<\/mark> si doveva assolutamente procedere all’arresto del Sacerdote Borovich,...","fid":"d219e251"},{"form":"che","weight":"1","pos":1729,"context":"...doveva assolutamente procedere all’arresto del Sacerdote Borovich, e <mark>che<\/mark> questo fatto non chiedeva mora. Per il che...","fid":"d219e251"},{"form":"che","weight":"1","pos":1736,"context":"...che questo fatto non chiedeva mora. Per il <mark>che<\/mark> io le diedi pieno potere di ciò fare,...","fid":"d219e251"},{"form":"che","weight":"1","pos":1758,"context":"...procedere stimai opportuno di esservi presente all’atto dell’arresto, <mark>che<\/mark> infatti venne effettuato da un solo gendarme, e...","fid":"d219e251"},{"form":"che","weight":"1","pos":1781,"context":"...a quello del capovilla non distando porta da porta <mark>che<\/mark> di soli 4 passi. Dal Capovilla egli venne...","fid":"d219e251"},{"form":"che","weight":"1","pos":1816,"context":"...regia Gendarmeria, appunto messagli addosso più per forma <mark>che<\/mark> per altro a motivo del suo carattere. Io...","fid":"d219e251"},{"form":"che","weight":"1","pos":1829,"context":".... Io aveva esternato al Cesareo Regio Gendarme tanto <mark>che<\/mark> di questa non fosse avvinto, come pure che...","fid":"d219e251"},{"form":"che","weight":"1","pos":1836,"context":"...che di questa non fosse avvinto, come pure <mark>che<\/mark> di notte tempo fosse tradotto a Pago [Pag...","fid":"d219e251"},{"form":"che","weight":"1","pos":1845,"context":"...[Pag], e ne ebbi in risposta, <mark>che<\/mark> si l’una cosa quanto l’altra erano vietate dal Regolamento...","fid":"d219e251"},{"form":"che","weight":"1","pos":1862,"context":"...mattina segretamente feci scegliere, e radunare 4 rondari <mark>che<\/mark> fossero d’aiuto nella scorta al solo gendarme che accompagnava...","fid":"d219e251"},{"form":"che","weight":"1","pos":1869,"context":"...rondari che fossero d’aiuto nella scorta al solo gendarme <mark>che<\/mark> accompagnava il Borovich, e ciò perché s’era sparsa...","fid":"d219e251"},{"form":"che","weight":"1","pos":1895,"context":"...di mattina disposto il tutto per la partenza, <mark>che<\/mark> prima di quell’ora non era possibile la si potesse...","fid":"d219e251"},{"form":"che","weight":"1","pos":1908,"context":"...effettuare stante l’imperversare del mal tempo e la pioggia <mark>che<\/mark> cadeva, fatto uscire di casa il Prete Borovich...","fid":"d219e251"},{"form":"che","weight":"1","pos":1915,"context":"...cadeva, fatto uscire di casa il Prete Borovich <mark>che<\/mark> aveva alle mani la sudetta catenella d’acciaio, levatagli...","fid":"d219e251"},{"form":"che","weight":"1","pos":1925,"context":"...sudetta catenella d’acciaio, levatagli anche questa al momento <mark>che<\/mark> montò a Cavallo, e della quale fu pure...","fid":"d219e251"},{"form":"che","weight":"1","pos":1978,"context":"...alla scorta di rimanere adietro, e di lasciare <mark>che<\/mark> il prete solo da sé si presentasse alla Pretura...","fid":"d219e251"},{"form":"che","weight":"1","pos":2017,"context":"...esposte nel ricorso del sacerdote Borovich, falso quindi <mark>che<\/mark> egli si faceva ogni sera accompagnare dalla casa di...","fid":"d219e251"},{"form":"che","weight":"1","pos":2046,"context":"...aggressione da esso lui sofferta due anni fa, mentre <mark>che<\/mark> consta che egli più volte viaggiava solo di notte...","fid":"d219e251"},{"form":"che","weight":"1","pos":2048,"context":"...esso lui sofferta due anni fa, mentre che consta <mark>che<\/mark> egli più volte viaggiava solo di notte tempo tra...","fid":"d219e251"},{"form":"che","weight":"1","pos":2067,"context":"...fece pochi giorni avanti il suo arresto, egli <mark>che<\/mark> non aveva tema di andar solo per i viottoli...","fid":"d219e251"},{"form":"che","weight":"1","pos":2083,"context":"...a tendere lacci alla pastorile innocenza. Falso, <mark>che<\/mark> il suo arresto venisse effettuato con pompa e pubblicità...","fid":"d219e251"},{"form":"che","weight":"1","pos":2104,"context":"...precauzioni alle ore 6 di sera, falso, <mark>che<\/mark> egli venne imanetato, mentre ché al momento dell’arresto...","fid":"d219e251"},{"form":"che","weight":"1","pos":2120,"context":"...aveva la sola suddetta sottilissima catenella, falso, <mark>che<\/mark> prima della partenza da Novaglia avanti la casa del...","fid":"d219e251"},{"form":"che","weight":"1","pos":2137,"context":"...una moltitudine di popolo, mentre non vi erano <mark>che<\/mark> 5–6 donne precisamente sedute innanzi le porte delle loro...","fid":"d219e251"},{"form":"che","weight":"1","pos":2147,"context":"...innanzi le porte delle loro case; falso, <mark>che<\/mark> lo scrivente, prima dell’entrare in Pago alla testa...","fid":"d219e251"},{"form":"che","weight":"1","pos":2161,"context":"...prete si fermasse schiamazzando coll’idea di allontanare la moltitudine <mark>che<\/mark> il sacerdote Borovich dice si fosse accollata, lo...","fid":"d219e251"},{"form":"che","weight":"1","pos":2170,"context":"...dice si fosse accollata, lo scrivente null’altro fece <mark>che<\/mark> attendere alla testa del ponte il padrone del cavallo...","fid":"d219e251"},{"form":"che","weight":"1","pos":2179,"context":"...attendere alla testa del ponte il padrone del cavallo <mark>che<\/mark> aveva fatto chiamare allontanando alcuni ragazzi che trastullando si...","fid":"d219e251"},{"form":"che","weight":"1","pos":2186,"context":"...del cavallo che aveva fatto chiamare allontanando alcuni ragazzi <mark>che<\/mark> trastullando si stavano ad ingombrare il passaggio del ponte...","fid":"d219e251"},{"form":"che","weight":"1","pos":2225,"context":"...organismo a questo Distretto, io venni a rilevare <mark>che<\/mark> il prete secolare Don Antonio Borovich, uomo a...","fid":"d219e470"},{"form":"che","weight":"1","pos":2319,"context":"...il risultato delle mie prestazioni. Sebbene io sapessi <mark>che<\/mark> odii inveterati non si assopiscono così di leggieri,...","fid":"d219e470"},{"form":"che","weight":"1","pos":2395,"context":"...prese a formargli un partito oppositore. Un certificato <mark>che<\/mark> il parroco, richiesto estese a favore dell’imperial regio...","fid":"d219e470"},{"form":"che","weight":"1","pos":2411,"context":"..., giovane dabbene, fidanzato a Catterina Corian, <mark>che<\/mark> il Borovich indarno cercò sposare al proprio nipote,...","fid":"d219e470"},{"form":"che","weight":"1","pos":2651,"context":"...basterebbe l’esame del Capellano Volarich. Non si trattava <mark>che<\/mark> di un semplice alterco fra i medesimi presente il...","fid":"d219e470"},{"form":"che","weight":"1","pos":2674,"context":"...all’imperial regia Pretura di Arbe [Rab], facile <mark>che<\/mark> emergano indizi di calunnia. Non dissimile è l’altro...","fid":"d219e470"},{"form":"che","weight":"1","pos":2707,"context":"...a requisitoria dell’Eccelso Imperial Regio Governo Militare, risultò <mark>che<\/mark> le accuse date al soldato Scunza erano infondate....","fid":"d219e470"},{"form":"che","weight":"1","pos":2726,"context":"...del Borovich, potrà l’Eccelsa Presidenza rilevare dal rapporto <mark>che<\/mark> io ritirai dal cesareo regio Attuaro Tripalo. In...","fid":"d219e470"},{"form":"Che","weight":"1","pos":2836,"context":"...allontanarsi dal capoluogo, misura cui si adattò. <mark>Che<\/mark> il procedere dell’autorità inquirente fosse legale, basterà ricordare...","fid":"d219e470"},{"form":"che","weight":"1","pos":2844,"context":"...il procedere dell’autorità inquirente fosse legale, basterà ricordare <mark>che<\/mark> codesto Inclito Imperial Regio Tribunale ritirò e revertì gli...","fid":"d219e470"},{"form":"che","weight":"1","pos":2873,"context":"...informazioni ritirate dall'imperial regia Gendarmeria non esito a dichiarare <mark>che<\/mark> i fatti addotti dall’imperial regio Attuaro sono generici,...","fid":"d219e470"},{"form":"che","weight":"1","pos":2881,"context":"...fatti addotti dall’imperial regio Attuaro sono generici, e <mark>che<\/mark> il ricorso in quanto dissente è contrario al vero...","fid":"d219e470"},{"form":"che","weight":"1","pos":2903,"context":"...Qualche ora prima, non vedendolo arrivare e temendo <mark>che<\/mark> l’inesperienza dell'Attuaro potesse consigliarlo a misure inopportune, stimai...","fid":"d219e470"},{"form":"che","weight":"1","pos":2941,"context":"...raggiunto il colmo, non posso dispensarmi dall’osservare rispettosamente <mark>che<\/mark> l’arresto del Borovich poteva venir eseguito presso questo Ufficio...","fid":"d219e470"},{"form":"che","weight":"1","pos":2955,"context":"...questo Ufficio dopo assunto a costituto, e senza <mark>che<\/mark> fosse uopo di ricorrere all’ imperial regia Gendarmeria....","fid":"d219e470"},{"form":"che","weight":"1","pos":2974,"context":"...sommossa e di fatti irreparabili, originato non d’altro <mark>che<\/mark> da inesperienza, e la fatale combinazione della mia...","fid":"d219e470"},{"form":"che","weight":"1","pos":3003,"context":"...di condonare il ritardo in riflesso agli affari molteplici <mark>che<\/mark> mi tengono occupato in questi momenti.","fid":"d219e470"},{"form":"che","weight":"1","pos":3072,"context":"...pel ritardo osservato nel dare questo rapporto; perdono <mark>che<\/mark> l’illuminata bontà Superiore non glielo potrà denegare, se...","fid":"d219e573"},{"form":"che","weight":"1","pos":3193,"context":"...preso da paura il Signor Attuario Tripalo, ordinò <mark>che<\/mark> i Gendarmi dovessero arrestare il Sacerdote Borovich; e...","fid":"d219e573"},{"form":"che","weight":"1","pos":3253,"context":"...gli tolsero le manette; e mossi dal timore <mark>che<\/mark> durante la notte non si dasse alla fuga l’arrestato...","fid":"d219e573"},{"form":"che","weight":"1","pos":3301,"context":"...Tanto geloso era questo incatenamento dei due piedi, <mark>che<\/mark> alla mattina seguente, occorrendo al Rondaro fare i...","fid":"d219e573"},{"form":"che","weight":"1","pos":3311,"context":"...occorrendo al Rondaro fare i proprii bisogni, anzi <mark>che<\/mark> scioglierlo dalle catene gli fecero somministrare in letto da...","fid":"d219e573"},{"form":"che","weight":"1","pos":3400,"context":"...Rondari avessero le armi cariche; ed avendo trovato <mark>che<\/mark> uno aveva il fucile vuoto, gli fu ordinato...","fid":"d219e573"},{"form":"che","weight":"1","pos":3450,"context":"...certa distanza i Rondari, sempre però in modo <mark>che<\/mark> qualunque passava per istrada poteva facilmente accorgersi che il...","fid":"d219e573"},{"form":"che","weight":"1","pos":3458,"context":"...modo che qualunque passava per istrada poteva facilmente accorgersi <mark>che<\/mark> il Borovich veniva essere scortato. Arrivato a Pago...","fid":"d219e573"},{"form":"che","weight":"1","pos":3497,"context":"...poter uscire fuori della borgata di Pago fino a <mark>che<\/mark> durerà l’inquisizione aperta a carico suo. La venuta...","fid":"d219e573"},{"form":"che","weight":"1","pos":3548,"context":"...avvenuto per ordine e comando dell’Imperial Regio Attuario Tripalo <mark>che<\/mark> si attrovava in commissione a Novaglia; ignorando affatto...","fid":"d219e573"},{"form":"che","weight":"1","pos":3562,"context":"...gli ordini dati l’Imperial Regio Pretore Descovich fino a <mark>che<\/mark> il Tripalo non gli avesse significato l’operato suo con...","fid":"d219e573"},{"form":"che","weight":"1","pos":3588,"context":"...cui si comportò il cesareo regio suo Attuario, <mark>che<\/mark> trovandosi alquanto in quel giorno incomodato in cui arrivava...","fid":"d219e573"},{"form":"che","weight":"1","pos":3613,"context":"...in salute. Osserva poi il devoto scrivente, <mark>che<\/mark> l’arresto venne praticato, previa una perquisizione domiciliare del...","fid":"d219e573"},{"form":"che","weight":"1","pos":3638,"context":"...Pretorile Tripalo, Scrittore Treu e Gendarmi, e <mark>che<\/mark> in casa si trovò una palla di fucile....","fid":"d219e573"},{"form":"Che","weight":"1","pos":3644,"context":"...in casa si trovò una palla di fucile. <mark>Che<\/mark> il Sacerdote Borovich, come venne esposto nel racconto...","fid":"d219e573"},{"form":"che","weight":"1","pos":3672,"context":"...incatenato nel piede. Dal suesposto parimenti si rileva <mark>che<\/mark> è vero essere stato egli tradotto a Pago scortato...","fid":"d219e573"},{"form":"che","weight":"1","pos":3689,"context":"...di bel giorno. Dal racconto permesso si scorge <mark>che<\/mark> a Pago si seppe previamente il di lui arresto...","fid":"d219e573"},{"form":"che","weight":"1","pos":3696,"context":"...previamente il di lui arresto ed arrivo: e <mark>che<\/mark> un quarto d’ora prima che vi capitasse lo precorresse...","fid":"d219e573"},{"form":"che","weight":"1","pos":3700,"context":"...ed arrivo: e che un quarto d’ora prima <mark>che<\/mark> vi capitasse lo precorresse l’Attuario Tripalo parimenti è vero...","fid":"d219e573"},{"form":"che","weight":"1","pos":3709,"context":"...Tripalo parimenti è vero; ma è falso però <mark>che<\/mark> lo precorresse per chiamare il popolo allo spettacolo;...","fid":"d219e573"},{"form":"che","weight":"1","pos":3718,"context":"...il popolo allo spettacolo; e prova ne sia <mark>che<\/mark> avendo il Cesareo Regio Attuario incontrato vicino al ponte...","fid":"d219e573"},{"form":"che","weight":"1","pos":3732,"context":"...di Pago il Signor Segretario Comunale Giuseppe de Mircovich <mark>che<\/mark> col suo figlio si portava per quella via a...","fid":"d219e573"},{"form":"che","weight":"1","pos":3774,"context":"...il devoto rapportante nulla poteva rilevare fuori di ciò <mark>che<\/mark> sopra ha esposto nel racconto. Ecco quanto lo...","fid":"d219e573"},{"form":"che","weight":"1","pos":3786,"context":"...lo scrivente ha cavato da private relazioni di persone <mark>che<\/mark> furono testimoni oculari al dolente fatto. Se tutte...","fid":"d219e573"},{"form":"che","weight":"1","pos":3807,"context":"...il poco talento politico del Signor Attuario Tripalo, <mark>che<\/mark> gli suggerì una così meschina maniera, ed insieme...","fid":"d219e573"}]},{"docId":"gajazzi-an-thun-1851-10-20-a3-xxi-d127","docUri":"gajazzi-an-thun-1851-10-20-a3-xxi-d127.html","score":35,"contexts":[{"form":"che","weight":"1","pos":116,"context":"...È dallo scrivente riverito il merito singolare dell’Eccellenza Vostra <mark>che<\/mark> si fa animoso a porgerle la presente supplica....","fid":"d206e127"},{"form":"che","weight":"1","pos":171,"context":"...censo di cui va doviziosa detta Congregazione il soggetto <mark>che<\/mark> faceva parte ne ritraeva un decoroso sostentamento. Dopo...","fid":"d206e127"},{"form":"che","weight":"1","pos":231,"context":"...esser accertato dell’episcopale favore, facendogli por mente all’istante <mark>che<\/mark> il suo nome veniva ascritto nel novero de' concorrenti...","fid":"d206e127"},{"form":"che","weight":"1","pos":244,"context":"...de' concorrenti, cessava incontanente dello stabilitogli beneficio; <mark>che<\/mark> quindi l’esponente supplicava il Vescovo a farglielo manifesto,...","fid":"d206e127"},{"form":"che","weight":"1","pos":256,"context":"...manifesto, se avesse avuto in animo altro soggetto <mark>che<\/mark> prevalesse in meriti all’aspirante, per non esser toccato...","fid":"d206e127"},{"form":"che","weight":"1","pos":280,"context":"...privato del necessario provvedimento. All’inchiesta rispose il vescovo <mark>che<\/mark> se avesse posto il suo nome avrebbe avuto anco...","fid":"d206e127"},{"form":"che","weight":"1","pos":301,"context":"...l’elezione dalla nomina sovrana non poteva interamente accertarlo; <mark>che<\/mark> si animasse tutta volta a concorrere che il passo...","fid":"d206e127"},{"form":"che","weight":"1","pos":306,"context":"...accertarlo; che si animasse tutta volta a concorrere <mark>che<\/mark> il passo avrebbe avuto un esito favorevole. Posto...","fid":"d206e127"},{"form":"che","weight":"1","pos":315,"context":"...avuto un esito favorevole. Posto mente lo scrivente <mark>che<\/mark> sua Maestà si degnò nella tripla far pieno il...","fid":"d206e127"},{"form":"che","weight":"1","pos":328,"context":"...tripla far pieno il desiderio episcopale eleggendo quel soggetto <mark>che<\/mark> più gode del suo favore, si fa animo...","fid":"d206e127"},{"form":"che","weight":"1","pos":367,"context":"...contestare questo fatto; e poi sallo chiunque, <mark>che<\/mark> non lascia il certo per l’incerto. Ma ciò...","fid":"d206e127"},{"form":"che","weight":"1","pos":374,"context":"...non lascia il certo per l’incerto. Ma ciò <mark>che<\/mark> afflisse l’animo del ricorrente si fu che venne in...","fid":"d206e127"},{"form":"che","weight":"1","pos":379,"context":"...Ma ciò che afflisse l’animo del ricorrente si fu <mark>che<\/mark> venne in conoscimento, che il Delegato della provincia...","fid":"d206e127"},{"form":"che","weight":"1","pos":382,"context":"...del ricorrente si fu che venne in conoscimento, <mark>che<\/mark> il Delegato della provincia di Brescia aveva, dopo...","fid":"d206e127"},{"form":"che","weight":"1","pos":400,"context":"...sulla condotta del concorrente Luzzago: notoriamente leggiero, <mark>che<\/mark> non aveva prestato alcun servigio alla chiesa, che...","fid":"d206e127"},{"form":"che","weight":"1","pos":408,"context":"...che non aveva prestato alcun servigio alla chiesa, <mark>che<\/mark> aveva rovinato un collegio da lui per sette anni...","fid":"d206e127"},{"form":"che","weight":"1","pos":417,"context":"...un collegio da lui per sette anni retto, <mark>che<\/mark> era stato involto in oggetti politici: ma che...","fid":"d206e127"},{"form":"che","weight":"1","pos":423,"context":"...che era stato involto in oggetti politici: ma <mark>che<\/mark> l’accennato sacerdote seppe con destrezza impegnare la moglie del...","fid":"d206e127"},{"form":"che","weight":"1","pos":493,"context":"...cui aspirò; ma pure posposto ad altro sacerdote <mark>che<\/mark> ha prodotti meno titoli, come ciò consta da...","fid":"d206e127"},{"form":"che","weight":"1","pos":502,"context":"...meno titoli, come ciò consta da atti autentici <mark>che<\/mark> esistono nelle Curia Vescovile di Brescia, e della...","fid":"d206e127"},{"form":"che","weight":"1","pos":585,"context":"...di Castegnato provincia di Brescia. Detto Sacerdote scopre <mark>che<\/mark> l’attuale direttore abusò dell’esercizio del proprio ministero. Giusta...","fid":"d206e127"},{"form":"che","weight":"1","pos":628,"context":"...presso il pubblico, l’intempestivo o necessario escomio fece <mark>che<\/mark> si levassero in tutta la provincia, e fuori...","fid":"d206e127"},{"form":"che","weight":"1","pos":662,"context":"...è stata riconosciuta dall’Eccelso Imperiale Governo di Milano, <mark>che<\/mark> prese ad esame l’accusa. Quello che colpì lo...","fid":"d206e127"},{"form":"che","weight":"1","pos":667,"context":"...Milano, che prese ad esame l’accusa. Quello <mark>che<\/mark> colpì lo scrivente fu di vedersi posposto anco in...","fid":"d206e127"},{"form":"che","weight":"1","pos":685,"context":"...mentre per questa gravissima persecuzione sostenuta non poteva dubitare <mark>che<\/mark> lo dovea avere in considerazione, come il mezzo...","fid":"d206e127"},{"form":"che","weight":"1","pos":697,"context":"...mezzo più efficace a togliere tutte quelle apparenze, <mark>che<\/mark> la calunia avesse indotto ad oscurare il suo credito...","fid":"d206e127"},{"form":"che","weight":"1","pos":721,"context":"...di sacerdote. Essendo poi a tutti noto, <mark>che<\/mark> concorso per la seconda volta ad un canonicato,...","fid":"d206e127"},{"form":"che","weight":"1","pos":821,"context":"..., come rilevasi dalla qui inclusa circolare2, <mark>che<\/mark> non fu la sola emanata. Lo scrivente non...","fid":"d206e127"},{"form":"che","weight":"1","pos":860,"context":"...quaresimale per essersi francamente rifiutato d’invocare nell’ultimo suo raggionamento <mark>che<\/mark> pronunciò: vittoria alle bandiere piemontesi e sconfitta ai...","fid":"d206e127"},{"form":"che","weight":"1","pos":880,"context":"...ammutinamento d’una mano di scapigliati per cui fu d’uopo <mark>che<\/mark> tostamente sgombrasse da quella Contrada per essere compromessa la...","fid":"d206e127"},{"form":"che","weight":"1","pos":910,"context":"...questo terzo concorso di Canonicato posposto ad altri concorrenti <mark>che<\/mark> dimentici delle dovuta subordinazione alla legittima autorità s’adoperarono energi...","fid":"d206e127"},{"form":"che","weight":"1","pos":962,"context":"...Angelo Maj nella seconda rivolta suscitata in Brescia permetteva <mark>che<\/mark> il proprio stipendiato cocchiere dalle torre più elevata e...","fid":"d206e127"},{"form":"che","weight":"1","pos":973,"context":"...dalle torre più elevata e più prossima al Castello <mark>che<\/mark> sovrasta alla città, uccidesse quei Soldati Austriaci,...","fid":"d206e127"},{"form":"che","weight":"1","pos":981,"context":"...sovrasta alla città, uccidesse quei Soldati Austriaci, <mark>che<\/mark> dalla altezza de’ baluardi con istrumenti bellici bombardavano la...","fid":"d206e127"},{"form":"che","weight":"1","pos":1016,"context":"...Svizera. Premesse queste osservazioni vive certo il supplicante <mark>che<\/mark> prese le più severe informazioni tanto sulle accennate osservazioni...","fid":"d206e127"}]},{"docId":"galzigna-an-kaiserin-1854-05-23-a3-xxi-d320a","docUri":"galzigna-an-kaiserin-1854-05-23-a3-xxi-d320a.html","score":18,"contexts":[{"form":"che","weight":"1","pos":77,"context":"...Fin dall’anno 1839 sono tuttora pendenti due esenziali pertrattazioni <mark>che<\/mark> riguardano questo povero Convento di Suore Benedittine nel Capoluogo...","fid":"d208e116"},{"form":"che","weight":"1","pos":105,"context":"...del Monastero, l’altro l’assembramento di tutti quei beni <mark>che<\/mark> appartenevano ad altro convento di Monache Benedittine, sopresso...","fid":"d208e116"},{"form":"che","weight":"1","pos":132,"context":"...Relativamente al ristauro del Convento la vivente Pia Imperatrice <mark>che<\/mark> Vi precedette supplicata da questo Religioso Istituto, s’interpose...","fid":"d208e116"},{"form":"che","weight":"1","pos":164,"context":"...l’efficacia, e ne ritardarono l’esecuzione in modo, <mark>che<\/mark> tutto giorno se ne attende ancora l’effetto. Ed...","fid":"d208e116"},{"form":"che","weight":"1","pos":196,"context":"...avvertimento dell’Aulico Dicastero 29. Gennajo 1840 No. 1220, <mark>che<\/mark> non occupandosi le monache nell’educazione ed istruzione della gioventù...","fid":"d208e116"},{"form":"che","weight":"1","pos":218,"context":"...però dopo essersi rassegnate valevoli dilucidazioni e fatto conoscere <mark>che<\/mark> i fondi suddetti erano devoluti unicamente ed esclusivamente all’Istituto...","fid":"d208e116"},{"form":"che","weight":"1","pos":231,"context":"...esclusivamente all’Istituto Benedittino, e dopo essersi fatta dichiarazione <mark>che<\/mark> le Monache di questo Convento sono pronte ad assumersi...","fid":"d208e116"},{"form":"che","weight":"1","pos":281,"context":"..., né si sa ove riposi. Tanto l’una <mark>che<\/mark> l’altra della avvanzate domande sono troppo interessanti e vitali...","fid":"d208e116"},{"form":"che","weight":"1","pos":309,"context":"...La seconda trattandosi di non portare danno a chi <mark>che<\/mark> sia colla concentrazione di quelli e di beni devoluti...","fid":"d208e116"},{"form":"che","weight":"1","pos":322,"context":"...unicamente: all’ordine Benedittino; e trattandosi per ultimo <mark>che<\/mark> questo Convento con proprii individui si assumerebbe gratuitamente l’obbligo...","fid":"d208e116"},{"form":"che","weight":"1","pos":371,"context":"..., e le quali erano il fregio più splendido <mark>che<\/mark> Vi decorava nel santissimo giorno in cui Vi uniste...","fid":"d208e116"},{"form":"che","weight":"1","pos":388,"context":"...Francesco Giuseppe I. Fate o pietosissima Madre de’ poveri <mark>che<\/mark> la benefica Vostra mano si estenda sopra questo povero...","fid":"d208e116"},{"form":"che","weight":"1","pos":399,"context":"...estenda sopra questo povero Asilo di Suore Benedittine, <mark>che<\/mark> sperano unicamente in Voi, ciò che dall’Augusta Imperatrice...","fid":"d208e116"},{"form":"che","weight":"1","pos":404,"context":"...Benedittine, che sperano unicamente in Voi, ciò <mark>che<\/mark> dall’Augusta Imperatrice che Vi precedette aveano in parte ottenute...","fid":"d208e116"},{"form":"che","weight":"1","pos":407,"context":"...sperano unicamente in Voi, ciò che dall’Augusta Imperatrice <mark>che<\/mark> Vi precedette aveano in parte ottenute, ma non...","fid":"d208e116"},{"form":"che","weight":"1","pos":429,"context":"...ritiro, non hanno queste Suore infelici alcun appoggio <mark>che<\/mark> quello dell’orazione. Accogliete o Pietosissima Imperatrice le umili...","fid":"d208e116"},{"form":"che","weight":"1","pos":439,"context":"...o Pietosissima Imperatrice le umili loro orazioni. Permettete <mark>che<\/mark> Vi scielgano a loro Avvocata ed il loro appoggio...","fid":"d208e116"},{"form":"che","weight":"1","pos":454,"context":"...saranno i loro voti. Esaudisca il Cielo quelli <mark>che<\/mark> ogni giorno innalzano per la Vostra felicità, e...","fid":"d208e116"}]},{"docId":"ghidoli-an-thun-1853-07-12-a3-xxi-d214","docUri":"ghidoli-an-thun-1853-07-12-a3-xxi-d214.html","score":15,"contexts":[{"form":"che","weight":"1","pos":213,"context":"...Imperial Regio Instiuto de’ Sordo-Muti, incombenza <mark>che<\/mark> da oltre venticinque anni disimpegna tuttora affatto gratuitamente:...","fid":"d217e114"},{"form":"che","weight":"1","pos":232,"context":"...più di trent’anni nella cura delle anime, carriera <mark>che<\/mark> batte anche al presente; ma tutto si appoggia...","fid":"d217e114"},{"form":"che","weight":"1","pos":261,"context":"...Eccellenza! Se l’umile sottoscritto potrà conseguire il posto <mark>che<\/mark> domanda non la sua condizione soltanto sarà migliorata,...","fid":"d217e114"},{"form":"che","weight":"1","pos":274,"context":"..., ma quella ancora di due infelici orfanelli, <mark>che<\/mark> in questo mondo non hanno appoggio di sorta alcuna...","fid":"d217e114"},{"form":"che","weight":"1","pos":282,"context":"...questo mondo non hanno appoggio di sorta alcuna, <mark>che<\/mark> son privi di tutto, e senz’altro mezzo di...","fid":"d217e114"},{"form":"che","weight":"1","pos":289,"context":"...privi di tutto, e senz’altro mezzo di sussistenza <mark>che<\/mark> la tenue pensione di annui cento Fiorini per amendue...","fid":"d217e114"},{"form":"che","weight":"1","pos":313,"context":"..., egli solo penserà per un’educazione de’ suoi tutelati <mark>che<\/mark> sia conveniente ai civili loro natali. Vero è...","fid":"d217e114"},{"form":"che","weight":"1","pos":320,"context":"...sia conveniente ai civili loro natali. Vero è <mark>che<\/mark> al maggiore di questi per nome Enrico venne assegnato...","fid":"d217e114"},{"form":"che","weight":"1","pos":341,"context":"...Regio Collegio Longone di questa Città; ma oltre <mark>che<\/mark> rimane ancora a suo carico la minora di essi...","fid":"d217e114"},{"form":"che","weight":"1","pos":359,"context":"...l’ammissione al Collegio, il necessario corredo, non <mark>che<\/mark> la manutenzione ordinaria, ed annuale di abiti,...","fid":"d217e114"},{"form":"che","weight":"1","pos":368,"context":"...di abiti, libri e di molte altre cose <mark>che<\/mark> non possono sfuggire alle mente sagace di Vostra Eccellenza...","fid":"d217e114"},{"form":"che","weight":"1","pos":418,"context":"...altrui, così il sottoscritto vive nella ferma fiducia <mark>che<\/mark> l’Eccellenza Vostra giustamente decantata per altezza di sentimenti,...","fid":"d217e114"},{"form":"che","weight":"1","pos":432,"context":"..., e generosità di cuore vorrà adoperarsi per un’individuo <mark>che<\/mark> non chiede tanto per sé, quanto per due teneri...","fid":"d217e114"},{"form":"che","weight":"1","pos":443,"context":"...sé, quanto per due teneri, e sgraziati orfanelli <mark>che<\/mark> non possono sperare soccorso se non dal saggio Governo...","fid":"d217e114"},{"form":"che","weight":"1","pos":489,"context":"...e lealmente attaccati all’Austriaco Governo. Persuaso il sottoscritto <mark>che<\/mark> l’Eccellenza Vostra vorrà accogliere benignamente quanto ebbe l’onore l’esporLe...","fid":"d217e114"}]},{"docId":"borovich-an-viale-prela-1856-01-03-a3-xxi-d363","docUri":"borovich-an-viale-prela-1856-01-03-a3-xxi-d363.html","score":14,"contexts":[{"form":"che","weight":"1","pos":147,"context":"..., fu esposto alla pubblica derisione il carattere sacerdotale <mark>che<\/mark> mi rinveste. Strettissimamente unito ad alcune che godono...","fid":"d79e96"},{"form":"che","weight":"1","pos":152,"context":"...sacerdotale che mi rinveste. Strettissimamente unito ad alcune <mark>che<\/mark> godono la fama di violenti e sanguinarie famiglie il...","fid":"d79e96"},{"form":"che","weight":"1","pos":325,"context":"...[Pag]; dove, pubblicatosi mio arresto prima <mark>che<\/mark> fosse stato eseguito, e precedutomi l’Attuario d’un quarto...","fid":"d79e96"},{"form":"che","weight":"1","pos":355,"context":"...vedere lo spettacolo in me arrestato; fatto questo <mark>che<\/mark> non abbisogna di prova, per essere pubblico....","fid":"d79e96"},{"form":"che","weight":"1","pos":406,"context":"...col dovere di non allontanarmi da questo Capoluogo senza <mark>che<\/mark> io sappia per quali viste. Premessa questa narrazione...","fid":"d79e96"},{"form":"che","weight":"1","pos":438,"context":"...e bersagliato in pubblico con gravissimo scandalo il carattere <mark>che<\/mark> mi rinveste, e ciò in aperta onta e...","fid":"d79e96"},{"form":"che","weight":"1","pos":514,"context":"...Suoi, di fare fedelmente eseguire tutte le cose <mark>che<\/mark> nei veduti, considerati, ed approvati articoli di...","fid":"d79e96"},{"form":"che","weight":"1","pos":529,"context":"...né di permettere giammai, per qual siasi ragione <mark>che<\/mark> ad essi sia contravvenuto; Convenzione di Cui l’Articolo...","fid":"d79e96"},{"form":"che","weight":"1","pos":539,"context":"...contravvenuto; Convenzione di Cui l’Articolo XIV impone espressamente <mark>che<\/mark>: “nell’arrestare e custodire il reo, dovranno adoprarsi...","fid":"d79e96"},{"form":"che","weight":"1","pos":547,"context":"...custodire il reo, dovranno adoprarsi quei modi, <mark>che<\/mark> la riverenza dello stato clericale esige.” Adunque,...","fid":"d79e96"},{"form":"che","weight":"1","pos":558,"context":"...esige.” Adunque, se persino cogli Ecclesiastici dichiarati <mark>che<\/mark> fossero rei devono adoprarsi questi modi nel custodirli,...","fid":"d79e96"},{"form":"che","weight":"1","pos":580,"context":"...mio arresto e traduzione a Pago per il fatto <mark>che<\/mark> la denunzia a carico mio prodotta partiva dall’eccesso di...","fid":"d79e96"},{"form":"che","weight":"1","pos":599,"context":"..., e perciò spinta al grado pure di eccesso <mark>che<\/mark> facilmente poteva discernersi da un fatto reale; e...","fid":"d79e96"},{"form":"che","weight":"1","pos":673,"context":"...alle venerate Autorità superiori contro alcune misure di rigore <mark>che<\/mark> dall’imperial regio Pretore pur di Pago voleano meco addottarsi...","fid":"d79e96"}]},{"docId":"nonnen-an-kaiserin-1854-06-16-a3-xxi-d320h","docUri":"nonnen-an-kaiserin-1854-06-16-a3-xxi-d320h.html","score":13,"contexts":[{"form":"che","weight":"1","pos":111,"context":"...nei nostri bisogni. All’anunzio di tale felice avvenimento <mark>che<\/mark> formar deve una nuova era di felicità pei fedeli...","fid":"d468e89"},{"form":"che","weight":"1","pos":138,"context":"...persino calde preci al dator d’ogni bene, implorando <mark>che<\/mark> sul Vostro capo, e su quello dell’Augusto Vostro...","fid":"d468e89"},{"form":"che","weight":"1","pos":172,"context":"...amato Sovrano, onde possiate dare all’Austria dei Principi <mark>che<\/mark> dotati dei pregi Vostri e di quelli che mai...","fid":"d468e89"},{"form":"che","weight":"1","pos":178,"context":"...Principi che dotati dei pregi Vostri e di quelli <mark>che<\/mark> mai sempre ha distinto l’Augusta Famiglia Imperiale, possano...","fid":"d468e89"},{"form":"che","weight":"1","pos":220,"context":"...Vostra Sacra persona e di tutto l’Imperiale famiglia, <mark>che<\/mark> nutrono quest’umile Suore pella cristianissima loro Sovrana, assicurandosi...","fid":"d468e89"},{"form":"che","weight":"1","pos":229,"context":"...nutrono quest’umile Suore pella cristianissima loro Sovrana, assicurandosi <mark>che<\/mark> non cessano ne cesseranno giornalmente di porger preci al...","fid":"d468e89"},{"form":"che","weight":"1","pos":244,"context":"...d’ogni bene pella felicità Vostra, certe essendo, <mark>che<\/mark> non isdegnarete di accolgere queste umili voti, e...","fid":"d468e89"},{"form":"che","weight":"1","pos":251,"context":"...non isdegnarete di accolgere queste umili voti, e <mark>che<\/mark> stenderete la Vostra mano benefica sopra questo povero Convento...","fid":"d468e89"},{"form":"che","weight":"1","pos":260,"context":"...stenderete la Vostra mano benefica sopra questo povero Convento <mark>che<\/mark> si trova in una mar d’angoscia stante la miseria...","fid":"d468e89"},{"form":"che","weight":"1","pos":268,"context":"...trova in una mar d’angoscia stante la miseria estrema <mark>che<\/mark> regna in quest’Anno. L’umili vostre serve in N.o...","fid":"d468e89"},{"form":"che","weight":"1","pos":286,"context":"...di capitali investiti presso privati, e tanto l’une <mark>che<\/mark> gli altri in questo deplorabilissimo anno mancarono, e...","fid":"d468e89"},{"form":"che","weight":"1","pos":325,"context":"...Riesce di sommo rammarico alle Vostre serve nel mentre <mark>che<\/mark> portano ai piedi del Vostro Trono le loro felicitazioni...","fid":"d468e89"},{"form":"che","weight":"1","pos":353,"context":"...fatte coraggio ed invocano la imperitura Vostra munificenza, <mark>che<\/mark> anticipatamente ve ne rendono interminabili grazie.","fid":"d468e89"}]},{"docId":"robiati-an-thun-1853-08-06-a3-xxi-d222","docUri":"robiati-an-thun-1853-08-06-a3-xxi-d222.html","score":13,"contexts":[{"form":"che","weight":"1","pos":112,"context":"Incoraggiato sempre dalle favorevoli concessione, <mark>che<\/mark> dalla Sua Signoria Illustrissima Signor Ministro furono concesse al...","fid":"d565e116"},{"form":"che","weight":"1","pos":199,"context":"...studii. Non tardò però l’Università Pavese ad accorgersi <mark>che<\/mark> gli studii Matematici applicati nel modo in cui io...","fid":"d565e116"},{"form":"che","weight":"1","pos":264,"context":"..., e ciò mi fu di tale incoraggiamento, <mark>che<\/mark> ben preparai pel nuovo anno scolastico materiali sufficienti ad...","fid":"d565e116"},{"form":"che","weight":"1","pos":288,"context":"...giacché in quest’anno non essendomi stato spedito il decreto <mark>che<\/mark> alla metà di Febbraio non mi fu fatto di...","fid":"d565e116"},{"form":"che","weight":"1","pos":318,"context":"...questa concessione al nuovo anno scolastico 1853–54, concessione <mark>che<\/mark> fattami conoscere in tempo potrebbe giovare a me, che...","fid":"d565e116"},{"form":"che","weight":"1","pos":324,"context":"...che fattami conoscere in tempo potrebbe giovare a me, <mark>che<\/mark> sottostetti a spese per riuscire nell’insegnamento, ed a...","fid":"d565e116"},{"form":"che","weight":"1","pos":332,"context":"...spese per riuscire nell’insegnamento, ed a molte famiglie <mark>che<\/mark> non desiderano allontanare i propri figli dalla loro sorveglianza...","fid":"d565e116"},{"form":"che","weight":"1","pos":379,"context":"...di aver in visita al mio Istituto, e <mark>che<\/mark> francamente mi mostrò la sua soddisfazione nel vedere quanto...","fid":"d565e116"},{"form":"che","weight":"1","pos":448,"context":"...agogno e spero vorrà l’Eccelso Ministero accordarmelo, certo <mark>che<\/mark> non sarà mai meno in me zelo e coraggio...","fid":"d565e116"},{"form":"che","weight":"1","pos":473,"context":"..., anche nel prossimo anno scolastico; permettendomi anche <mark>che<\/mark> la iscrizione degli scolari possa aver luogo presso l'Imperial...","fid":"d565e116"},{"form":"che","weight":"1","pos":540,"context":"...forse attribuire lo si deve alla non esatta applicazione <mark>che<\/mark> di esso se ne fa; massimamente nella divisione delle...","fid":"d565e116"},{"form":"che","weight":"1","pos":562,"context":"...ho fatte apposite note su questo argomento; note <mark>che<\/mark> certo potrò far conoscere, appena abbia raccolti tutti...","fid":"d565e116"},{"form":"che","weight":"1","pos":592,"context":"...ogni sforza il sistema di insegnamento; mi permetta <mark>che<\/mark> mi sottoscriva, mentre attendo la di Lei grazie...","fid":"d565e116"}]},{"docId":"mueller-an-thun-1854-10-13-a3-xxi-d291","docUri":"mueller-an-thun-1854-10-13-a3-xxi-d291.html","score":11,"contexts":[{"form":"che","weight":"1","pos":229,"context":"...religiosa, ai suoi costumi e talenti, non <mark>che<\/mark> al suo carattere: il sottoscritto Vescovo nell’annuire a...","fid":"d465e167"},{"form":"che","weight":"1","pos":386,"context":"...confermare con istudio continuo le sue azioni. Il <mark>che<\/mark> non venne diminuito mentre stava per assolvere il corso...","fid":"d465e167"},{"form":"che","weight":"1","pos":417,"context":"...suo favoroso amore per la santa chiesa, cosi <mark>che<\/mark> non mai esitava nel difenderla pubblicamente. Quei medesimi...","fid":"d465e167"},{"form":"che","weight":"1","pos":436,"context":"..., quando egli soggiornava a Berlino, di modo <mark>che<\/mark>, fra altri, ancora membri esimi del clero...","fid":"d465e167"},{"form":"che","weight":"1","pos":455,"context":"...la sua pietà lontano da qualunque ipocrisia, non <mark>che<\/mark> per le sue scienze teologiche. A tutto ci...","fid":"d465e167"},{"form":"che","weight":"1","pos":463,"context":"...scienze teologiche. A tutto ci dove aggiungere, <mark>che<\/mark> stanti le testimonianze del Sig. Barone Haza-...","fid":"d465e167"},{"form":"che","weight":"1","pos":529,"context":"...dai viziosi piaceri del mondo recavano la prova, <mark>che<\/mark> tali sentimenti in realtà procedevano dall’intima persuasione del cuore...","fid":"d465e167"},{"form":"che","weight":"1","pos":574,"context":"...fama nel mondo letterario; tutti dunque convengono, <mark>che<\/mark> egli insieme con varii e ottimi talenti fa vedere...","fid":"d465e167"},{"form":"che","weight":"1","pos":619,"context":"...positive. È degno però di nota speciale, <mark>che<\/mark> egli inclinava sempre alla scienza militare, siccome quel...","fid":"d465e167"},{"form":"che","weight":"1","pos":647,"context":"...doversi attribuire una distinta gravità e fermezza, così <mark>che<\/mark> egli dirigendosi una volta ad uno scopo ritenuto da...","fid":"d465e167"},{"form":"che","weight":"1","pos":669,"context":"...potrebbe rimuoverlo ed abbatter il suo cuore. Il <mark>che<\/mark> si mostra in modo particolare nel resistere ai piaceri...","fid":"d465e167"}]},{"docId":"baruffi-an-thun-1853-08-10-a3-xxi-d223","docUri":"baruffi-an-thun-1853-08-10-a3-xxi-d223.html","score":10,"contexts":[{"form":"che","weight":"1","pos":131,"context":"...io mi attendo dalla specchiatissima degnazione di Lei, <mark>che<\/mark> è veramente compresa della utilità, che abbiano a...","fid":"d37e120"},{"form":"che","weight":"1","pos":136,"context":"...Lei, che è veramente compresa della utilità, <mark>che<\/mark> abbiano a porgere i Magistrati, anco eccelsi,...","fid":"d37e120"},{"form":"che","weight":"1","pos":153,"context":"...onore. Giungeva testé a noi la notizia, <mark>che<\/mark> Sua Maestà l’Imperatore conferiva la Croce d’oro del merito...","fid":"d37e120"},{"form":"che","weight":"1","pos":189,"context":"...di far conoscere in via privata a Vostra Eccellenza <mark>che<\/mark> il Dr. Pignolo, come Direttore, non curò...","fid":"d37e120"},{"form":"che","weight":"1","pos":275,"context":"...etc. In me nacque però una lusinga, <mark>che<\/mark> Vostra Eccellenza non fosse per isdegnare, col suo...","fid":"d37e120"},{"form":"che","weight":"1","pos":318,"context":"...a cui mi sono per natura inclinatissimo; studi <mark>che<\/mark> prosperando eccitarono l’invidia del suddetto Direttore d’Ospitale, e...","fid":"d37e120"},{"form":"che","weight":"1","pos":339,"context":"..., dal carico di Medico Primario; studi, <mark>che<\/mark> mi valsero i Diplomi delle principali accademie d’Italia,...","fid":"d37e120"},{"form":"che","weight":"1","pos":351,"context":"...di una pur celebre di Francia; studi, <mark>che<\/mark> mi sorreggeano nell’insegnamento privato della medicina, e nelle...","fid":"d37e120"},{"form":"che","weight":"1","pos":364,"context":"...Supplenze alla Cattedra di fisica; studi infine, <mark>che<\/mark> mi giovarono per la compilazione di assai Memorie scientifiche...","fid":"d37e120"},{"form":"che","weight":"1","pos":400,"context":"...fatica, saluterei con altissimo giubilo la fortuna, <mark>che<\/mark> mi levasse ad uno o ad altro dei due...","fid":"d37e120"}]},{"docId":"pino-an-kaiserin-1854-06-13-a3-xxi-d320i","docUri":"pino-an-kaiserin-1854-06-13-a3-xxi-d320i.html","score":9,"contexts":[{"form":"che","weight":"1","pos":117,"context":"...sotto il peso dell’infortunio la desolata sua famiglia, <mark>che<\/mark> cagione della penuria dà vivari non sa come saziare...","fid":"d515e117"},{"form":"che","weight":"1","pos":131,"context":"...saziare la fame non avendo egli altri risorse, <mark>che<\/mark> il meschinissimo suo soldo di Tenente nelle Reali invalidi...","fid":"d515e117"},{"form":"che","weight":"1","pos":166,"context":"...a Subalterni Pensionati impartendo loro gli ordini del Giorno <mark>che<\/mark> sortono [?] dall’I.R. Comando di Piazza. Sempre...","fid":"d515e117"},{"form":"che","weight":"1","pos":236,"context":"...dolori artritici generali da 26 anni a questa parte <mark>che<\/mark> lo rende incapace di lavorare, e persino di...","fid":"d515e117"},{"form":"che","weight":"1","pos":244,"context":"..., e persino di muoversi, non percependo [?] <mark>che<\/mark> la semplice paga senza alcun altro sussidio, per...","fid":"d515e117"},{"form":"che","weight":"1","pos":301,"context":"...fino lo scorso anno 1853: ma in quest’anno <mark>che<\/mark> più si fanno sentire i bisogni e le contingenze...","fid":"d515e117"},{"form":"che","weight":"1","pos":308,"context":"...sentire i bisogni e le contingenze in quest’anno, <mark>che<\/mark> mette il misero sottoscritto alla assoluta disperazione per non...","fid":"d515e117"},{"form":"che","weight":"1","pos":351,"context":"...il nome del suo Augusto Monarca. Ond’ è <mark>che<\/mark> [?] alle sacre piante dell’Augusta Vostra Maestà [?] il...","fid":"d515e117"},{"form":"che","weight":"1","pos":389,"context":"...e torre il misero supplicante alla più crude disperazione <mark>che<\/mark> ha già per indonarsi [?] di tutte le sue...","fid":"d515e117"}]},{"docId":"damianovich-an-kaiserin-1854-05-10-a3-xxi-d320g","docUri":"damianovich-an-kaiserin-1854-05-10-a3-xxi-d320g.html","score":8,"contexts":[{"form":"che","weight":"1","pos":117,"context":"...Sacra Mura il mio celeste sposo Christo Gesù, <mark>che<\/mark> Vi sortirò[?] e Vi colocò in questo glorioso...","fid":"d103e92"},{"form":"che","weight":"1","pos":140,"context":"...e sopra l’Imperatore Vostr’Adorato Sposo, quelle stesse, <mark>che<\/mark> versò sopra l’antiche Sant’Eroine Rachelle, Rebecca e Sara...","fid":"d103e92"},{"form":"che","weight":"1","pos":156,"context":"...queste, possiate felicemente arrivare a quella meta, <mark>che<\/mark> la Vostra Bellissim’Anima si desidera[?]. Maestà Sacratissima!...","fid":"d103e92"},{"form":"che","weight":"1","pos":191,"context":"...dell’alta Augusta degnissima Sposa di Sua Maestà Ferdinando, <mark>che<\/mark> più [?] si degnarono largamente [?] questo pio e...","fid":"d103e92"},{"form":"che","weight":"1","pos":236,"context":"...tanto pel ristauro di questo [?]bissimo convento, <mark>che<\/mark> conta circa [?], quanto pel mantenimento della mia religiosa...","fid":"d103e92"},{"form":"che","weight":"1","pos":246,"context":"...[?], quanto pel mantenimento della mia religiosa Famiglia, <mark>che<\/mark> milita sotto la terza regola del mio Serafico Padre...","fid":"d103e92"},{"form":"che","weight":"1","pos":274,"context":"...cesseremo spondere ferida presi, si per Voi, <mark>che<\/mark> pel’ Adorato Vostro Sposo, e per tutta l’Imperiale...","fid":"d103e92"},{"form":"che","weight":"1","pos":289,"context":"...Vi difenda da ogni e qualunque avversità, e <mark>che<\/mark> come vi colocò su questo Augusto Trono ora così...","fid":"d103e92"}]},{"docId":"vuketich-an-kaiserin-1854-05-12-a3-xxi-d320e","docUri":"vuketich-an-kaiserin-1854-05-12-a3-xxi-d320e.html","score":7,"contexts":[{"form":"che","weight":"1","pos":105,"context":"...Città di Lesina [Hvar]. Queste vergini, <mark>che<\/mark> abbandonato per sempre il secolo, e raccolte in...","fid":"d823e116"},{"form":"che","weight":"1","pos":164,"context":"...trovano raccolte, vale a dire del loro Monastero <mark>che<\/mark> contando parecchi secoli dalla sua costruzione e per la...","fid":"d823e116"},{"form":"che","weight":"1","pos":193,"context":"...gravi bisogni, oltrecché non offre quelle indispensabili comodità <mark>che<\/mark> si richiedono per chi tutto avendo abbandonato a questo...","fid":"d823e116"},{"form":"che","weight":"1","pos":206,"context":"...a questo mondo, non riservò altro per se <mark>che<\/mark> un semplice luogo di ricovero. Né alle sole...","fid":"d823e116"},{"form":"che","weight":"1","pos":232,"context":"...elementare alle giovanette del luogo e specialmente di ciò <mark>che<\/mark> riguarda i lavori feminili, tutte circostanze che accrescono...","fid":"d823e116"},{"form":"che","weight":"1","pos":238,"context":"...ciò che riguarda i lavori feminili, tutte circostanze <mark>che<\/mark> accrescono l’interesse pel miglioramento dello stato del loro edifizio...","fid":"d823e116"},{"form":"che","weight":"1","pos":265,"context":"...sicura speranza la Sacra Imperiale Reale Maestà Vostra, <mark>che<\/mark> quale novella Stella comparisce nel risplendentissimo Austriaco Trono a...","fid":"d823e116"}]},{"docId":"speranza-an-thun-1858-09-01-a3-xxi-d447","docUri":"speranza-an-thun-1858-09-01-a3-xxi-d447.html","score":5,"contexts":[{"form":"che","weight":"1","pos":68,"context":"So <mark>che<\/mark> il Professore di Matematica pura in questo nostro Ginnasio...","fid":"d631e116"},{"form":"che","weight":"1","pos":83,"context":"...Dr. Cesare Noris, ricorre a Vostra Eccellenza dimandando <mark>che<\/mark> siano considerate alcune sue ragioni e bisogni. Io...","fid":"d631e116"},{"form":"che","weight":"1","pos":95,"context":"...mi credo in dovere di attestare a Vostra Eccellenza <mark>che<\/mark> il Dr. Cesare Noris ha pochi pari in merito...","fid":"d631e116"},{"form":"che","weight":"1","pos":119,"context":"..., perché trasportato in altro luogo, come credo <mark>che<\/mark> dimandi il Dr. Noris sarebbe assai opportuno anche per...","fid":"d631e116"},{"form":"che","weight":"1","pos":132,"context":"..., almeno se non si adotta la massima, <mark>che<\/mark> sia un Sacerdote. Colla più alta stima e...","fid":"d631e116"}]},{"docId":"gregoretti-an-kaiserin-1854-06-20-a3-xxi-d320f","docUri":"gregoretti-an-kaiserin-1854-06-20-a3-xxi-d320f.html","score":3,"contexts":[{"form":"che","weight":"1","pos":87,"context":"Animato dalle tante carità <mark>che<\/mark> la Sua Maestà Vostra prodiga agl’Istituti pii dell’Impero che...","fid":"d223e124"},{"form":"che","weight":"1","pos":95,"context":"...che la Sua Maestà Vostra prodiga agl’Istituti pii dell’Impero <mark>che<\/mark> versar possono in bisogno, l’umilissimo sottoscritto azzalda,...","fid":"d223e124"},{"form":"che","weight":"1","pos":143,"context":"..., non potrebbe mai offrire que’ benefici risultati, <mark>che<\/mark> sono contemplati dall’acchiusa Idea a stampa approvata e raccomandata...","fid":"d223e124"}]},{"docId":"huldigungslied-fuer-thun-von-innsbrucker-studenten-1854-07-a3-xxi-d271","docUri":"huldigungslied-fuer-thun-von-innsbrucker-studenten-1854-07-a3-xxi-d271.html","score":3,"contexts":[{"form":"che","weight":"1","pos":190,"context":"...Guizzò un lampo! Qual luce divina Si diffuse <mark>che<\/mark> ruppe ogni vel? Chi l'ha mosso? Di...","fid":"d311e194"},{"form":"Che","weight":"1","pos":224,"context":"Benedetto! l'accento fu questo <mark>Che<\/mark> strappava il felice pensier; Pure il duol meno...","fid":"d311e212"},{"form":"che","weight":"1","pos":252,"context":"..., – e il pensiero giocondo Schiuse al grido <mark>che<\/mark> muove dal cor.","fid":"d311e221"}]},{"docId":"lehrerkollegium-gymnasium-capodistria_1860-12-02_a3-xxi-d623a36","docUri":"lehrerkollegium-gymnasium-capodistria_1860-12-02_a3-xxi-d623a36.html","score":3,"contexts":[{"form":"che","weight":"1","pos":62,"context":"Nel momento <mark>che<\/mark>, chiamata ad altri destini, l’Eccellenza Vostra cessa...","fid":"d385e89"},{"form":"che","weight":"1","pos":115,"context":"...quindi coll’innata Sua bontà la protesta d’indelebile gratitudine, <mark>che<\/mark> con filiale affetto Le professano i sottoscritti. E...","fid":"d385e89"},{"form":"che","weight":"1","pos":134,"context":"...il ministero di V[ostra] E[ccellenza] <mark>che<\/mark> postava l’istruzione all’esigenza del tempo informandola agli eterni principi...","fid":"d385e89"}]},{"docId":"farina-an-thun-1854-09-09-a3-xxi-d281","docUri":"farina-an-thun-1854-09-09-a3-xxi-d281.html","score":2,"contexts":[{"form":"che","weight":"1","pos":73,"context":"...mi prendo l’ardire di scriverLe sopra un affare, <mark>che<\/mark> interessa la mia coscienza, ed il pubblico bene...","fid":"d166e118"},{"form":"che","weight":"1","pos":139,"context":"...meglio regolare l’insegnamento cattolico mi si rende necessario, <mark>che<\/mark> Vostra Maestà mi nomini l’arciprete successore al Defunto....","fid":"d166e118"}]},{"docId":"petter-an-thun_1850-04-14_a3-xxi-d45","docUri":"petter-an-thun_1850-04-14_a3-xxi-d45.html","score":2,"contexts":[{"form":"che","weight":"1","pos":2400,"context":"..., da heißt es unter andern „Tutti sanno <mark>che<\/mark> il nome di studente, vuol dire un tale...","fid":"d498e461"},{"form":"che","weight":"1","pos":2406,"context":"...il nome di studente, vuol dire un tale <mark>che<\/mark> non fa niente“ und weiter „tutta la notte...","fid":"d498e461"}]},{"docId":"farina-an-thun-1853-12-20-a3-xxi-d310","docUri":"farina-an-thun-1853-12-20-a3-xxi-d310.html","score":1,"contexts":[{"form":"che","weight":"1","pos":93,"context":"...e del nuovo anno. Prego il Signore, <mark>che<\/mark> spanda sull’Eccellenza Vostra Nobilissima le sue grazie più belle...","fid":"d165e116"}]},{"docId":"serafini-an-thun-1857-04-01-a3-xxi-d412","docUri":"serafini-an-thun-1857-04-01-a3-xxi-d412.html","score":1,"contexts":[{"form":"che","weight":"1","pos":1041,"context":"...beizubringen, sagte mir unlängst: „Come volete <mark>che<\/mark> coltivino con profitto le scienze di stato senza la...","fid":"d612e347"}]},{"docId":"sommaruga-an-thun-1853-07-19-a3-xxi-d216","docUri":"sommaruga-an-thun-1853-07-19-a3-xxi-d216.html","score":1,"contexts":[{"form":"che","weight":"1","pos":193,"context":"...suddito. Il detto ex parroco senza pensione, <mark>che<\/mark> vi annunciò liberamente e spontaneamente la parrocchia di Pugnolo...","fid":"d630e152"}]},{"docId":"kreutz-an-thun-1853-06-24-a3-xxi-d210","docUri":"kreutz-an-thun-1853-06-24-a3-xxi-d210.html","score":1,"contexts":[{"form":"che","weight":"1","pos":498,"context":"..., Mosaici secondarii non compresi negli spaccati geometrici ma <mark>che<\/mark> completano con essi tutto l’interno della Basilica di S....","fid":"page"}]}]}