{"stem":"christof","instances":[{"docId":"sammelakt-prozess-aigner-vs-ruben_1856_a3-xxi-d402","docUri":"sammelakt-prozess-aigner-vs-ruben_1856_a3-xxi-d402.html","score":18,"contexts":[{"form":"Christof","weight":"1","pos":1159,"context":"...Gerichts Advokat Dr. Mayer vom Alsó Russbach des Angeklagten <mark>Christof<\/mark> Mathias Aigner und des Vertheidigers Hof und Gerichts Advokaten...","fid":"d577e527"},{"form":"Christof","weight":"1","pos":1234,"context":"...zur eigenen Ernte zu erobern.\" – den Christian <mark>Christof<\/mark> Ruben als Director der k.k. Akademie der bildenden Künste...","fid":"d577e527"},{"form":"Christof","weight":"1","pos":1368,"context":"...des Directors der k.k. Akademie der bildenden Künste Christian <mark>Christof<\/mark> Ruben gemacht, und ihn damit gemeint habe. In diesem...","fid":"d577e596"},{"form":"Christof","weight":"1","pos":1374,"context":"...habe. In diesem insbesondere auf die Person des Christian <mark>Christof<\/mark> Ruben in seiner Stellung als Director der k.k. Akademie...","fid":"d577e596"},{"form":"Christof","weight":"1","pos":1423,"context":".... In diesem Ausfalle auf die Person des Christian <mark>Christof<\/mark> Ruben als Director der k.k. Akademie der bildenden Künste...","fid":"d577e596"},{"form":"Christof","weight":"1","pos":1468,"context":"...auszulegen und zu beweisen versucht, daß darin Christian <mark>Christof<\/mark> Ruben weder verächtlicher Eigenschaften noch derley Gesinnungen geziehen worden...","fid":"d577e596"},{"form":"Christof","weight":"1","pos":1512,"context":"...Leopold Ernst, übereinstimmend erklärt, daß sie mit Christian <mark>Christof<\/mark> Ruben weder in persönlicher noch in dienstlicher Beziehung in...","fid":"d577e596"},{"form":"Christof","weight":"1","pos":1569,"context":"...Kunstvereines in Vereinslokalitäten öfter von der Person des Christian <mark>Christof<\/mark> Ruben reden zu hören Gelegenheit haben will, meinte dessen...","fid":"d577e596"},{"form":"Christof","weight":"1","pos":1705,"context":"...die erste Confirmation, verkauft habe demselben von Christian <mark>Christof<\/mark> Ruben Angelegenheiten gemacht worden seyen, und daß er...","fid":"d577e596"},{"form":"Christof","weight":"1","pos":1735,"context":"...und Schlüßen beruhen, stehen zu den dem Christian <mark>Christof<\/mark> Ruben öffentlich gemachten Vorwürfen und den ihm angesonnenen Eigenschaften...","fid":"d577e596"},{"form":"Christof","weight":"1","pos":1780,"context":"...zu erobern. Überdieß haben aber die von Christian <mark>Christof<\/mark> Ruben nahmhaft gemachten, und in der mündlichen Schlußverhandlung...","fid":"d577e596"},{"form":"Christof","weight":"1","pos":1865,"context":"...von Siccardsburg und Heinrich Zilzer ausgesagt, daß Christian <mark>Christof<\/mark> Ruben nie ein auf die Auflösung des österreichischen Kunstvereins...","fid":"d577e596"},{"form":"Christof","weight":"1","pos":1915,"context":"...diese Zeugen haben endlich übereinstimmend versichert, daß Christian <mark>Christof<\/mark> Ruben daran, ob sie sich an dem österreichischen Kunstverein...","fid":"d577e596"},{"form":"Christof","weight":"1","pos":1938,"context":"...ihren übereinstimmenden Angaben ist ihnen von einem dem Christian <mark>Christof<\/mark> Ruben in diesem Artikel vorgeworfenen Wirken und Mißbräuchen seiner...","fid":"d577e596"},{"form":"Christof","weight":"1","pos":1982,"context":"..., hat einer Seits diese beanständeten Angriffe gegen Christian <mark>Christof<\/mark> Ruben als reine aus der Luft gegriffene Erfindungen erklärt...","fid":"d577e596"},{"form":"Christof","weight":"1","pos":2012,"context":"...wonach seiner Ansicht nach von dem beanständeten Aufsätze Christian <mark>Christof<\/mark> Ruben weder verächtlicher Eigenschaften noch solcher Gesinnungen geziehen worden...","fid":"d577e596"},{"form":"Christof","weight":"1","pos":2093,"context":"...die aufopfernde Pflichttreue und das erfolgreiche Wirken des Christian <mark>Christof<\/mark> Ruben in seiner betrauten Stellung anerkannt wird, mit Entrüstung...","fid":"d577e596"},{"form":"Christof","weight":"1","pos":2117,"context":"...Veröffentlichung auch veranlaßt habe, da in diesem Artikel Christian <mark>Christof<\/mark> Ruben verächtlicher Eigenschaften und Gesinnungen geziehen wurde, und da...","fid":"d577e596"}]}]}