{"stem":"con","instances":[{"docId":"debiasi-an-thun-1854-06-22-a3-xxi-d263","docUri":"debiasi-an-thun-1854-06-22-a3-xxi-d263.html","score":44,"contexts":[{"form":"con","weight":"1","pos":594,"context":"...dei poveri vecchi suoi genitori; onde ivi assieme <mark>con<\/mark> essi, e cogli altri suoi fratelli godere meglio...","fid":"d104e187"},{"form":"con","weight":"1","pos":679,"context":"..., che un fratello del sottoscritto, il quale <mark>con<\/mark> lui nella stessa viveva, quantunque giovane assai,...","fid":"d104e187"},{"form":"con","weight":"1","pos":812,"context":"...di insubordinazione che nella società svillupavasi. 2. Perché <mark>con<\/mark> decreto della Imperial Regia Commissione Aulica per gli studi...","fid":"d104e187"},{"form":"con","weight":"1","pos":1048,"context":"...alle leggi allora vigenti fecero sì, che la questione <mark>con<\/mark> favore pro, e contra venisse trattata fra tutti...","fid":"d104e187"},{"form":"con","weight":"1","pos":1257,"context":"...attaccatissimo al suo Sovrano, e pronto a dimostrarlo <mark>con<\/mark> ogni sacrifizio di se medesimo, sapeva di non...","fid":"d104e187"},{"form":"con","weight":"1","pos":1404,"context":"...che in promessa già allora era assicurata a Trento <mark>con<\/mark> un Senato. Così pensavano tutti quanti i bene...","fid":"d104e187"},{"form":"con","weight":"1","pos":1462,"context":"...suo solito, non tenendo amistà, ed intrigo <mark>con<\/mark> nessuno, visse attendendo a se stesso e ai...","fid":"d104e187"},{"form":"con","weight":"1","pos":1476,"context":"..., senza intriccarsi degli affari, che dagli altri <mark>con<\/mark> chiasso si dibattevano. Quando scorso un mese in...","fid":"d104e187"},{"form":"con","weight":"1","pos":1657,"context":"...dove tenevasi il Comitato in sessione, e quivi <mark>con<\/mark> bastoni inalzati bullescamente minacciando, bestemmiando, e ripetendo...","fid":"d104e187"},{"form":"con","weight":"1","pos":1722,"context":"...si trovavano a Innsbruck. Peggio poi fu, che <mark>con<\/mark> scandalo, e meraviglia di tutti i buoni la...","fid":"d104e187"},{"form":"con","weight":"1","pos":1806,"context":"...a quell’avvenimento congiunta: 2. Inasprito, perché sapeva <mark>con<\/mark> sicurezza, che gli organizzatori, e suscitatori del...","fid":"d104e187"},{"form":"con","weight":"1","pos":2158,"context":"...intorno alle 10 antimeridiane, si incontrò per strada <mark>con<\/mark> Monsignor Canonico Pompeati Vice-Direttore della Teologia,...","fid":"d104e187"},{"form":"con","weight":"1","pos":2211,"context":"...communi del Trentino dovevano tenere una pubblica sessione assieme <mark>con<\/mark> alcuni Deputati ritornati dalla Dieta di Vienna, i...","fid":"d104e187"},{"form":"con","weight":"1","pos":2570,"context":"...il clero curato attendesse alla istruzione del suo popolo <mark>con<\/mark> giusti principi; poiché una tale istruzione egli la...","fid":"d104e187"},{"form":"con","weight":"1","pos":3626,"context":"...applicare, e perfezionare possibilmente la propria vita civile <mark>con<\/mark> italiani elementi ha d’uopo di una sfera italiana più...","fid":"d104e534"},{"form":"con","weight":"1","pos":3649,"context":"...come credo, brama a ragione di essere congiunto <mark>con<\/mark> una più grande italiana famiglia per più riunirsi alle...","fid":"d104e534"},{"form":"con","weight":"1","pos":3703,"context":"...grani di prima necessità solo dal nesso d’Italia; <mark>con<\/mark> esso solo può sfogare alla meglio la propria legna...","fid":"d104e534"},{"form":"con","weight":"1","pos":4417,"context":"...è un X, sconosciuto, misterioso individuo, che <mark>con<\/mark> licenza della mia lingua chiamerò Innominato. Quest’Innominato,...","fid":"d104e597"},{"form":"con","weight":"1","pos":4525,"context":"...questo io dico, che l’Innominato non lo asserisce <mark>con<\/mark> proposito, e bene; imperciocché restano contro di...","fid":"d104e597"},{"form":"con","weight":"1","pos":4855,"context":"...suo errore lo fa anche lui certamente; perché <mark>con<\/mark> dati di quella natura non potea trarne una conseguenza...","fid":"d104e597"},{"form":"con","weight":"1","pos":4983,"context":"...per una separazione eventuale di una secolare nostra unità <mark>con<\/mark> quelli che la provincia manda a difendere i suoi...","fid":"d104e597"},{"form":"con","weight":"1","pos":5149,"context":"..., come è il caso nostro. Quando l’Innominato <mark>con<\/mark> lamento sarcastico prova, che col presente nesso la...","fid":"d104e597"},{"form":"con","weight":"1","pos":5181,"context":"...non prova niente. Egli confonde l’idea di lingua <mark>con<\/mark> quella di nazionalità contro lo stabilito della Carta Costituzionale...","fid":"d104e597"},{"form":"con","weight":"1","pos":5225,"context":"...guadagna amici da sé, e se gli ha guadagnati <mark>con<\/mark> danno di se stessa, di interessi, e...","fid":"d104e597"},{"form":"con","weight":"1","pos":5309,"context":"...sbagliò per dritto, e per storto; sbagliò <mark>con<\/mark> imprudenza quando disse: Voi, o Italiani,...","fid":"d104e597"},{"form":"Con","weight":"1","pos":5566,"context":"...che obbedisce, grande lezione per chi comanda. <mark>Con<\/mark> questa lezione io ho voluto finire il mio articolo...","fid":"d104e597"},{"form":"con","weight":"1","pos":5773,"context":".... Questi fatti, che io a patrio disinganno <mark>con<\/mark> amarezza pari al provato sdegno ricordo, avvennero contro...","fid":"d104e712"},{"form":"con","weight":"1","pos":5877,"context":"..., che il progetto ebbe in breve la vita <mark>con<\/mark> un Comitato i di cui membri rispettabilissimi erano preseduti...","fid":"d104e723"},{"form":"con","weight":"1","pos":5888,"context":"...membri rispettabilissimi erano preseduti dal Podestà. Quel Comitato <mark>con<\/mark> una vita di tanto augurio si avviò con tanta...","fid":"d104e723"},{"form":"con","weight":"1","pos":5894,"context":"...Comitato con una vita di tanto augurio si avviò <mark>con<\/mark> tanta unità, drittura ed energia, che fan...","fid":"d104e723"},{"form":"con","weight":"1","pos":6044,"context":"...stacca dagli altri, e da padrona brutale va <mark>con<\/mark> minaccia ad intimare a quel Comitato “sortano i Giacobini...","fid":"d104e723"},{"form":"con","weight":"1","pos":6067,"context":"...immeritata, il delitto parlante; Eppure quel Comitato <mark>con<\/mark> un miracolo di prudenza si sperse senza parola....","fid":"d104e723"},{"form":"con","weight":"1","pos":6092,"context":"...; scioglimento di poi incoronato da quei tristi campioni <mark>con<\/mark> grida, fracassi, avvinazzamenti, ed insulti impuniti...","fid":"d104e723"},{"form":"con","weight":"1","pos":6183,"context":"...aperta, ed il becchino, che trasse fuori <mark>con<\/mark> chiave falsa il cadavere fu il Messaggere tirolese tedesco...","fid":"d104e741"},{"form":"con","weight":"1","pos":6222,"context":"...questo mese sarebbe stata sciolta dagli abitanti di campagna <mark>con<\/mark> bastonate dei membri, mentre, come quelli dicevano...","fid":"d104e741"},{"form":"con","weight":"1","pos":6392,"context":"...abitanti della campagna furono gli scioglitori di quel comitato <mark>con<\/mark> bastonate. Ala nella campagna ha pochissimi abitanti,...","fid":"d104e764"},{"form":"con","weight":"1","pos":6433,"context":"..., e nel carattere viziosamente macchiate; questa turba <mark>con<\/mark> minaccie, e non bastonate ebbe il voluto scioglimento...","fid":"d104e764"},{"form":"con","weight":"1","pos":6473,"context":"..., e non bramano altri signori. Questi abitanti <mark>con<\/mark> tutta la massa dei cittadini dabbene di quel commune...","fid":"d104e764"},{"form":"con","weight":"1","pos":6581,"context":"...sieno conformi a quelli dei circostanti fratelli, benché <mark>con<\/mark> questi non possano comparire, strangolati trovandosi da un...","fid":"d104e764"},{"form":"con","weight":"1","pos":6679,"context":"...compatriotti, io in quella massa riconosco me stesso <mark>con<\/mark> italiano pensare, con italiano sentire, con italiano...","fid":"d104e764"},{"form":"con","weight":"1","pos":6682,"context":"...quella massa riconosco me stesso con italiano pensare, <mark>con<\/mark> italiano sentire, con italiano volere, con italiano...","fid":"d104e764"},{"form":"con","weight":"1","pos":6685,"context":"...stesso con italiano pensare, con italiano sentire, <mark>con<\/mark> italiano volere, con italiano potere, con una...","fid":"d104e764"},{"form":"con","weight":"1","pos":6688,"context":"..., con italiano sentire, con italiano volere, <mark>con<\/mark> italiano potere, con una persona italiana, che...","fid":"d104e764"},{"form":"con","weight":"1","pos":6691,"context":"..., con italiano volere, con italiano potere, <mark>con<\/mark> una persona italiana, che reclama separazione, separazione...","fid":"d104e764"}]},{"docId":"godeassi-an-viale-prela-1856-02-22-a3-xxi-d401","docUri":"godeassi-an-viale-prela-1856-02-22-a3-xxi-d401.html","score":31,"contexts":[{"form":"con","weight":"1","pos":391,"context":"...al mio foglio 7. febbraio corrente N. 3\/p., e <mark>con<\/mark> ciò mi reco a dovere di riprodurre il ricorso...","fid":"d219e160"},{"form":"con","weight":"1","pos":576,"context":"...d’Austria 19 Agosto 1855 Art. 14, l’Appello stesso <mark>con<\/mark> suo deliberato 7. corrente N. 386 ha trovato di...","fid":"d219e202"},{"form":"con","weight":"1","pos":712,"context":"...aveva pericolosamente minacciato, e minacciato di vita esprimendosi <mark>con<\/mark> le seguenti precise parole: che il pro Parroco...","fid":"d219e251"},{"form":"con","weight":"1","pos":765,"context":"...parrocchiali mansioni, nell’attraversare un viottolo, vidde incantonato <mark>con<\/mark> suo nipote il Sacerdote Don Antonio Borovich , il...","fid":"d219e251"},{"form":"con","weight":"1","pos":777,"context":"...il quale, quand’ebbe a passargli d’inanzi e guardatolo <mark>con<\/mark> torvo cipiglio gli disse: puoi pregar Dio che...","fid":"d219e251"},{"form":"con","weight":"1","pos":931,"context":"...essi pure armati. Adunque messomi in aguato, <mark>con<\/mark> dispiacere venni avvertito, che un momento inanzi,...","fid":"d219e251"},{"form":"con","weight":"1","pos":1232,"context":"...ivi attenderlo, e poscia rivoltosi verso di me, <mark>con<\/mark> aria di dispotismo mi chiese udienza. Il rintuzzare...","fid":"d219e251"},{"form":"con","weight":"1","pos":1267,"context":"...vicinato che a quell’ora era al riposo. Perciò <mark>con<\/mark> belle forme pregai il Sacerdote Borovich di calmarsi e...","fid":"d219e251"},{"form":"con","weight":"1","pos":1739,"context":"...le diedi pieno potere di ciò fare, però <mark>con<\/mark> tutti i riguardi possibili, ed anzi per ogni...","fid":"d219e251"},{"form":"con","weight":"1","pos":2027,"context":"...di suo padre alla propria abitazione armato, e <mark>con<\/mark> gente pure armata per il motivo di una pretesa...","fid":"d219e251"},{"form":"con","weight":"1","pos":2084,"context":".... Falso, che il suo arresto venisse effettuato <mark>con<\/mark> pompa e pubblicità alle ore 3 postmeridiane, mentre...","fid":"d219e251"},{"form":"con","weight":"1","pos":2093,"context":"...alle ore 3 postmeridiane, mentre invece venne effettuato <mark>con<\/mark> tutte le possibili precauzioni alle ore 6 di sera...","fid":"d219e251"},{"form":"con","weight":"1","pos":2467,"context":"...Informatone, mi adoperai per togliere tanto male, <mark>con<\/mark> intimazioni energiche e minaccevoli. Alle promesse nuovamente mancò...","fid":"d219e470"},{"form":"con","weight":"1","pos":2479,"context":"...nuovamente mancò. Mogli oneste furono presentate al pubblico <mark>con<\/mark> disegni a penar nelle più oscene posizioni a braccio...","fid":"d219e470"},{"form":"con","weight":"1","pos":2569,"context":"...del Capovilla, e venne imputato di aver trapassato <mark>con<\/mark> lo spiedo un maiale del Parroco al limitare della...","fid":"d219e470"},{"form":"con","weight":"1","pos":2778,"context":"...venne data immediata contezza, fu quindi il Borovich <mark>con<\/mark> tutti i riguardi dovuti al carattere sacerdotale rinchiuso in...","fid":"d219e470"},{"form":"con","weight":"1","pos":2806,"context":"...pubblica violenza mediante pericolose minacce, né potendo definirsi <mark>con<\/mark> sollecitudine l’inquisizione, perché stanti a carico dell’incolpato parecchi...","fid":"d219e470"},{"form":"con","weight":"1","pos":2816,"context":"...perché stanti a carico dell’incolpato parecchi altri fatti, <mark>con<\/mark> deliberato venne sciolto l’arresto, con ciò ché,...","fid":"d219e470"},{"form":"con","weight":"1","pos":2821,"context":"...altri fatti, con deliberato venne sciolto l’arresto, <mark>con<\/mark> ciò ché, non avesse ad allontanarsi dal capoluogo...","fid":"d219e470"},{"form":"con","weight":"1","pos":2991,"context":"...all’ossequiato Decreto 4 corrente N. 11 di codest’Eccelsa Presidenza <mark>con<\/mark> la preghiera di condonare il ritardo in riflesso agli...","fid":"d219e470"},{"form":"con","weight":"1","pos":3023,"context":"...obbedienza all’ossequiato Decreto 21. Gennaio anno corrente N. 2\/p <mark>con<\/mark> cui si ordinava al sottoscritto scrivente di dare una...","fid":"d219e573"},{"form":"con","weight":"1","pos":3035,"context":"...di dare una genuina e circostanziata informazione sul modo <mark>con<\/mark> cui venne eseguito l’arresto e tradizione del Sacerdote Don...","fid":"d219e573"},{"form":"con","weight":"1","pos":3083,"context":"...alla difficoltà di poter avere relazioni esatte da, e <mark>con<\/mark> mezzi privati, sull’affare inchiesto. L’arresto venne eseguito...","fid":"d219e573"},{"form":"con","weight":"1","pos":3105,"context":"...Attuario pretorile di Pago Tripalo ed il Cancellista Treu <mark>con<\/mark> Gendarmi in casa del Capo-Villa, assumendo...","fid":"d219e573"},{"form":"con","weight":"1","pos":3130,"context":"...Signor Attuario Tripalo occupato in affari officiosi; e <mark>con<\/mark> forme indebite incominciò a sgridare il Parroco di Novaglia...","fid":"d219e573"},{"form":"con","weight":"1","pos":3149,"context":"...venisse imposto il silenzio, pure continuò, offendendo <mark>con<\/mark> parole l’astante Reverendo Parroco, ed anche la dignità...","fid":"d219e573"},{"form":"con","weight":"1","pos":3162,"context":"...dignità dell’Imperial Regio Offizio Pretorile di Pago. Mentre <mark>con<\/mark> tanta irriverenza parlava il sunominato Sacerdote Borovich; alle...","fid":"d219e573"},{"form":"con","weight":"1","pos":3284,"context":"...del Borovich, e di dormire in questa maniera <mark>con<\/mark> lui nel medesimo letto. Tanto geloso era questo...","fid":"d219e573"},{"form":"con","weight":"1","pos":3483,"context":"...permesso di abitare in casa amica, sempre però <mark>con<\/mark> condizione di non poter uscire fuori della borgata di...","fid":"d219e573"},{"form":"con","weight":"1","pos":3566,"context":"...che il Tripalo non gli avesse significato l’operato suo <mark>con<\/mark> apposita officiosa relazione; e tanto fu il dolore...","fid":"d219e573"},{"form":"con","weight":"1","pos":3577,"context":"...fu il dolore suo per l’imprudente ed antipolitica maniera <mark>con<\/mark> cui si comportò il cesareo regio suo Attuario,...","fid":"d219e573"}]},{"docId":"gajazzi-an-thun-1851-10-20-a3-xxi-d127","docUri":"gajazzi-an-thun-1851-10-20-a3-xxi-d127.html","score":7,"contexts":[{"form":"con","weight":"1","pos":119,"context":"...animoso a porgerle la presente supplica. Gliela avanza <mark>con<\/mark> tutta umiltà pertanto, mentre ben sa quanto sia...","fid":"d206e127"},{"form":"con","weight":"1","pos":423,"context":"...in oggetti politici: ma che l’accennato sacerdote seppe <mark>con<\/mark> destrezza impegnare la moglie del magistrato per cui furono...","fid":"d206e127"},{"form":"con","weight":"1","pos":536,"context":"...dell’esponente. Non sarà malagevole all’Eccellenza Vostra il rappresentarsi <mark>con<\/mark> qual sentimento abbia ricevuto tale annunzio; ne esprime...","fid":"d206e127"},{"form":"con","weight":"1","pos":755,"context":".... S’aprì un terzo concorso ed è chiarito l’esponente <mark>con<\/mark> accrescimento di dolore d’essere per questa terza volta posposto...","fid":"d206e127"},{"form":"con","weight":"1","pos":788,"context":"...in questi ultimi calamitosissimi tempi verso di chi impera <mark>con<\/mark> tanto senno queste lombarde contrade. Avea tutto il...","fid":"d206e127"},{"form":"con","weight":"1","pos":939,"context":"..., presente la gioventù a lui commessa, l’eccitò <mark>con<\/mark> studiato raggionamento a pigliar l’armi conto l’esercito austriaco;...","fid":"d206e127"},{"form":"con","weight":"1","pos":981,"context":"...quei Soldati Austriaci, che dalla altezza de’ baluardi <mark>con<\/mark> istrumenti bellici bombardavano la ribelle città; doma poi...","fid":"d206e127"}]},{"docId":"borovich-an-viale-prela-1856-01-03-a3-xxi-d363","docUri":"borovich-an-viale-prela-1856-01-03-a3-xxi-d363.html","score":7,"contexts":[{"form":"con","weight":"1","pos":131,"context":"...umilissimo scritto, e reclamare contro l’ignominia e obbrobrio <mark>con<\/mark> cui, nel prossimo passato Decembre, fu esposto...","fid":"d79e96"},{"form":"con","weight":"1","pos":167,"context":"...mesi in Novaglia, delle quali preso il patrocinio <mark>con<\/mark> mio grave pregiudizio, sopraggiunsero perciò tra me e...","fid":"d79e96"},{"form":"con","weight":"1","pos":263,"context":"...e fattomi tosto crudelmente incatenare, tradurmi fece l’Attuario <mark>con<\/mark> tutta pubblicità in altra casa: dove, incatenato...","fid":"d79e96"},{"form":"con","weight":"1","pos":388,"context":"..., fu l’ottavo giorno sciolto mio arresto stato eseguito <mark>con<\/mark> tanto strepito ed ignominia, e fui posto in...","fid":"d79e96"},{"form":"con","weight":"1","pos":413,"context":"...Premessa questa narrazione, mi limito unicamente al modo <mark>con<\/mark> cui l’arresto mio venne eseguito; modo col quale...","fid":"d79e96"},{"form":"con","weight":"1","pos":430,"context":"...sprezzato, vilipeso, schernito e bersagliato in pubblico <mark>con<\/mark> gravissimo scandalo il carattere che mi rinveste, e...","fid":"d79e96"},{"form":"con","weight":"1","pos":610,"context":"...avversarie deposizioni. Ma no, Eminenza; poiché sorpassata <mark>con<\/mark> deliberata volontà ed ommessa ogni cosa e fatto a...","fid":"d79e96"}]},{"docId":"baruffi-an-thun-1853-08-10-a3-xxi-d223","docUri":"baruffi-an-thun-1853-08-10-a3-xxi-d223.html","score":6,"contexts":[{"form":"con","weight":"1","pos":219,"context":"...pertanto il mio lavoro, faticosissimo, straordinario e <mark>con<\/mark> ottimi successi riuscito, a vantaggio delle k.k. Truppe...","fid":"d37e120"},{"form":"con","weight":"1","pos":249,"context":"...di riconoscenza per parte della autorità costituite, dovrò <mark>con<\/mark> Virgilio ripetere: Hos ego versiculos feci, tulit...","fid":"d37e120"},{"form":"con","weight":"1","pos":375,"context":"...Italiani, e sovente riportate o citate da altri <mark>con<\/mark> lode. E ardirei qui porle sott’occhio, Eccellentissimo...","fid":"d37e120"},{"form":"con","weight":"1","pos":392,"context":"...completo guiderdone d’ogni mio studio e fatica, saluterei <mark>con<\/mark> altissimo giubilo la fortuna, che mi levasse ad...","fid":"d37e120"},{"form":"con","weight":"1","pos":452,"context":"...social posizione in meglio tramuti. Accolga Vostra Eccellenza <mark>con<\/mark> favorevole animo i miei sentimenti, e la mia...","fid":"d37e120"},{"form":"con","weight":"1","pos":467,"context":"...ch’Ella avesse a compartirmi, e conceda, ch’io <mark>con<\/mark> profondissimo ossequio e venerazione passi a segnarmi.","fid":"d37e120"}]},{"docId":"mueller-an-thun-1854-10-13-a3-xxi-d291","docUri":"mueller-an-thun-1854-10-13-a3-xxi-d291.html","score":6,"contexts":[{"form":"con","weight":"1","pos":283,"context":"...luogo a dubitare, giacché non solamente sono verificate <mark>con<\/mark> mano e sigillo di publiche persone ecclesiastiche abbastanza conosciute...","fid":"d465e167"},{"form":"con","weight":"1","pos":377,"context":"...profunda religiosità: alla quale pure cercava di confermare <mark>con<\/mark> istudio continuo le sue azioni. Il che non...","fid":"d465e167"},{"form":"con","weight":"1","pos":573,"context":"...letterario; tutti dunque convengono, che egli insieme <mark>con<\/mark> varii e ottimi talenti fa vedere un giudizio ben...","fid":"d465e167"},{"form":"con","weight":"1","pos":591,"context":"...rara acutezza d’ingegno principalmente nelle dispute. Per cui <mark>con<\/mark> facilità seppe assolvere i suoi studi ed esami e...","fid":"d465e167"},{"form":"con","weight":"1","pos":688,"context":"...nei costumi, la schiettezza e lealta nel trattare <mark>con<\/mark> altrui. Però a forza dei sentimenti religiosi viene...","fid":"d465e167"},{"form":"con","weight":"1","pos":740,"context":".... Tanto a favore del Sig. Augusto Krahe <mark>con<\/mark> propria mano e sigillo attesta e ne ha indubia...","fid":"d465e167"}]},{"docId":"nonnen-an-kaiserin-1854-06-16-a3-xxi-d320h","docUri":"nonnen-an-kaiserin-1854-06-16-a3-xxi-d320h.html","score":2,"contexts":[{"form":"con","weight":"1","pos":291,"context":"...deplorabilissimo anno mancarono, e quindi stentatamente, e <mark>con<\/mark> dei doveri non indifferenti ritraggono il giornaliero loro sostentamento...","fid":"d468e89"},{"form":"con","weight":"1","pos":302,"context":"...indifferenti ritraggono il giornaliero loro sostentamento; abbenchè esse <mark>con<\/mark> tutta la possibile premura e zelo sostengono le scuole...","fid":"d468e89"}]},{"docId":"galzigna-an-kaiserin-1854-05-23-a3-xxi-d320a","docUri":"galzigna-an-kaiserin-1854-05-23-a3-xxi-d320a.html","score":2,"contexts":[{"form":"con","weight":"1","pos":185,"context":"...l’assembramento dei beni come sopra venne rimandata da prima <mark>con<\/mark> avvertimento dell’Aulico Dicastero 29. Gennajo 1840 No. 1220,...","fid":"d208e116"},{"form":"con","weight":"1","pos":321,"context":"...Benedittino; e trattandosi per ultimo che questo Convento <mark>con<\/mark> proprii individui si assumerebbe gratuitamente l’obbligo dell’istruzione ottenendoli,...","fid":"d208e116"}]},{"docId":"sommaruga-an-thun-1853-07-19-a3-xxi-d216","docUri":"sommaruga-an-thun-1853-07-19-a3-xxi-d216.html","score":2,"contexts":[{"form":"con","weight":"1","pos":164,"context":"...due mesi alle carceri dell’I.R. Tribunale di Cremona <mark>con<\/mark> nomina della Luogotenenza I. e R. di Milano,...","fid":"d630e152"},{"form":"Con","weight":"1","pos":263,"context":"...sempre Iddio per Lei e pel Suo Monarca. <mark>Con<\/mark> rispetto e stima profonda si dichiara","fid":"d630e152"}]},{"docId":"robiati-an-thun-1853-08-06-a3-xxi-d222","docUri":"robiati-an-thun-1853-08-06-a3-xxi-d222.html","score":2,"contexts":[{"form":"con","weight":"1","pos":496,"context":"...maggiore armonia negli studii, e simpatia pel modo <mark>con<\/mark> cui io stesso intendo si abbia ad impartire la...","fid":"d565e116"},{"form":"con","weight":"1","pos":582,"context":"...pronto per tutto quanto sta in me a migliore <mark>con<\/mark> ogni sforza il sistema di insegnamento; mi permetta...","fid":"d565e116"}]},{"docId":"damianovich-an-kaiserin-1854-05-10-a3-xxi-d320g","docUri":"damianovich-an-kaiserin-1854-05-10-a3-xxi-d320g.html","score":2,"contexts":[{"form":"con","weight":"1","pos":82,"context":"...Sacra Maestà Vostra per le Sante Vostre Nozze celebrate <mark>con<\/mark> il più grande, il più glorioso, ed...","fid":"d103e92"},{"form":"con","weight":"1","pos":210,"context":"...fermamente sperando d’ancor Voi [?] la Vostra beneficentissima Mano <mark>con<\/mark> fare qual[?] Elargizione a questo Sacro Luogo,...","fid":"d103e92"}]},{"docId":"serafini-an-thun-1857-04-01-a3-xxi-d412","docUri":"serafini-an-thun-1857-04-01-a3-xxi-d412.html","score":1,"contexts":[{"form":"con","weight":"1","pos":1039,"context":"...sagte mir unlängst: „Come volete che coltivino <mark>con<\/mark> profitto le scienze di stato senza la minima cognizione...","fid":"d612e347"}]},{"docId":"zobel-an-einen-professor-1853-02-05-a3-xxi-d189","docUri":"zobel-an-einen-professor-1853-02-05-a3-xxi-d189.html","score":1,"contexts":[{"form":"con","weight":"1","pos":146,"context":"...sie deshalb ganz bei Seite legen und mich wieder <mark>con<\/mark> amore der Scientia amabilis et Compagnie hingeben will. Im...","fid":"d870e113"}]},{"docId":"kreutz-an-thun-1853-06-24-a3-xxi-d210","docUri":"kreutz-an-thun-1853-06-24-a3-xxi-d210.html","score":1,"contexts":[{"form":"con","weight":"1","pos":496,"context":"...secondarii non compresi negli spaccati geometrici ma che completano <mark>con<\/mark> essi tutto l’interno della Basilica di S. Marco,...","fid":"page"}]},{"docId":"dittrich-an-thun-1849-09-05-a3-xxi-d6","docUri":"dittrich-an-thun-1849-09-05-a3-xxi-d6.html","score":1,"contexts":[{"form":"con","weight":"1","pos":432,"context":"...Santa chiesa. Trattato delicato dedicato al clero cattolico <mark>con<\/mark> appendice di alcune lettere sulla elezione de vescovi al...","fid":"page"}]},{"docId":"thun-an-bach-od-ca947","docUri":"thun-an-bach-od-ca947.html","score":1,"contexts":[{"form":"cons","weight":"1","pos":73,"context":"..., überdieß auch der kirchlichen Demokrazie (Brunner et <mark>cons<\/mark>[?]) Vorschub leisten.","fid":"d674e110"}]},{"docId":"ghidoli-an-thun-1853-07-12-a3-xxi-d214","docUri":"ghidoli-an-thun-1853-07-12-a3-xxi-d214.html","score":1,"contexts":[{"form":"con","weight":"1","pos":495,"context":"...l’Eccellenza Vostra vorrà accogliere benignamente quanto ebbe l’onore l’esporLe <mark>con<\/mark> tutta sincerità e schiettezza, passa a protestarsi coi...","fid":"d217e114"}]},{"docId":"farina-an-thun-1853-12-20-a3-xxi-d310","docUri":"farina-an-thun-1853-12-20-a3-xxi-d310.html","score":1,"contexts":[{"form":"con","weight":"1","pos":61,"context":"La bontà somma, <mark>con<\/mark> cui Vostra Eccellenza altra volta degnossi di accettare i...","fid":"d165e116"}]},{"docId":"vuketich-an-kaiserin-1854-05-12-a3-xxi-d320e","docUri":"vuketich-an-kaiserin-1854-05-12-a3-xxi-d320e.html","score":1,"contexts":[{"form":"con","weight":"1","pos":144,"context":"...pel Culto del Tempio di Dio Signore, vedono <mark>con<\/mark> pena mancare loro i mezzi pella conservazione dell’edifizio in...","fid":"d823e116"}]},{"docId":"lehrerkollegium-gymnasium-capodistria_1860-12-02_a3-xxi-d623a36","docUri":"lehrerkollegium-gymnasium-capodistria_1860-12-02_a3-xxi-d623a36.html","score":1,"contexts":[{"form":"con","weight":"1","pos":112,"context":"...coll’innata Sua bontà la protesta d’indelebile gratitudine, che <mark>con<\/mark> filiale affetto Le professano i sottoscritti. E si...","fid":"d385e89"}]}]}