{"stem":"croatisch","instances":[{"docId":"corberon-an-thun-1851-01-20-a3-xxi-d103","docUri":"corberon-an-thun-1851-01-20-a3-xxi-d103.html","score":11,"contexts":[{"form":"croatisch","weight":"1","pos":321,"context":"...gehalten werden, so weit es nicht thunlich ist, sie <mark>croatisch<\/mark> halten zu lassen. Es wird sich aber erreichen...","fid":"d97e125"},{"form":"croatischer","weight":"1","pos":327,"context":"...wird sich aber erreichen lassen, viele Lehrcurse in <mark>croatischer<\/mark> Sprache zu veranstalten, und es scheint mir weise...","fid":"d97e125"},{"form":"croatisch","weight":"1","pos":397,"context":"...deutsch vorgetragen werden; die anderen Fächer hingegen dürften alle <mark>croatisch<\/mark> vorgetragen werden können; besonders wenn, wie ich es verlangte...","fid":"d97e125"},{"form":"croatischer","weight":"1","pos":434,"context":"...das Entbindungsinstitut usw. Diese Herren könnten füglich in <mark>croatischer<\/mark> Sprache dociren und so den Ansprüchen der Nationalität Rechnung...","fid":"d97e125"},{"form":"croatisch","weight":"1","pos":510,"context":"...Alles, wo keine eiserne Nothwendigkeit das Gegentheil gebietet, <mark>croatisch<\/mark> vorgetragen werden. Geht mein Vorschlag durch, so werdet Ihr...","fid":"d97e125"},{"form":"croatisch","weight":"1","pos":520,"context":"...Frist sehen. Binnen zehn Jahren wird hier Alles <mark>croatisch<\/mark> gelehrt werden, und wir, die wir heute um ein...","fid":"d97e125"},{"form":"croatisch","weight":"1","pos":558,"context":"...das Land erst einmal „erzogen“ sey, Alles <mark>croatisch<\/mark> gelehrt werden, kehrte viele um, die mir nun beistimmten...","fid":"d97e125"},{"form":"croatische","weight":"1","pos":1012,"context":"...als es durchaus nothwendig sey, um eine ausgezeichnete <mark>croatische<\/mark> Hochschule zu verwirklichen. Durch solche Zeitbestimmung würde man...","fid":"d97e125"},{"form":"croatisch","weight":"1","pos":1034,"context":"...gewisse theologische, die immer lateinisch bleiben müßten – <mark>croatisch<\/mark> zu erhalten. Selbst die fremden Professoren würden in...","fid":"d97e125"},{"form":"croatisch","weight":"1","pos":1041,"context":"...Professoren würden in einem solchen Zeitraum das Versprechen künftig <mark>croatisch<\/mark> zu lehren, lösen können. Es fragt sich noch,...","fid":"d97e125"},{"form":"croatisch","weight":"1","pos":1207,"context":"...selber vorzutragen, und zwar deutsch, französisch und <mark>croatisch<\/mark>. Letzeres wird natürlich viel Arbeit kosten, aber...","fid":"d97e125"}]}]}