{"stem":"czaren","instances":[{"docId":"memorandum-orientalische-kirche-od-a3-xxi-d653","docUri":"memorandum-orientalische-kirche-od-a3-xxi-d653.html","score":11,"contexts":[{"form":"Czaren","weight":"1","pos":944,"context":"...die sich allmälig entwickelnde Sklaverei des drückendsten Cäsaropapismus der <mark>Czaren<\/mark> von Moskau, die nach und nach die Einheit...","fid":"d438e172"},{"form":"Czaren","weight":"1","pos":949,"context":"...und nach die Einheit von Rußland hergestellt hatten. Die <mark>Czaren<\/mark> hielten anfangs noch die Verbindung mit dem Patriarchen von...","fid":"d438e172"},{"form":"Czaren","weight":"1","pos":1003,"context":"...gewährte und gestattete dann dem Patriarchen nun auch dem <mark>Czaren<\/mark> von Moskau gegenüber eben keine hohe kirchliche Haltung....","fid":"d438e172"},{"form":"Czaren","weight":"1","pos":1021,"context":"...Oberherrschaft zu retten. Aber auch dieser wurde den <mark>Czaren<\/mark> allmälig lästig. Längst hatten die Czaren es sich...","fid":"d438e172"},{"form":"Czaren","weight":"1","pos":1025,"context":"...wurde den Czaren allmälig lästig. Längst hatten die <mark>Czaren<\/mark> es sich nicht mehr gefallen lassen, daß die...","fid":"d438e172"},{"form":"Czaren","weight":"1","pos":1057,"context":"...als etwa demüthige Vorstellungen und Bitten des Patriarchen beim <mark>Czaren<\/mark>, so fanden diese doch solche, wenn auch entfernte...","fid":"d438e172"},{"form":"Czaren","weight":"1","pos":1093,"context":"...Patriarchat entsprach aber dennoch nicht ganz den Wünschen der <mark>Czaren<\/mark>. Selbst in untergeordneten Kreisen hat jedes Streben,...","fid":"d438e172"},{"form":"Czaren","weight":"1","pos":1103,"context":"...von Rußland, trotzdem daß die Patriarchen von den <mark>Czaren<\/mark> nach willkürlicher Wahl eingesetzt wurden, waren in der Mehrzahl...","fid":"d438e172"},{"form":"Czaren","weight":"1","pos":1126,"context":"...ja sie wagten es zuweilen sogar mit Lebensgefahr den <mark>Czaren<\/mark> mahnend gegenüber zu treten. Die äußerlich glänzendste Zeit...","fid":"d438e172"},{"form":"Czaren","weight":"1","pos":1152,"context":"..., demüthiger aber doch fester Haltung, mit den <mark>Czaren<\/mark> und der weltlichen Macht geführt, sein Sturz und...","fid":"d438e172"},{"form":"Czaren","weight":"1","pos":1167,"context":"...entscheidenden Augenblicke verriethen, und wie man weiß von <mark>Czaren<\/mark> bestochen dem Nicon Unrecht gaben, sind ungemein lehrreich...","fid":"d438e172"}]},{"docId":"memorandum-agitation-clerus-1860-a3-xxi-d654","docUri":"memorandum-agitation-clerus-1860-a3-xxi-d654.html","score":2,"contexts":[{"form":"Czaren","weight":"1","pos":842,"context":"...entstammt. Von noch eingehenderer Bedeutung erscheint die vom <mark>Czaren<\/mark> befolgte Übung, einzelne Kirchen des griechisch nicht-unirten...","fid":"d432e93"},{"form":"Czaren","weight":"1","pos":1235,"context":"...Jahres 1853 vom Erstern förmlich angesprochene und von dem <mark>Czaren<\/mark> auch bewilligte Unterstützung zum Wiederaufbaue und zur Einrichtung der,...","fid":"d432e93"}]}]}