{"stem":"dan","instances":[{"docId":"memoire-ueber-verhaeltnisse-in-polnischen-bezirken-von-haxthausen-1856-a3-xxi-d400","docUri":"memoire-ueber-verhaeltnisse-in-polnischen-bezirken-von-haxthausen-1856-a3-xxi-d400.html","score":56,"contexts":[{"form":"dans","weight":"1","pos":158,"context":"Nous ne considérons pas ici la Pologne <mark>dans<\/mark> toute l'étendue de son territoire ancien ou nouveau mais...","fid":"d431e96"},{"form":"Dans","weight":"1","pos":199,"context":"...la noblesse est presque seule de nation polonaise. <mark>Dans<\/mark> la Pologne ainsi désigné nous distinguons sous le rapport...","fid":"d431e96"},{"form":"dans","weight":"1","pos":228,"context":"...a une, elle est si peu nombreuse que <mark>dans<\/mark> l'ordre politique, elle peut à peine être comptée...","fid":"d431e96"},{"form":"dans","weight":"1","pos":263,"context":"...servantes qui soient Polonais, mais ils n'entrent nullement <mark>dans<\/mark> la catégorie des Bourgeois, et il faut décidement...","fid":"d431e96"},{"form":"dans","weight":"1","pos":270,"context":"...des Bourgeois, et il faut décidement les ranger <mark>dans<\/mark> la classe du peuple. 84 ans se sont...","fid":"d431e96"},{"form":"dans","weight":"1","pos":328,"context":"...incontestable et qui frappe tout observateur, c'est que <mark>dans<\/mark> ce long intervalle la population polonaise loin de loin...","fid":"d431e96"},{"form":"Dans","weight":"1","pos":403,"context":"...a pris au contraire un plus grand ascendant. <mark>Dans<\/mark> les districts, qui furent détachés du royaume de...","fid":"d431e96"},{"form":"dans","weight":"1","pos":420,"context":"...la moindre résistance contre l'occupation prussienne; au contraire <mark>dans<\/mark> ces districts comme dans le reste de la Pologne...","fid":"d431e96"},{"form":"dans","weight":"1","pos":424,"context":"...l'occupation prussienne; au contraire dans ces districts comme <mark>dans<\/mark> le reste de la Pologne , le parti nombreux...","fid":"d431e96"},{"form":"dans","weight":"1","pos":481,"context":"...bayonettes françaises. Ce n'est que depuis 1815 que <mark>dans<\/mark> tous les districts de la vieille Pologne l'opposition et...","fid":"d431e96"},{"form":"dans","weight":"1","pos":591,"context":"...la force des choses en disant que les gouvernements <mark>dans<\/mark> les mesures prises par eux jusqu'ici ne sont pas...","fid":"d431e96"},{"form":"dans","weight":"1","pos":720,"context":"...de la campagne (les Seliachta) se range <mark>dans<\/mark> cette classe. Elle était jadis si nombreuse qu'entre...","fid":"d431e96"},{"form":"dans","weight":"1","pos":765,"context":"...travail, aimant les aventures. Il conserve encore <mark>dans<\/mark> son sang le type primitif des cavaliers nomades de...","fid":"d431e96"},{"form":"dans","weight":"1","pos":1000,"context":"...digne de la plus noble cause on se jette <mark>dans<\/mark> les entreprises les plus téméraires, les plus désespérées...","fid":"d431e96"},{"form":"dans","weight":"1","pos":1157,"context":"...à toutes les tentatives d'insurrection, qui ont lieu <mark>dans<\/mark> les provinces polonaises soumises à la Prusse et à...","fid":"d431e96"},{"form":"dans","weight":"1","pos":1166,"context":"...la Prusse et à la Russie, mais nullement <mark>dans<\/mark> la Pologne autrichienne où en 1846 et 1848 ils...","fid":"d431e96"},{"form":"dans","weight":"1","pos":1251,"context":"...peu instruit. Et ici les gouvernements si non <mark>dans<\/mark> leurs premiers organes, du moins dans les fonctionaires...","fid":"d431e96"},{"form":"dans","weight":"1","pos":1256,"context":"...si non dans leurs premiers organes, du moins <mark>dans<\/mark> les fonctionaires [fonctionnaires] inférieurs, ne sauraient...","fid":"d431e96"},{"form":"dans","weight":"1","pos":1304,"context":"..., tandis que cette disposition ne se trouve que <mark>dans<\/mark> une partie de ses représentants, y joint,...","fid":"d431e96"},{"form":"dans","weight":"1","pos":1397,"context":"...danger. La racine du mal en effet est <mark>dans<\/mark> l'éducation de la nation polonaise sans en excepter aucune...","fid":"d431e96"},{"form":"dans","weight":"1","pos":1564,"context":"...l'église catholique a désignée comme telle, lorsqu'en 1851 <mark>dans<\/mark> une Encyclique, qu'il adressa, il exhorta les...","fid":"d431e96"},{"form":"dans","weight":"1","pos":1582,"context":"...rébellion et. cet.Il y a donc des défauts <mark>dans<\/mark> l'Education du peuple polonaise qui empêchent les doctrines incontestables...","fid":"d431e96"},{"form":"dans","weight":"1","pos":1782,"context":"...sorte, qu'il ne faut pas s'étonner, si <mark>dans<\/mark> les mouvements politiques des dernières années du siècle précédent...","fid":"d431e96"},{"form":"dans","weight":"1","pos":1818,"context":"...l'insurrection polonaise. Or cette infiltration de l'esprit français <mark>dans<\/mark> le caractère de la noblesse polonaise n'est pas demeurée...","fid":"d431e96"},{"form":"dans","weight":"1","pos":1887,"context":"...l'esprit révolutionnaire à la racine, c. a. d. <mark>dans<\/mark> l'éducation nationale à tous ses degrés. Les gouvernements...","fid":"d431e96"},{"form":"dans","weight":"1","pos":1971,"context":"...se gardent bien de les prêcher en public ou <mark>dans<\/mark> les classes, mais ils passent sous silence tout...","fid":"d431e96"},{"form":"dans","weight":"1","pos":2039,"context":"...que gagner, qu'empirer. N'entrerait-il pas maintenant <mark>dans<\/mark> les vues d'une politique sage et éclairée de chercher...","fid":"d431e96"},{"form":"dans","weight":"1","pos":2076,"context":"...révolution près la masse du peuple polonaise n'est pas <mark>dans<\/mark> les idées politiques, ni dans le sentiment national...","fid":"d431e96"},{"form":"dans","weight":"1","pos":2080,"context":"...polonaise n'est pas dans les idées politiques, ni <mark>dans<\/mark> le sentiment national; car bien que ces idées...","fid":"d431e96"},{"form":"dans","weight":"1","pos":2091,"context":"...que ces idées et ce sentiment trouvent de l'écho <mark>dans<\/mark> les masses et soient généralement répandus, ils n'ont...","fid":"d431e96"},{"form":"dans","weight":"1","pos":2110,"context":"...faut pour les fanatiser, mais il est surtout <mark>dans<\/mark> les convictions religieuses. Là est le grand mobile...","fid":"d431e96"},{"form":"dans","weight":"1","pos":2373,"context":"...jeunes gens, qui se destinent à l'état ecclésiastique <mark>dans<\/mark> le monde, y reçoivent une éducation toute mondaine...","fid":"d431e96"},{"form":"dans","weight":"1","pos":2524,"context":"...sont entrés au séminaire après avoir reçu leur éducation <mark>dans<\/mark> le monde. Il faudrait donc ériger de ces...","fid":"d431e96"},{"form":"dans","weight":"1","pos":2532,"context":".... Il faudrait donc ériger de ces petits séminaires <mark>dans<\/mark> tous les diocèses de la Pologne et en assez...","fid":"d431e96"},{"form":"dans","weight":"1","pos":2715,"context":"...et partout le ciel a béni leurs efforts, <mark>dans<\/mark> le Grand duché de Bade surtout ils ont puissamment...","fid":"d431e381"},{"form":"dans","weight":"1","pos":2759,"context":"...un institut approuvé par le chef de l'église, <mark>dans<\/mark> la défiance toutefois où j'étais à leur égard j'ai...","fid":"d431e381"},{"form":"dans","weight":"1","pos":2830,"context":"...soldat l'ordre se montra guerrier dés sa première entrée <mark>dans<\/mark> le monde, partout il s'oppose comme un boulevard...","fid":"d431e381"},{"form":"dans","weight":"1","pos":2875,"context":"...cessa dès lors de s'étendre, et resta resserrée <mark>dans<\/mark> certaines limites, qui n'ont presque plus varié dans...","fid":"d431e381"},{"form":"dans","weight":"1","pos":2883,"context":"...dans certaines limites, qui n'ont presque plus varié <mark>dans<\/mark> la suite. L'ordre avait ainsi rempli sa mission...","fid":"d431e381"},{"form":"dans","weight":"1","pos":2908,"context":"...séculier, on ne lui contestera pas le mérite <mark>dans<\/mark> cette position, d'avoir reconnu de bonne heure les...","fid":"d431e381"},{"form":"dans","weight":"1","pos":3004,"context":"...et le trouble – le fait est, que <mark>dans<\/mark> les pays catholiques les Jésuites avaient élevé ou formé...","fid":"d431e381"},{"form":"dans","weight":"1","pos":3065,"context":"...détachaient eux-mêmes de l'arbre, et tombaient <mark>dans<\/mark> leurs mains. Ont-ils mésusé de leur...","fid":"d431e381"},{"form":"dans","weight":"1","pos":3116,"context":"...Je crois à des châtiments immédiats de la providence <mark>dans<\/mark> l'histoire du monde – mais revenons aux temps et...","fid":"d431e381"},{"form":"dans","weight":"1","pos":3144,"context":"...une divergence de dogmes, cependant elle nourrissait déjà <mark>dans<\/mark> son fond un germe, que ses progrès firent...","fid":"d431e381"},{"form":"dans","weight":"1","pos":3160,"context":"...toute autorité existante. Or ce germe se développa <mark>dans<\/mark> toute la chrétienté et principalement dans les pays catholiques...","fid":"d431e381"},{"form":"dans","weight":"1","pos":3164,"context":"...germe se développa dans toute la chrétienté et principalement <mark>dans<\/mark> les pays catholiques. C'est l'esprit de négation,...","fid":"d431e381"},{"form":"dans","weight":"1","pos":3192,"context":"...extérieurement en 1815; mais son esprit vivait encore <mark>dans<\/mark> les masses et s'insinuait toujours plus avant dans la...","fid":"d431e381"},{"form":"dans","weight":"1","pos":3199,"context":"...encore dans les masses et s'insinuait toujours plus avant <mark>dans<\/mark> la vie intime du corps social. L'Eglise le...","fid":"d431e381"},{"form":"dans","weight":"1","pos":3329,"context":"...Depuis 1850 les Jésuites se trouvent à plusieurs centaines <mark>dans<\/mark> les différents diocèses de la Prusse. La constitution...","fid":"d431e381"},{"form":"dans","weight":"1","pos":3367,"context":"...contre eux. Il y a aussi des Jésuites <mark>dans<\/mark> la ci-devant province polonaise de Posmanie, mais...","fid":"d431e381"},{"form":"dans","weight":"1","pos":3394,"context":"...nombre. Par contre ils sont en plaine activité <mark>dans<\/mark> la Pologne autrichienne, sans que rien ne les...","fid":"d431e381"},{"form":"dans","weight":"1","pos":3422,"context":"...donc surtout de l'admission des Jésuites en Pologne et <mark>dans<\/mark> les provinces Russes habitées par la nationalité polonaise....","fid":"d431e381"},{"form":"Dans","weight":"1","pos":3637,"context":"...que l'accusation est toujours restée redevable des preuves. <mark>Dans<\/mark> l'Europe occidentale surtout chez les protestants il existe une...","fid":"d431e381"},{"form":"dans","weight":"1","pos":3758,"context":"...contre! Si donc la Russie admettait les Jésuites <mark>dans<\/mark> ses districts polonais, sous quelles modifications, sous...","fid":"d431e381"},{"form":"dans","weight":"1","pos":3905,"context":"...frontières, de même nous ne souffrirons pas que <mark>dans<\/mark> leurs discours ou écrits ils engagent une polémique contre...","fid":"d431e381"},{"form":"dans","weight":"1","pos":3983,"context":"...a 15 ans qu'elles ont ouvert des maisons d'éducation <mark>dans<\/mark> la Pologne autrichienne, comme à Lemberg et cet...","fid":"d431e381"}]},{"docId":"terlecki-an-thun-1860-08-08-a3-xxi-d601","docUri":"terlecki-an-thun-1860-08-08-a3-xxi-d601.html","score":27,"contexts":[{"form":"dans","weight":"1","pos":173,"context":"...couvent de Krasnobrod de l'ordre de St. Basile, <mark>dans<\/mark> le diocèse d'Eperies [Prešov] au Comitat de...","fid":"d658e128"},{"form":"dans","weight":"1","pos":213,"context":"...que ce couvent aurait d'une subvention annuelle. Ensuite <mark>dans<\/mark> l'année courante le supérieur du dit couvent le R....","fid":"d658e128"},{"form":"dans","weight":"1","pos":224,"context":"...le R. P. Tarasius Petrik a présenté une pétition <mark>dans<\/mark> le même sens. Dernièrement le Bezirksamt Payena interrogé...","fid":"d658e128"},{"form":"dans","weight":"1","pos":235,"context":"...interrogé: si le dit couvent se trouve réellement <mark>dans<\/mark> une telle nécessité et combien il en lui faudrait...","fid":"d658e128"},{"form":"dans","weight":"1","pos":558,"context":"...slaves et des valaques se trouve presque toute entière <mark>dans<\/mark> les limites de l'Empire d'Autriche. Le petit diocèse...","fid":"d658e198"},{"form":"dans","weight":"1","pos":600,"context":"...Deux d'entre les premiers sont en Galicie et renferment <mark>dans<\/mark> son sein à peu près 220.0000 âmes. Deux...","fid":"d658e198"},{"form":"dans","weight":"1","pos":631,"context":"...60.000 des fidèles. Les quatre diocèses valaques s'étendent <mark>dans<\/mark> la partie orientale de la Hongrie avec 100.000 à...","fid":"d658e198"},{"form":"dans","weight":"1","pos":747,"context":"...de ce que j'avance cet esprit s'est tellement enraciné <mark>dans<\/mark> le clergé latin, qu'il se manifeste à chaque...","fid":"d658e198"},{"form":"dans","weight":"1","pos":1146,"context":"...lui laisse pas le pouvoir de faire des mouvements <mark>dans<\/mark> l'espace plus large. Ainsi par exemple les diocèses...","fid":"d658e198"},{"form":"dans","weight":"1","pos":1258,"context":"...qui en sont suivi, les divers changements introduits <mark>dans<\/mark> le rit, la pauvreté de ces diocèses et...","fid":"d658e198"},{"form":"dans","weight":"1","pos":1269,"context":"...qu'il faut ajouter le manque de la vie intérieure <mark>dans<\/mark> le clergé, enfin le mode exceptionnel de gouverner...","fid":"d658e198"},{"form":"dans","weight":"1","pos":1293,"context":"...voilà les unes qui maintiennent l'Église grecque-catholique <mark>dans<\/mark> un état d'abaissement, la rendent faible et incapable...","fid":"d658e198"},{"form":"dans","weight":"1","pos":1402,"context":"...destruction totale des Églises unies. Mais que faire <mark>dans<\/mark> cet abus des choses? Avant tout il faut...","fid":"d658e198"},{"form":"dans","weight":"1","pos":1515,"context":"...] de l'Église et du clergé slave et valaque <mark>dans<\/mark> tous les droits et privilèges avec l'Église et les...","fid":"d658e198"},{"form":"dans","weight":"1","pos":1723,"context":"...y en a même déjà des ceux qui soupçonnent <mark>dans<\/mark> cette première nomination quelque intention hostile du St. Siège...","fid":"d658e198"},{"form":"dans","weight":"1","pos":1812,"context":"...par conséquent doit jouer un rôle de plus important <mark>dans<\/mark> cette Église. Lui seul il doit remplir le...","fid":"d658e308"},{"form":"dans","weight":"1","pos":1825,"context":"...remplir le but auquel la vie religieuse est destinée <mark>dans<\/mark> la société chrétienne. Il doit être le centre...","fid":"d658e308"},{"form":"dans","weight":"1","pos":1897,"context":"...couvents des hommes et deux couvents des femmes, <mark>dans<\/mark> lesquels il y a actuellement 66 religieux profés,...","fid":"d658e308"},{"form":"Dans","weight":"1","pos":2214,"context":".... Aussi l'ordre marche rapidement vers sa destruction. <mark>Dans<\/mark> l'espace de dix ans, la mort lui a...","fid":"d658e308"},{"form":"dans","weight":"1","pos":2264,"context":"...je suis convaincu que la cause toute entière est <mark>dans<\/mark> l'incapacité du supérieur provincial et dans sa mauvaise manière...","fid":"d658e308"},{"form":"dans","weight":"1","pos":2268,"context":"...toute entière est dans l'incapacité du supérieur provincial et <mark>dans<\/mark> sa mauvaise manière de gouverner. Il n'y a...","fid":"d658e308"},{"form":"dans","weight":"1","pos":2348,"context":"...pour relancer leurs couvents de l'abus de décadence matérielle <mark>dans<\/mark> laquelle ils se trouvent. Il faut avouer aussi...","fid":"d658e308"},{"form":"dans","weight":"1","pos":2507,"context":"...Le gouvernement de Sa Majesté Impériale Royale et Apostolique <mark>dans<\/mark> sa sollicitude pour la régénération de cet ordre religieux...","fid":"d658e308"},{"form":"dans","weight":"1","pos":2592,"context":"...de quêter, et de fonder un nouveau couvent <mark>dans<\/mark> la ville d'Unguar afin que les jeunes religieux y...","fid":"d658e308"},{"form":"dans","weight":"1","pos":2620,"context":"...faire sans onerer le trésor publique, en faisant <mark>dans<\/mark> ce but une loterie comme on l'a fait pour...","fid":"d658e308"},{"form":"dans","weight":"1","pos":2697,"context":"...régulier et l'autre fois du clergé régulier et que <mark>dans<\/mark> les chapitres diocésaines il y avait toujours des chanoines...","fid":"d658e308"},{"form":"dans","weight":"1","pos":2726,"context":"...avec bienveillance ce succinte [succincte] exposé, <mark>dans<\/mark> lequel s'il n'y a d'autre chose il y a...","fid":"d658e395"}]},{"docId":"pitra-an-thun-1860-09-04-a3-xxi-d608","docUri":"pitra-an-thun-1860-09-04-a3-xxi-d608.html","score":19,"contexts":[{"form":"dans","weight":"1","pos":215,"context":"...au milieu des populations des moines jusqu'alors volontairement relégués <mark>dans<\/mark> le désert, pour donner à l'Église et mettre...","fid":"d516e119"},{"form":"dans","weight":"1","pos":360,"context":"...le quadruple jeûne de chaque année, sont passés <mark>dans<\/mark> les habitudes de la vie chrétienne. La liturgie...","fid":"d516e119"},{"form":"dans","weight":"1","pos":387,"context":"...les fidèles. Et le célibat, heureusement conservé <mark>dans<\/mark> les cloîtres, a peut être seul empêché que...","fid":"d516e119"},{"form":"dans","weight":"1","pos":597,"context":"...Lithuanie et la Pologne à ceux que l'Autriche possédait <mark>dans<\/mark> la Hongrie et la Transylvanie, et qui s'échelonnaient...","fid":"d516e119"},{"form":"dans","weight":"1","pos":824,"context":"..., qui, sauf un petit nombre, luttent <mark>dans<\/mark> l'agonie contre l'opprobre et l'indigence extrême. Ce fait...","fid":"d516e119"},{"form":"dans","weight":"1","pos":935,"context":"...cénobitisme hiérarchique et imposant, nous ne pouvons présenter <mark>dans<\/mark> les Basiliens, nos frères, enfants de l'Église...","fid":"d516e119"},{"form":"dans","weight":"1","pos":954,"context":"...et indigence, habitant des monastères délabrés, priant <mark>dans<\/mark> des Églises en ruines, manquant pour leurs écoles...","fid":"d516e119"},{"form":"dans","weight":"1","pos":985,"context":"...les dignités capitulaires et métropolitaines, réduits à recruter <mark>dans<\/mark> les derniers rangs du peuple, des vocations douteuses...","fid":"d516e119"},{"form":"dans","weight":"1","pos":1076,"context":"...tout ce qui il y avait de mieux combiné <mark>dans<\/mark> nos corporations latines, élabora de sages règlements qui...","fid":"d516e119"},{"form":"dans","weight":"1","pos":1107,"context":"...les trouva prêts pour remplir avec honneur sa plaie <mark>dans<\/mark> les collèges et les missions. Frappés à leur...","fid":"d516e119"},{"form":"dans","weight":"1","pos":1217,"context":"...science, s'ils ont beaucoup perdu des connaissances enseignées <mark>dans<\/mark> nos écoles latines, ils possèdent seul l'intelligence de...","fid":"d516e119"},{"form":"dans","weight":"1","pos":1502,"context":"...mendiants. Les Basiliens ne sont que trop évidemment <mark>dans<\/mark> cette catégorie. Cette somme relativement modique, suffirait...","fid":"d516e119"},{"form":"dans","weight":"1","pos":1585,"context":"...enfants les méthodes séculaires de leur pères, entretiennent <mark>dans<\/mark> les familles slaves ce culte précieux de la musique...","fid":"d516e119"},{"form":"dans","weight":"1","pos":1600,"context":"..., nulle part plus pure et plus florissante que <mark>dans<\/mark> les provinces autrichiennes et danubiennes. 3. Céder aux...","fid":"d516e119"},{"form":"dans","weight":"1","pos":1641,"context":"...fournisse les éditions subséquentes et répand les bons livres <mark>dans<\/mark> toutes les langues du rite grec. Le gouvernement...","fid":"d516e119"},{"form":"dans","weight":"1","pos":1878,"context":"...174 personnes. Il y a peu de congrégations <mark>dans<\/mark> tous les ordres latins qui aient eu à leur...","fid":"d516e119"},{"form":"dans","weight":"1","pos":1929,"context":"...à cette œuvre qui trouvera également un puissant auxiliaire <mark>dans<\/mark> la piété de sa majesté Apostolique. Il suffira...","fid":"d516e119"},{"form":"dans","weight":"1","pos":1960,"context":"...monastères de la Hongrie. Le protoarchimandrite alternativement nommé <mark>dans<\/mark> l'un ou l'autre province aura la suprême intendance....","fid":"d516e119"},{"form":"dans","weight":"1","pos":2080,"context":".... 8. Il importerait enfin de ne pas laisser <mark>dans<\/mark> un provisoire indéfini les règlements formulés à la suite...","fid":"d516e119"}]},{"docId":"melloni-an-littrow-1854-a3-xxi-d314","docUri":"melloni-an-littrow-1854-a3-xxi-d314.html","score":18,"contexts":[{"form":"dans","weight":"1","pos":297,"context":"...et de faire insérer des extraits de votre rapport <mark>dans<\/mark> les journaux quotidiens les plus accrédités de Vienne?...","fid":"d430e112"},{"form":"dans","weight":"1","pos":370,"context":"...j'ai la folie de me croire destiné à remplir <mark>dans<\/mark> le monde scientifique; car le retentissement de mon...","fid":"d430e112"},{"form":"dans","weight":"1","pos":440,"context":"..., Costa, Nobile, Tommasi, Cassola et) <mark>dans<\/mark> le journal officiel! Imaginez-vous que,...","fid":"d430e112"},{"form":"dans","weight":"1","pos":631,"context":"...moi, je désirais qu'elles fussent publiquement discutées, <mark>dans<\/mark> la certitude que de ce débat, il en...","fid":"d430e112"},{"form":"dans","weight":"1","pos":760,"context":"...ne sauva pas le vaisseau, déjà fatalement engagé <mark>dans<\/mark> le brisant, mais elle me procura au moins...","fid":"d430e112"},{"form":"Dans","weight":"1","pos":1016,"context":"...de ma position scientifique à Naples deviendrait possible. <mark>Dans<\/mark> cette prévoyance, il me semble qu'il serait fort...","fid":"d430e216"},{"form":"Dans","weight":"1","pos":1078,"context":"...Empereur s'occupe beaucoup de mathématique et de physique. <mark>Dans<\/mark> ce cas le tapage que nous ferions dans la...","fid":"d430e216"},{"form":"dans","weight":"1","pos":1084,"context":".... Dans ce cas le tapage que nous ferions <mark>dans<\/mark> la capitale serait on ne peut plus efficace;...","fid":"d430e216"},{"form":"dans","weight":"1","pos":1098,"context":"...une exposition simple et claire des principales données contenues <mark>dans<\/mark> mon ouvrage arrivait jusqu'à lui et avait le sort...","fid":"d430e216"},{"form":"dans","weight":"1","pos":1236,"context":".... J'ajouterai que quelques unes des nouvelles expériences décrites <mark>dans<\/mark> mon ouvrage me paraissent d'une importance capitale; et...","fid":"d430e272"},{"form":"dans","weight":"1","pos":1302,"context":"...même degré d'absorption. Vous trouverez des nombreuses innovations <mark>dans<\/mark> le 5ème § du Chap. IV qui...","fid":"d430e272"},{"form":"dans","weight":"1","pos":1328,"context":"...offriront des preuves irréfragables de l'existence de la thermochrôse <mark>dans<\/mark> les rayons calorifiques et dans les milieux susceptibles de...","fid":"d430e272"},{"form":"dans","weight":"1","pos":1332,"context":"...l'existence de la thermochrôse dans les rayons calorifiques et <mark>dans<\/mark> les milieux susceptibles de les transmettre en conservant leur...","fid":"d430e272"},{"form":"dans","weight":"1","pos":1466,"context":"...toute autre chose la nouveauté des éléments scientifiques contenues <mark>dans<\/mark> mon livre: car, tous les auteurs de...","fid":"d430e272"},{"form":"dans","weight":"1","pos":1499,"context":"J'ai assez de confiance <mark>dans<\/mark> la bonté de votre cœur pour croire que cette...","fid":"d430e282"},{"form":"dans","weight":"1","pos":1636,"context":"..., j'ai oublié de vous dire qu'il est situé <mark>dans<\/mark> les faubourgs de Portici, au pied du Vésuve...","fid":"d430e289"},{"form":"dans","weight":"1","pos":1670,"context":"...phénomènes météorologiques produits au sommet d'une montagne isolée et <mark>dans<\/mark> la plaine environnante. J'oubliais encore de vous dire...","fid":"d430e289"},{"form":"dans","weight":"1","pos":1695,"context":"...lunaire, fut commandée et payée par moi, <mark>dans<\/mark> l'espoir que sa valeur me serait remboursée plus tard...","fid":"d430e289"}]},{"docId":"gallois-an-thun-1851-11-17-a3-xxi-d131","docUri":"gallois-an-thun-1851-11-17-a3-xxi-d131.html","score":8,"contexts":[{"form":"dans","weight":"1","pos":183,"context":"...correspondance, étaient les uns ambassadeurs, les autres <mark>dans<\/mark> les armées, tous parfaitement informés des évènements....","fid":"d207e118"},{"form":"dans","weight":"1","pos":203,"context":"...envoyé avec des instructions très détaillés qui se trouvent <mark>dans<\/mark> ses lettres, par Louis XIII, en Allemagne...","fid":"d207e118"},{"form":"dans","weight":"1","pos":249,"context":"...ambassadeur extraordinaire en Suède alors que cette puissance jouait <mark>dans<\/mark> le nord le rôle de puissance prépondérante que prit...","fid":"d207e118"},{"form":"Dans","weight":"1","pos":282,"context":"...généraux d'armée que la France entretenait en Allemagne. <mark>Dans<\/mark> cette dernière correspondance se trouvent renfermés une foule de...","fid":"d207e118"},{"form":"dans","weight":"1","pos":328,"context":"...impossible, Monsieur le Ministre, en me renfermant <mark>dans<\/mark> les limites ordinaires d'une lettre, de vous présenter...","fid":"d207e118"},{"form":"dans","weight":"1","pos":342,"context":"...résumé, l'analyse de tout à qui a rapport <mark>dans<\/mark> ma publication à votre histoire nationale. Je me...","fid":"d207e118"},{"form":"dans","weight":"1","pos":409,"context":"...inédites des Feuquières2, qui se trouvent déjà <mark>dans<\/mark> les autres principales bibliothèques de l'Europe.3 Veuillez...","fid":"d207e118"},{"form":"dans","weight":"1","pos":493,"context":"...Belgique et de Sardaigne ont décidé qu'il serait placé <mark>dans<\/mark> les bibliothèques de toutes leurs universités.","fid":"page"}]},{"docId":"villermont-an-thun-1860-08-08-a3-xxi-d600","docUri":"villermont-an-thun-1860-08-08-a3-xxi-d600.html","score":7,"contexts":[{"form":"dans","weight":"1","pos":213,"context":"...été l'auteur. Au lieu d'une simple esquisse projetée <mark>dans<\/mark> un moment de loisir, j'ai ébauché une histoire...","fid":"d806e116"},{"form":"dans","weight":"1","pos":241,"context":"...grand pivot de l'histoire moderne est, non seulement <mark>dans<\/mark> cette déplorable guerre de trente ans ultisé [utilisé...","fid":"d806e116"},{"form":"dans","weight":"1","pos":271,"context":"...misérables spectacles dont nous sommes les témoins, mais <mark>dans<\/mark> ces grandes figures catholiques de Ferdinand et de Tilly...","fid":"d806e116"},{"form":"dans","weight":"1","pos":280,"context":"...de Ferdinand et de Tilly. Seuls en effet <mark>dans<\/mark> cette mêlée effroyable de toutes les ambitions et de...","fid":"d806e116"},{"form":"dans","weight":"1","pos":323,"context":"...de la Réforme, et introduit à mains armées <mark>dans<\/mark> la vie du peuple par les princes révolutionnaires....","fid":"d806e116"},{"form":"dans","weight":"1","pos":382,"context":"...la vérité sur la guerre de 30 ans proféra <mark>dans<\/mark> l'éducation classique, le principe révolutionnaire aura reçu une...","fid":"d806e116"},{"form":"dans","weight":"1","pos":466,"context":"...avec son auguste aïeul. Dieu qui l'a éprouvé <mark>dans<\/mark> ses premières années lui réserve, sans nul doute...","fid":"d806e116"}]},{"docId":"skrzynecki-an-thun_1850-03-30_a3-xxi-d38","docUri":"skrzynecki-an-thun_1850-03-30_a3-xxi-d38.html","score":5,"contexts":[{"form":"dans","weight":"1","pos":117,"context":"...montré toujours beaucoup de bienveillance j'ose m'adresser à vous <mark>dans<\/mark> une grave circonstance de ma vie: avant de...","fid":"d627e112"},{"form":"dans","weight":"1","pos":154,"context":"...son altesse Imp. l'archiduc [?] l'autorisation de rentrer <mark>dans<\/mark> le pays; cette permission m'ayant été accordé,...","fid":"d627e112"},{"form":"dans","weight":"1","pos":169,"context":"...de retarder mon départ à cause des agitations excitées <mark>dans<\/mark> la Gallicie et j'exposai les motifs de ce délai...","fid":"d627e112"},{"form":"dans","weight":"1","pos":223,"context":"...elle portait que j'avais un droit incontestable de retourner <mark>dans<\/mark> le pays, cependant vu les circonstances de la...","fid":"d627e112"},{"form":"dans","weight":"1","pos":310,"context":"...Belgique que le dit passeport ne se trouvant plus <mark>dans<\/mark> les archives de la Légation, il avait écrit...","fid":"d627e112"}]},{"docId":"pitra-an-thun-1860-09-12-a3-xxi-d608a","docUri":"pitra-an-thun-1860-09-12-a3-xxi-d608a.html","score":3,"contexts":[{"form":"dans","weight":"1","pos":131,"context":"...aussi agréable qu'honorable de rencontrer une fois de plus <mark>dans<\/mark> ma position aussi élevé et au milieu de préoccupations...","fid":"d517e120"},{"form":"dans","weight":"1","pos":160,"context":"...Monsieur le Comte, que si plus tard et <mark>dans<\/mark> un temps plus opportun, Votre Excellence daignait se...","fid":"d517e120"},{"form":"dans","weight":"1","pos":285,"context":"...tard, pour les slaves de ce rite épars <mark>dans<\/mark> la Moravie et la Bohème, non seulement une...","fid":"d517e120"}]},{"docId":"unbekannt-an-thun-1851-01-29-a3-xxi-d104","docUri":"unbekannt-an-thun-1851-01-29-a3-xxi-d104.html","score":1,"contexts":[{"form":"dans","weight":"1","pos":247,"context":"...M. Guizot bestimmt „Ce qu’il y a á faire <mark>dans<\/mark> la politique du nord“. Die Februarrevolution vernichtete die...","fid":"d802e112"}]},{"docId":"apponyi-therese-an-thun-1858-08-14-a3-xxi-d466","docUri":"apponyi-therese-an-thun-1858-08-14-a3-xxi-d466.html","score":1,"contexts":[{"form":"dans","weight":"1","pos":174,"context":"...implorer, car je suis moins que rien, <mark>dans<\/mark> ce monde et j'y vis bien située, cependant...","fid":"d27e118"}]},{"docId":"toqueville-an-thun-1856-03-13-a3-xxi-d371","docUri":"toqueville-an-thun-1856-03-13-a3-xxi-d371.html","score":1,"contexts":[{"form":"dans","weight":"1","pos":104,"context":"...moment à Vienne où il remplit sa fonction d'attaché <mark>dans<\/mark> votre ambassade; il porte mon nom et se...","fid":"d793e110"}]}]}