{"stem":"del","instances":[{"docId":"debiasi-an-thun-1854-06-22-a3-xxi-d263","docUri":"debiasi-an-thun-1854-06-22-a3-xxi-d263.html","score":82,"contexts":[{"form":"del","weight":"1","pos":220,"context":"All’ Eccelso Imperial Regio Ministro <mark>del<\/mark> Culto e della Pubblica Istruzione ora in Trento","fid":"d104e148"},{"form":"del","weight":"1","pos":228,"context":"Esposizione <mark>del<\/mark> Prof. Dr. Debiasi Valentino","fid":"d104e164"},{"form":"del","weight":"1","pos":236,"context":"Eccellenza Imperial Regio Ministro <mark>del<\/mark> Culto e della Pubblica Istruzione","fid":"d104e171"},{"form":"del","weight":"1","pos":375,"context":"...i più burrascosi, divotamente attaccato alla sacra causa <mark>del<\/mark> suo Sovrano, e della Augusta Regnante Famiglia,...","fid":"d104e176"},{"form":"del","weight":"1","pos":469,"context":"...ha detto, e fatto nel 1848 a riguardo <mark>del<\/mark> pubblico, e che colla stampa fu reso noto...","fid":"d104e176"},{"form":"del","weight":"1","pos":553,"context":"...dei rivoluzionari tumulti, che già col giorno 19 <mark>del<\/mark> detto mese erano scoppiati, desideroso di allontanarsi da...","fid":"d104e187"},{"form":"del","weight":"1","pos":676,"context":"...medesima potrebbe bastare il sapere, che un fratello <mark>del<\/mark> sottoscritto, il quale con lui nella stessa viveva...","fid":"d104e187"},{"form":"del","weight":"1","pos":788,"context":"...nelle dottrine christiane, che in quell’anno per ordine <mark>del<\/mark> Principe Vescovo era stato incaricato di tenere pubblicamente nella...","fid":"d104e187"},{"form":"del","weight":"1","pos":798,"context":"...Vescovo era stato incaricato di tenere pubblicamente nella Chiesa <mark>del<\/mark> Seminario più volte avuta occasione condannò lo spirito di...","fid":"d104e187"},{"form":"del","weight":"1","pos":840,"context":"...anni una piccola rimunerazione. 3. Perché sul finire <mark>del<\/mark> mese medesimo essendosi di notte tempo praticata a Trento...","fid":"d104e187"},{"form":"del","weight":"1","pos":911,"context":"...anno essendo stato incaricato superiormente di cooperare al mantenimento <mark>del<\/mark> pubblico ordine, egli coll’appoggio di un buon numero...","fid":"d104e187"},{"form":"del","weight":"1","pos":970,"context":"...ed abbattere lo stemma Imperiale, ed introdursi dentro <mark>del<\/mark> luogo. Queste erano le ragioni per cui il...","fid":"d104e187"},{"form":"del","weight":"1","pos":1123,"context":"...per vie meglio assicurare la sua persona alla Redazione <mark>del<\/mark> Messaggere di Roveredo, acciò di esso egli facesse...","fid":"d104e187"},{"form":"del","weight":"1","pos":1191,"context":"...stesso non equivocamente i sentimenti politici dell’autore a riguardo <mark>del<\/mark> suo Sovrano, e della santa causa, che...","fid":"d104e187"},{"form":"del","weight":"1","pos":1304,"context":"...quella ribellione d’allora tradito. Per altro la causa <mark>del<\/mark> Tirolo Italiano, che erroneamente si credeva un affare...","fid":"d104e187"},{"form":"del","weight":"1","pos":1492,"context":"...che per impulso, e sotto la immediata direzione <mark>del<\/mark> Giudice, e Podestà locali, anche in Ala...","fid":"d104e187"},{"form":"del","weight":"1","pos":1510,"context":"...un Comitato municipale sussidiario alla rappresentanza communale per bene <mark>del<\/mark> luogo, che più di ogni altro nella economica...","fid":"d104e187"},{"form":"del","weight":"1","pos":1650,"context":"...propria borsa seddotta, e assoldata ad irrompere dentro <mark>del<\/mark> luogo, dove tenevasi il Comitato in sessione,...","fid":"d104e187"},{"form":"del","weight":"1","pos":1733,"context":"...buoni la cosa fu riferita dal Messaggere Tirolese Tedesco <mark>del<\/mark> tutto svisata; per modo che secondo il Tiroler...","fid":"d104e187"},{"form":"del","weight":"1","pos":1746,"context":"...che secondo il Tiroler Both gli autori della soluzione <mark>del<\/mark> Comitato di Ala erano stati i buoni campagniuoli,...","fid":"d104e187"},{"form":"del","weight":"1","pos":1784,"context":"...altre tanti rivoluzionari. È indicibile quanto il cuore <mark>del<\/mark> sottoscritto per puro amor patrio in questo incontro soffrisse...","fid":"d104e187"},{"form":"del","weight":"1","pos":1812,"context":"...con sicurezza, che gli organizzatori, e suscitatori <mark>del<\/mark> medesimo erano parte dei membri della rappresentanza communale mossi...","fid":"d104e187"},{"form":"del","weight":"1","pos":1996,"context":"...Fu per questo, che il sottoscritto sul finire <mark>del<\/mark> suindicato suo Articolo distinse la causa sacra della Autorità...","fid":"d104e187"},{"form":"del","weight":"1","pos":2112,"context":"...C. Farà sorpresa, e nascere dubbi il frontispizio <mark>del<\/mark> medesimo, quasi che l’autore fosse in relazione col...","fid":"d104e187"},{"form":"del","weight":"1","pos":2122,"context":"...l’autore fosse in relazione col Comitato, ad istanza <mark>del<\/mark> quale l’articolo fu pubblicato. Ma la sorpresa sarà...","fid":"d104e187"},{"form":"del","weight":"1","pos":2203,"context":"...di Trento, i Signori Rappresentanti dei diversi communi <mark>del<\/mark> Trentino dovevano tenere una pubblica sessione assieme con alcuni...","fid":"d104e187"},{"form":"del","weight":"1","pos":2441,"context":"...Ecco il perché il Redattore ha posto in fronte <mark>del<\/mark> detto pezzo la eccitazione del Comitato di Trento,...","fid":"d104e187"},{"form":"del","weight":"1","pos":2445,"context":"...ha posto in fronte del detto pezzo la eccitazione <mark>del<\/mark> Comitato di Trento, col quale il sottosegnato non...","fid":"d104e187"},{"form":"del","weight":"1","pos":2477,"context":"...un Parroco ivi rappresentante, che parlò sulla libertà <mark>del<\/mark> culto, e fece intendere, che si avrebbero...","fid":"d104e187"},{"form":"del","weight":"1","pos":2522,"context":"...questi due estremi, l’uno dei quali si oppone <mark>del<\/mark> tutto alla carità, ed alle leggi di tolleranza...","fid":"d104e187"},{"form":"del","weight":"1","pos":2567,"context":"...tali quistioni, il clero curato attendesse alla istruzione <mark>del<\/mark> suo popolo con giusti principi; poiché una tale...","fid":"d104e187"},{"form":"del","weight":"1","pos":2587,"context":"...per insegnare a tutti il modo di contenersi verso <mark>del<\/mark> prossimo. Detto questo senza altro attendere, per...","fid":"d104e187"},{"form":"del","weight":"1","pos":2612,"context":"..., egli si dipartì, ne più si curò <mark>del<\/mark> resto, che ivi fu detto, e fu...","fid":"d104e187"},{"form":"del","weight":"1","pos":2700,"context":"...alla società cattolica fondatasi a Innsbruck sotto gli auspici <mark>del<\/mark> Signor Conte Wolkenstein Preside delle Dieta Provinciale, e...","fid":"d104e187"},{"form":"del","weight":"1","pos":2708,"context":"...Signor Conte Wolkenstein Preside delle Dieta Provinciale, e <mark>del<\/mark> Signor Probst Consigliere di Governo ecc. onde non...","fid":"d104e187"},{"form":"del","weight":"1","pos":2775,"context":".... Ritornando poi per dar termine alle sgraziate faccende <mark>del<\/mark> 1848, successe, che l’articolo C. sopra allegato...","fid":"d104e187"},{"form":"del","weight":"1","pos":2792,"context":"...erano ree, rincrebbe assai; per cui servendosi <mark>del<\/mark> carattere di rappresentanti communali, come lo erano,...","fid":"d104e187"},{"form":"del","weight":"1","pos":2899,"context":"...voce. Per la qual cosa tutti i passi <mark>del<\/mark> sottosegnato nel 1848 in punto politico si riducono nella...","fid":"d104e187"},{"form":"del","weight":"1","pos":2951,"context":"...probabilmente qui manca un “in”] rapporto al nesso politico <mark>del<\/mark> Tirolo Italiano colla Confederazione Germanica per far conoscere la...","fid":"d104e187"},{"form":"del","weight":"1","pos":3323,"context":"...e stanno per comparire nelle medesima anche i Rappresentanti <mark>del<\/mark> nostro Tirolo, stante che in forza dei vecchi...","fid":"d104e534"},{"form":"del","weight":"1","pos":3441,"context":"...termini, che qui soggiungo. Devono i rappresentanti <mark>del<\/mark> Tirolo Italiano ammettere in quell’Assemblea lo statu quo dell’antico...","fid":"d104e534"},{"form":"del","weight":"1","pos":3577,"context":"...d'Italia il frumento, ed il grano turco, <mark>del<\/mark> quale estremamente egli manca; mentre in vece egli...","fid":"d104e534"},{"form":"del","weight":"1","pos":3848,"context":"...una volta i riflessi della domestica economia, più <mark>del<\/mark> giusto per lo più calcolati; eleviamoci a sentimenti...","fid":"d104e534"},{"form":"del","weight":"1","pos":4283,"context":"...patriottiche non fossero altro che risultato dell’ambizione, o <mark>del<\/mark> raggiro, se alcun tra questi fosse mosso dall’utopia...","fid":"d104e534"},{"form":"del","weight":"1","pos":4302,"context":"...apostolo della patria non fosse, che una larva <mark>del<\/mark> pubblico bene, uno schiavo dei pregiudizi, e...","fid":"d104e534"},{"form":"del","weight":"1","pos":4356,"context":"Nell’articolo anonimo <mark>del<\/mark> Foglio N. 47 in questa Gazzetta scagliossi in mezzo...","fid":"d104e597"},{"form":"del","weight":"1","pos":4376,"context":"...distinzione una gravissima pubblica ingiuria contro gli italiani comprovinciali <mark>del<\/mark> mezzodì, così che non deve tacersi da chiunque...","fid":"d104e597"},{"form":"del","weight":"1","pos":4436,"context":"...essere autorevol persona, che si dà il peso <mark>del<\/mark> Noi; e può sembrare qualche provinciale deputato,...","fid":"d104e597"},{"form":"del","weight":"1","pos":4816,"context":"...massimamente, se il solo consultato italiano non fosse <mark>del<\/mark> tutto in buon concetto degli italiani. Discorrendo poi...","fid":"d104e597"},{"form":"del","weight":"1","pos":4824,"context":"...tutto in buon concetto degli italiani. Discorrendo poi <mark>del<\/mark> riparto dei voti l’Innominato, ammesse osservazioni inesatte,...","fid":"d104e597"},{"form":"del","weight":"1","pos":4868,"context":"...potea trarne una conseguenza sicura. Essendo poi fuori <mark>del<\/mark> mio proposito il rivelare errori dall’altra parte, dovrei...","fid":"d104e597"},{"form":"del","weight":"1","pos":4886,"context":"...non mi scampasse occasione di reclamare riforma nei voti <mark>del<\/mark> clero. Di fatti a questo stato nella votazione...","fid":"d104e597"},{"form":"del","weight":"1","pos":4931,"context":"..., il monopolio della apostolica libertà, l’ecclesiastico monopolio <mark>del<\/mark> bene, e del male. Questo è male...","fid":"d104e597"},{"form":"del","weight":"1","pos":4933,"context":"...apostolica libertà, l’ecclesiastico monopolio del bene, e <mark>del<\/mark> male. Questo è male; perché l'escludere un...","fid":"d104e597"},{"form":"del","weight":"1","pos":5064,"context":"...ebbe il Tirolo italiano una sorte separata da quella <mark>del<\/mark> Tirolo tedesco. Che poi si pretenda, che...","fid":"d104e597"},{"form":"del","weight":"1","pos":5119,"context":"...separazione. Il riso a dir vero mi sembra <mark>del<\/mark> tutto ridicolo, perché non ha causa. Per...","fid":"d104e597"},{"form":"del","weight":"1","pos":5588,"context":"...si acceleri la pace dei poveri sudditi, e <mark>del<\/mark> Monarca tradito, il trionfo dei regnanti, e...","fid":"d104e597"},{"form":"del","weight":"1","pos":5606,"context":"Supplemento al N. 127 <mark>del<\/mark> Messaggero Tirolese dei 23. dicembre 1848","fid":"d104e697"},{"form":"del","weight":"1","pos":5627,"context":"...pubblichiamo il seguente Articolo a pubblico disinganno contro l’organo <mark>del<\/mark> messaggere Tirolese Tedesco denigratore patriottico.","fid":"d104e699"},{"form":"del","weight":"1","pos":5664,"context":"...i galant’uomini col riprodurre cose svisate a danno ora <mark>del<\/mark> privato, or del pubblico, e ora della...","fid":"d104e712"},{"form":"del","weight":"1","pos":5666,"context":"...cose svisate a danno ora del privato, or <mark>del<\/mark> pubblico, e ora della nazione col favor del...","fid":"d104e712"},{"form":"del","weight":"1","pos":5673,"context":"...del pubblico, e ora della nazione col favor <mark>del<\/mark> mistero. Quest’arte però, benché infiniforme, macchinata...","fid":"d104e712"},{"form":"del","weight":"1","pos":5742,"context":"...de’ nostri malevoli, che come altre tanti Filistei <mark>del<\/mark> Testamento Novello non cessan d’imprimere se potessero, le...","fid":"d104e712"},{"form":"del","weight":"1","pos":5790,"context":"...municipale; l’uno in Ala italiana, l’altro nell’organo <mark>del<\/mark> Messaggere Tirolese tedesco.","fid":"d104e712"},{"form":"del","weight":"1","pos":5801,"context":"...Avvenuto nel patrio Comitato di Ala. Sul principiare <mark>del<\/mark> mese spirante in Ala mia patria natale nelle stanze...","fid":"d104e723"},{"form":"del","weight":"1","pos":5815,"context":"...nelle stanze col consenso, e coll’intervento dei principali <mark>del<\/mark> Magistrato adunossi gran quantità dei più leali cittadini di...","fid":"d104e723"},{"form":"del","weight":"1","pos":5908,"context":"...fan meraviglia. Quando per mene diaboliche nella sessione <mark>del<\/mark> giorno decimo terzo del mese che va, iniquamente,...","fid":"d104e723"},{"form":"del","weight":"1","pos":5912,"context":"...per mene diaboliche nella sessione del giorno decimo terzo <mark>del<\/mark> mese che va, iniquamente, e per mano di...","fid":"d104e723"},{"form":"del","weight":"1","pos":5934,"context":"...seno inestata la morte. Quella sessione era priva <mark>del<\/mark> Podestà presidente, e si impiegava nella lettura del...","fid":"d104e723"},{"form":"del","weight":"1","pos":5940,"context":"...del Podestà presidente, e si impiegava nella lettura <mark>del<\/mark> suo organico regolamento. Tra tanto una squadra della...","fid":"d104e723"},{"form":"del","weight":"1","pos":5957,"context":"...fronte alla sede, e abitazione giudiziale, sotto <mark>del<\/mark> luogo della sessione, ebbe l’agio di raccogliersi,...","fid":"d104e723"},{"form":"del","weight":"1","pos":5981,"context":"...di più cimentare. A calmare l’agitazione concorse l’opera <mark>del<\/mark> Signor Giudice, ma questa non sostenuta da alcuna...","fid":"d104e723"},{"form":"del","weight":"1","pos":6165,"context":"Avvenuto nel Comitato di Ala secondo l’organo <mark>del<\/mark> Messaggere Tirolese tedesco. L’intenzione annessa alla morte del...","fid":"d104e741"},{"form":"del","weight":"1","pos":6173,"context":"...del Messaggere Tirolese tedesco. L’intenzione annessa alla morte <mark>del<\/mark> Comitato di Ala fu tradita, la sepoltura fu...","fid":"d104e741"},{"form":"del","weight":"1","pos":6263,"context":"...spropositi d’imprudenza, di critica, di verità dell’organo <mark>del<\/mark> Messaggere tirolese tedesco. Non di meno io commento...","fid":"d104e764"},{"form":"del","weight":"1","pos":6276,"context":"..., e calunniatrici specialmente tre circostanze: 1. L’organo <mark>del<\/mark> Messaggere Tirolese tedesco mentisce, e calunnia notificando,...","fid":"d104e764"},{"form":"del","weight":"1","pos":6313,"context":"...di patria, essendosi al Municipio ordinato per ben <mark>del<\/mark> commune. Che se il Messaggere gli dà quel...","fid":"d104e764"},{"form":"del","weight":"1","pos":6372,"context":"...la sua sicurezza nella volontà, e nella forza <mark>del<\/mark> suo Sovrano. 2. L’organo del Messaggere Tirolese tedesco...","fid":"d104e764"},{"form":"del","weight":"1","pos":6376,"context":"...e nella forza del suo Sovrano. 2. L’organo <mark>del<\/mark> Messaggere Tirolese tedesco mentisce, e calunnia, che...","fid":"d104e764"},{"form":"del","weight":"1","pos":6441,"context":"...non bastonate ebbe il voluto scioglimento. 3. L’organo <mark>del<\/mark> Messaggere Tirolese tedesco mentisce, e calunnia col riferire...","fid":"d104e764"},{"form":"del","weight":"1","pos":6637,"context":"...dagli inimici sulla tela, che intessono essi contro <mark>del<\/mark> Tirolo italiano. Questo dovere è compiuto; ma...","fid":"d104e764"},{"form":"del","weight":"1","pos":6840,"context":"...fatto osservare: Di quanto ho detto a riguardo <mark>del<\/mark> municipio di Ala sono sempre disposto a darne legali...","fid":"d104e824"}]},{"docId":"godeassi-an-viale-prela-1856-02-22-a3-xxi-d401","docUri":"godeassi-an-viale-prela-1856-02-22-a3-xxi-d401.html","score":65,"contexts":[{"form":"del","weight":"1","pos":311,"context":"...finalmente ottenuto le informazioni che si richiedevano in merito <mark>del<\/mark> ricorso insinuato dal Sacerdote Don Antonio Borovich di Novaglia...","fid":"d219e160"},{"form":"del","weight":"1","pos":492,"context":"...rispettosamente mi onoro di comunicarLe le qui acchiuse copie <mark>del<\/mark> Rapporto 27 Gennaio p.p. N. 112 dell’Imperial Regia Pretura...","fid":"d219e202"},{"form":"del","weight":"1","pos":510,"context":"...di quell’Attuario Paolo Tripalo, riflettenti entrambi il ricorso <mark>del<\/mark> Reverendo Sacerdote Don Antonio Borovich di Novaglia sul suo...","fid":"d219e202"},{"form":"del","weight":"1","pos":539,"context":"...l’Appello non riconoscere una qualche irregolarità incorsa per parte <mark>del<\/mark> prefato Attuario Tripalo nella decretazione dell’arresto medesimo, e...","fid":"d219e202"},{"form":"del","weight":"1","pos":556,"context":"...ancora nel modo della sua effettuazione, certamente non <mark>del<\/mark> tutto conforme alle massime stabilite dal Concordato fra Sua...","fid":"d219e202"},{"form":"del","weight":"1","pos":602,"context":"...per l’analogo procedimento disciplinare di sua competenza a termini <mark>del<\/mark> §14. della Sovrana Risoluzione 14 Settembre 1852 Puntata IV....","fid":"d219e202"},{"form":"del","weight":"1","pos":656,"context":"...mi onoro di rassegnarLe le seguenti deduzioni sul ricorso <mark>del<\/mark> Sacerdote Don Antonio Borovich relativo al suo arresto,...","fid":"d219e251"},{"form":"del","weight":"1","pos":736,"context":"...da me tali espressioni, più sentita per bocca <mark>del<\/mark> predetto Signor proparroco la circostanza, convalidata dall’asserzione d’un...","fid":"d219e251"},{"form":"del","weight":"1","pos":756,"context":"...sere avanti, mentre egli recavasi in una casa <mark>del<\/mark> villaggio per parrocchiali mansioni, nell’attraversare un viottolo,...","fid":"d219e251"},{"form":"del","weight":"1","pos":967,"context":"...d’andare, accompagnato semplicemente da due rondari alla casa <mark>del<\/mark> fratello e nipote del prete per vedere se ancora...","fid":"d219e251"},{"form":"del","weight":"1","pos":970,"context":"...da due rondari alla casa del fratello e nipote <mark>del<\/mark> prete per vedere se ancora avessero le armi indosso...","fid":"d219e251"},{"form":"del","weight":"1","pos":982,"context":"...le armi indosso. Giunti sopraluogo, alla cinta <mark>del<\/mark> nipote trovai un coltello della lunghezza di circa mezzo...","fid":"d219e251"},{"form":"del","weight":"1","pos":1001,"context":"...gli dissi di seguirmi, e mi seguì all’abitazione <mark>del<\/mark> Capovilla, ove gli ordinai di attendermi, tanto...","fid":"d219e251"},{"form":"del","weight":"1","pos":1018,"context":"...chiamato meco il Cancellista Treu, andai direttamente all’abitazione <mark>del<\/mark> Sacerdote Don Antonio Borovich, onde procedere ad una...","fid":"d219e251"},{"form":"del","weight":"1","pos":1041,"context":"...si rinvennero, perché mentre io conduceva a casa <mark>del<\/mark> capovilla il suaccennato suo nipote un suo famigliare lo...","fid":"d219e251"},{"form":"del","weight":"1","pos":1068,"context":"...l'esito della perquisizione fu soltanto il rinvenimento nello scaffale <mark>del<\/mark> tavolino del Sacerdote di due pallotte di piombo,...","fid":"d219e251"},{"form":"del","weight":"1","pos":1070,"context":"...perquisizione fu soltanto il rinvenimento nello scaffale del tavolino <mark>del<\/mark> Sacerdote di due pallotte di piombo, appunto ad...","fid":"d219e251"},{"form":"del","weight":"1","pos":1086,"context":"...Ritornato che fui dal Capovilla tosto interrogai il nipote <mark>del<\/mark> Sacerdote sul possesso di quel coltello, ed egli...","fid":"d219e251"},{"form":"del","weight":"1","pos":1136,"context":"...un forte schiamazzo e delle grida nell’atrio della casa <mark>del<\/mark> Capovilla. Uscito a vedere che fosse, vidi...","fid":"d219e251"},{"form":"del","weight":"1","pos":1181,"context":"...moglie e predetti padre e figlio si fermarono all’ingresso <mark>del<\/mark> primo piano col pretesto di attendere e guarentire contro...","fid":"d219e251"},{"form":"del","weight":"1","pos":1436,"context":"...per me stesso lo accompagnai fuori dall'atrio dalla casa <mark>del<\/mark> Capovilla. Prescindendo dalla già ben nota sua condotta...","fid":"d219e251"},{"form":"del","weight":"1","pos":1461,"context":"...di chiamare alcuni più venerandi e da bene vecchiardi <mark>del<\/mark> villaggio, per ritrarre da loro le opportune informazioni...","fid":"d219e251"},{"form":"del","weight":"1","pos":1517,"context":"...gettava, come infatti tra parecchie gettò il germe <mark>del<\/mark> dissapore e della discordia, non risparmiando perfino la...","fid":"d219e251"},{"form":"del","weight":"1","pos":1525,"context":"...e della discordia, non risparmiando perfino la santità <mark>del<\/mark> talamo nuziale. Aggiunsero di più i predetti vecchiardi...","fid":"d219e251"},{"form":"del","weight":"1","pos":1573,"context":"..., che mi dava motivo legale di procedere all’arresto <mark>del<\/mark> prete Borovich, prescindendo pure dall’anteriore sua pessima condotta...","fid":"d219e251"},{"form":"del","weight":"1","pos":1664,"context":"...di mia coscienza. Dovetti quindi assolutamente procedere all’arresto <mark>del<\/mark> sacerdote Don Antonio Borovich. Effettuarlo a mezzo la...","fid":"d219e251"},{"form":"del","weight":"1","pos":1701,"context":"...gendarmeria di Pago [Pag], seguito a mezzo <mark>del<\/mark> fante di questa Pretura. Giunta questa a Novaglia...","fid":"d219e251"},{"form":"del","weight":"1","pos":1722,"context":"...sopraesposto convenne meco che si doveva assolutamente procedere all’arresto <mark>del<\/mark> Sacerdote Borovich, e che questo fatto non chiedeva...","fid":"d219e251"},{"form":"del","weight":"1","pos":1764,"context":"...da me silenziosamente alle ore 6 postmeridiane in casa <mark>del<\/mark> prete medesimo, attigua del tutto a quello del...","fid":"d219e251"},{"form":"del","weight":"1","pos":1768,"context":"...6 postmeridiane in casa del prete medesimo, attigua <mark>del<\/mark> tutto a quello del capovilla non distando porta da...","fid":"d219e251"},{"form":"del","weight":"1","pos":1771,"context":"...del prete medesimo, attigua del tutto a quello <mark>del<\/mark> capovilla non distando porta da porta che di soli...","fid":"d219e251"},{"form":"del","weight":"1","pos":1816,"context":"...addosso più per forma che per altro a motivo <mark>del<\/mark> suo carattere. Io aveva esternato al Cesareo Regio...","fid":"d219e251"},{"form":"del","weight":"1","pos":1883,"context":"...d’una possibile aggressione alla strada per parte degli attinenti <mark>del<\/mark> Borovich. Alle ore 8 1\/2 di mattina disposto...","fid":"d219e251"},{"form":"del","weight":"1","pos":1901,"context":"...non era possibile la si potesse effettuare stante l’imperversare <mark>del<\/mark> mal tempo e la pioggia che cadeva, fatto...","fid":"d219e251"},{"form":"del","weight":"1","pos":1993,"context":"...la Superiore Autorità potrà rilevare la regolarità e giustizia <mark>del<\/mark> mio operato, come pure quanto esagerate, e...","fid":"d219e251"},{"form":"del","weight":"1","pos":2000,"context":"...mio operato, come pure quanto esagerate, e <mark>del<\/mark> tutto immaginate sono le circostanze esposte nel ricorso del...","fid":"d219e251"},{"form":"del","weight":"1","pos":2008,"context":"...del tutto immaginate sono le circostanze esposte nel ricorso <mark>del<\/mark> sacerdote Borovich, falso quindi che egli si faceva...","fid":"d219e251"},{"form":"del","weight":"1","pos":2123,"context":"...che prima della partenza da Novaglia avanti la casa <mark>del<\/mark> capovilla vi fosse accorsa una moltitudine di popolo,...","fid":"d219e251"},{"form":"del","weight":"1","pos":2150,"context":"...lo scrivente, prima dell’entrare in Pago alla testa <mark>del<\/mark> prete si fermasse schiamazzando coll’idea di allontanare la moltitudine...","fid":"d219e251"},{"form":"del","weight":"1","pos":2170,"context":"..., lo scrivente null’altro fece che attendere alla testa <mark>del<\/mark> ponte il padrone del cavallo che aveva fatto chiamare...","fid":"d219e251"},{"form":"del","weight":"1","pos":2173,"context":"...fece che attendere alla testa del ponte il padrone <mark>del<\/mark> cavallo che aveva fatto chiamare allontanando alcuni ragazzi che...","fid":"d219e251"},{"form":"del","weight":"1","pos":2187,"context":"...ragazzi che trastullando si stavano ad ingombrare il passaggio <mark>del<\/mark> ponte. Ecco quanto ho creduto di rapportarne conscienziosamente...","fid":"d219e251"},{"form":"del","weight":"1","pos":2259,"context":"...seminatore di discordie, accusatore e istigatore, nemico <mark>del<\/mark> fu parroco Dragovich e del Capellano Volarich e massime...","fid":"d219e470"},{"form":"del","weight":"1","pos":2262,"context":"...e istigatore, nemico del fu parroco Dragovich e <mark>del<\/mark> Capellano Volarich e massime della famiglia Scunza. Visitata...","fid":"d219e470"},{"form":"del","weight":"1","pos":2304,"context":"...radunati. Il più perfetto ravvicinamento, proteste d’oblivione <mark>del<\/mark> passato e d'una frattevole armonia, fu il risultato...","fid":"d219e470"},{"form":"del","weight":"1","pos":2340,"context":"...trascorrere fatti. Né mi ingannai. La condotta <mark>del<\/mark> Borovich massime partito il Dragovich e sostituito da Don...","fid":"d219e470"},{"form":"del","weight":"1","pos":2487,"context":"...disegni a penar nelle più oscene posizioni a braccio <mark>del<\/mark> Parroco, corredate da iscrizioni ancor più laide,...","fid":"d219e470"},{"form":"del","weight":"1","pos":2522,"context":"...Don Matteo Milovich, anche questo incontrò la sorte <mark>del<\/mark> Parroco. Molte denunzie io m’ebbi e in via...","fid":"d219e470"},{"form":"del","weight":"1","pos":2538,"context":"...feci rilevazioni anco in via politica. Due aderenti <mark>del<\/mark> Borovich, padre e figlio Cerncovich [Cercovich?],...","fid":"d219e470"},{"form":"del","weight":"1","pos":2563,"context":"...Ei si compromise nel fatto di ferimento d’una armenta <mark>del<\/mark> Capovilla, e venne imputato di aver trapassato con...","fid":"d219e470"},{"form":"del","weight":"1","pos":2572,"context":"...imputato di aver trapassato con lo spiedo un maiale <mark>del<\/mark> Parroco al limitare della sua abitazione. Ma ciò...","fid":"d219e470"},{"form":"del","weight":"1","pos":2642,"context":"...Zubranich è calunniosa. A ritenerla tale basterebbe l’esame <mark>del<\/mark> Capellano Volarich. Non si trattava che di un...","fid":"d219e470"},{"form":"del","weight":"1","pos":2714,"context":"...Scunza erano infondate. Perché e come seguisse l’arresto <mark>del<\/mark> Borovich, potrà l’Eccelsa Presidenza rilevare dal rapporto che...","fid":"d219e470"},{"form":"del","weight":"1","pos":2788,"context":"...dovuti al carattere sacerdotale rinchiuso in una stanza dell’alloggio <mark>del<\/mark> carceriere, proveduta di tutto l’occorrente. Otto dì...","fid":"d219e470"},{"form":"del","weight":"1","pos":2797,"context":"...l’occorrente. Otto dì dopo, raggiunta la prova <mark>del<\/mark> crimine di pubblica violenza mediante pericolose minacce, né...","fid":"d219e470"},{"form":"del","weight":"1","pos":2939,"context":"...colmo, non posso dispensarmi dall’osservare rispettosamente che l’arresto <mark>del<\/mark> Borovich poteva venir eseguito presso questo Ufficio dopo assunto...","fid":"d219e470"},{"form":"del","weight":"1","pos":3041,"context":"...sul modo con cui venne eseguito l’arresto e tradizione <mark>del<\/mark> Sacerdote Don Antonio Borovich da Novaglia a Pago;...","fid":"d219e573"},{"form":"del","weight":"1","pos":3108,"context":"...Tripalo ed il Cancellista Treu con Gendarmi in casa <mark>del<\/mark> Capo-Villa, assumendo deposizioni uffiziose. Ad...","fid":"d219e573"},{"form":"del","weight":"1","pos":3172,"context":"...il sunominato Sacerdote Borovich; alle porte della Casa <mark>del<\/mark> Capo-Villa stavano due suoi parenti armati;...","fid":"d219e573"},{"form":"del","weight":"1","pos":3223,"context":"...Dal proprio domicilio così incatenato fu tradotto alla casa <mark>del<\/mark> Capovilla ove (si dice) fosse stato schernito e...","fid":"d219e573"},{"form":"del","weight":"1","pos":3279,"context":"...lasciarsi incatenare il proprio piede destro col piede sinistro <mark>del<\/mark> Borovich, e di dormire in questa maniera con...","fid":"d219e573"},{"form":"del","weight":"1","pos":3501,"context":"...l’inquisizione aperta a carico suo. La venuta poi <mark>del<\/mark> Sacerdote Borovich a Pago in stato d’arresto ebbe luogo...","fid":"d219e573"},{"form":"del","weight":"1","pos":3598,"context":"...a Pago l’arrestato Sacerdote Borovich, passò il restante <mark>del<\/mark> detto dì tutto conturbato e viemaggiormente turbato in salute...","fid":"d219e573"},{"form":"del","weight":"1","pos":3617,"context":"...che l’arresto venne praticato, previa una perquisizione domiciliare <mark>del<\/mark> Sacerdote suddetto nel giorno 10 Decembre anno passato dalla...","fid":"d219e573"},{"form":"del","weight":"1","pos":3799,"context":"...si potrà se non biasimare il poco talento politico <mark>del<\/mark> Signor Attuario Tripalo, che gli suggerì una così...","fid":"d219e573"}]},{"docId":"gajazzi-an-thun-1851-10-20-a3-xxi-d127","docUri":"gajazzi-an-thun-1851-10-20-a3-xxi-d127.html","score":13,"contexts":[{"form":"del","weight":"1","pos":139,"context":"...L’esponente entrò nella Congregazione de’ Filippini dietro istanza fattagli <mark>del<\/mark> proprio ora defunto vescovo Gabrio Maria Nava stabilendogli a...","fid":"d206e127"},{"form":"del","weight":"1","pos":270,"context":"..., atteso il limitatissimo suo patrimonio, d’essere privato <mark>del<\/mark> necessario provvedimento. All’inchiesta rispose il vescovo che se...","fid":"d206e127"},{"form":"del","weight":"1","pos":327,"context":"...il desiderio episcopale eleggendo quel soggetto che più gode <mark>del<\/mark> suo favore, si fa animo a concorrere;...","fid":"d206e127"},{"form":"del","weight":"1","pos":348,"context":"...luogo la bramata elezione; quindi privato per cagione <mark>del<\/mark> Vescovo d’appoggio. I membri tutti componenti il corpo...","fid":"d206e127"},{"form":"del","weight":"1","pos":373,"context":"...certo per l’incerto. Ma ciò che afflisse l’animo <mark>del<\/mark> ricorrente si fu che venne in conoscimento, che...","fid":"d206e127"},{"form":"del","weight":"1","pos":391,"context":"..., dopo le più accurate investigazioni informato sulla condotta <mark>del<\/mark> concorrente Luzzago: notoriamente leggiero, che non aveva...","fid":"d206e127"},{"form":"del","weight":"1","pos":427,"context":"...che l’accennato sacerdote seppe con destrezza impegnare la moglie <mark>del<\/mark> magistrato per cui furono poste in non cale le...","fid":"d206e127"},{"form":"del","weight":"1","pos":477,"context":"...elemosina della semplice messa e 200 lire milanesi interessi <mark>del<\/mark> beneficio sacerdotale, s’apri altro concorso a cui aspirò...","fid":"d206e127"},{"form":"del","weight":"1","pos":511,"context":"...e della lettera qui inclusa di risposta dal Presidente <mark>del<\/mark> Tribunale di prima istanza di Milano, inviata all’ora...","fid":"d206e127"},{"form":"del","weight":"1","pos":586,"context":".... Detto Sacerdote scopre che l’attuale direttore abusò dell’esercizio <mark>del<\/mark> proprio ministero. Giusta le più stringenti ecclesiastiche discipline...","fid":"d206e127"},{"form":"del","weight":"1","pos":633,"context":"..., e fuori le più caluniose diffamazioni a carico <mark>del<\/mark> Vescovo, e di chi avea prestato il gratuito...","fid":"d206e127"},{"form":"del","weight":"1","pos":733,"context":"..., la profana mallevolenza in modo speciale di molti <mark>del<\/mark> clero, non avrebbe cessato, ed ognor non...","fid":"d206e127"},{"form":"del","weight":"1","pos":892,"context":"...e se si degnerà l’Eccellenza Vostra d’informarsi della verità <mark>del<\/mark> fatto, non dubita ponto [?] di non vedersi...","fid":"d206e127"}]},{"docId":"mueller-an-thun-1854-10-13-a3-xxi-d291","docUri":"mueller-an-thun-1854-10-13-a3-xxi-d291.html","score":12,"contexts":[{"form":"del","weight":"1","pos":314,"context":"...fra quali si contano nomi illustri, come quello <mark>del<\/mark> Sig. Barone Haza-Radlitz, del Riv...","fid":"d465e167"},{"form":"del","weight":"1","pos":320,"context":"...quello del Sig. Barone Haza-Radlitz, <mark>del<\/mark> Riv. Sig. Kolping ed altri, considerando...","fid":"d465e167"},{"form":"del","weight":"1","pos":356,"context":"...Krahe incominciando dal tempo, dove frequentava le scuole <mark>del<\/mark> ginnasio a Duren, sapeva unire ad una lodevole...","fid":"d465e167"},{"form":"del","weight":"1","pos":438,"context":"...modo che, fra altri, ancora membri esimi <mark>del<\/mark> clero dicono averlo stimato in particolare per la sua...","fid":"d465e167"},{"form":"del","weight":"1","pos":462,"context":"...tutto ci dove aggiungere, che stanti le testimonianze <mark>del<\/mark> Sig. Barone Haza-Radlitz e sua famiglia...","fid":"d465e167"},{"form":"del","weight":"1","pos":470,"context":".... Barone Haza-Radlitz e sua famiglia, <mark>del<\/mark> Rev. Sig. Kölping e di altri esemplari...","fid":"d465e167"},{"form":"del","weight":"1","pos":521,"context":"...costumi illibati e la vita lontana dai viziosi piaceri <mark>del<\/mark> mondo recavano la prova, che tali sentimenti in...","fid":"d465e167"},{"form":"del","weight":"1","pos":532,"context":"..., che tali sentimenti in realtà procedevano dall’intima persuasione <mark>del<\/mark> cuore. Quant’ai talenti del Sig. Augusto Krahe...","fid":"d465e167"},{"form":"del","weight":"1","pos":536,"context":"...realtà procedevano dall’intima persuasione del cuore. Quant’ai talenti <mark>del<\/mark> Sig. Augusto Krahe pienamente convengono tutti i richiesti...","fid":"d465e167"},{"form":"del","weight":"1","pos":674,"context":"...modo particolare nel resistere ai piaceri vietati o pericolosi <mark>del<\/mark> mondo, giacché comunamente si loda la sua purità...","fid":"d465e167"},{"form":"del","weight":"1","pos":710,"context":"...generosità, la quale ama a sacrificarsi pel bene <mark>del<\/mark> prossimo. Così egli era stimato da tutte,...","fid":"d465e167"},{"form":"del","weight":"1","pos":736,"context":"...nel vivere e nel fare. Tanto a favore <mark>del<\/mark> Sig. Augusto Krahe con propria mano e sigillo...","fid":"d465e167"}]},{"docId":"eitelberger-an-thun-1855-a3-xxi-d319","docUri":"eitelberger-an-thun-1855-a3-xxi-d319.html","score":9,"contexts":[{"form":"del","weight":"1","pos":1689,"context":"...degli errori circa la religione contenuti nella traduzione italiana <mark>del<\/mark> corso di diritto naturale del Prof. E. Ahrens...","fid":"d129e751"},{"form":"del","weight":"1","pos":1693,"context":"...contenuti nella traduzione italiana del corso di diritto naturale <mark>del<\/mark> Prof. E. Ahrens, stampato in Milano 1851...","fid":"d129e751"},{"form":"del","weight":"1","pos":2119,"context":"...eliminando l’unico vero culto, a Dio gradito, <mark>del<\/mark> Cristianesimo.“ Wie ein Gespenst verfolgt die Phantasie des...","fid":"d129e751"},{"form":"del","weight":"1","pos":2804,"context":"...degli errori circa la religione contenuti nella traduzione italiana <mark>del<\/mark> corso di diritto naturale o di filosofia del diritto...","fid":"page"},{"form":"del","weight":"1","pos":2809,"context":"...italiana del corso di diritto naturale o di filosofia <mark>del<\/mark> diritto del Prof. E. Ahrens, stampata in...","fid":"page"},{"form":"del","weight":"1","pos":2811,"context":"...corso di diritto naturale o di filosofia del diritto <mark>del<\/mark> Prof. E. Ahrens, stampata in Milano nel...","fid":"page"},{"form":"del","weight":"1","pos":2825,"context":"16Vgl. Alessandro Giorgi, Esame <mark>del<\/mark> corso di diritto naturale del Prof. H. Ahrens...","fid":"page"},{"form":"del","weight":"1","pos":2829,"context":"...Alessandro Giorgi, Esame del corso di diritto naturale <mark>del<\/mark> Prof. H. Ahrens, Padua 1853.","fid":"page"},{"form":"del","weight":"1","pos":2841,"context":"..., Corso di diritto naturale, o di filosofia <mark>del<\/mark> diritto, secondo lo stato attuale di questa scienza...","fid":"page"}]},{"docId":"vuketich-an-kaiserin-1854-05-12-a3-xxi-d320e","docUri":"vuketich-an-kaiserin-1854-05-12-a3-xxi-d320e.html","score":8,"contexts":[{"form":"del","weight":"1","pos":93,"context":"...Vostre, vergini Suore dell’Ordine regolare di S. Benedetto <mark>del<\/mark> Convento della Città di Lesina [Hvar]. Queste...","fid":"d823e116"},{"form":"del","weight":"1","pos":124,"context":"...Nostro Imperatore Francesco Giuseppe Primo e per la conservazione <mark>del<\/mark> pari dell’Augustissima Maestà Vostra, scarse di rendite appena...","fid":"d823e116"},{"form":"del","weight":"1","pos":139,"context":"...al proprio moderatissimo sostentamento ed alle spese pel Culto <mark>del<\/mark> Tempio di Dio Signore, vedono con pena mancare...","fid":"d823e116"},{"form":"del","weight":"1","pos":157,"context":"...in cui si trovano raccolte, vale a dire <mark>del<\/mark> loro Monastero che contando parecchi secoli dalla sua costruzione...","fid":"d823e116"},{"form":"del","weight":"1","pos":171,"context":"...dalla sua costruzione e per la tenuità delle rendite <mark>del<\/mark> pio luogo non avendo potuto migliorarsi come si richiedeva...","fid":"d823e116"},{"form":"del","weight":"1","pos":224,"context":"...utili alla società occupandosi dell’ istruzione elementare alle giovanette <mark>del<\/mark> luogo e specialmente di ciò che riguarda i lavori...","fid":"d823e116"},{"form":"del","weight":"1","pos":241,"context":"...tutte circostanze che accrescono l’interesse pel miglioramento dello stato <mark>del<\/mark> loro edifizio. Ma in mezzo alle scarsezze proprie...","fid":"d823e116"},{"form":"del","weight":"1","pos":324,"context":"Niccolò Luxio, Procuratore <mark>del<\/mark> Monastero","fid":"d823e133"}]},{"docId":"nonnen-an-kaiserin-1854-06-16-a3-xxi-d320h","docUri":"nonnen-an-kaiserin-1854-06-16-a3-xxi-d320h.html","score":4,"contexts":[{"form":"del","weight":"1","pos":66,"context":"Liete queste umili Suore <mark>del<\/mark> felice Vostro immeneo col quale l’Onnipossente ci volle felicitare...","fid":"d468e89"},{"form":"del","weight":"1","pos":124,"context":"...noi tutte, e precisamente, poi nel giorno <mark>del<\/mark> fausto avvenimento, persino calde preci al dator d’ogni...","fid":"d468e89"},{"form":"del","weight":"1","pos":205,"context":".... Accolga Vostra Maestà Sagratissima quest’umile indirizzo in testimonianza <mark>del<\/mark> più fedele attaccamento alla Vostra Sacra persona e di...","fid":"d468e89"},{"form":"del","weight":"1","pos":324,"context":"...alle Vostre serve nel mentre che portano ai piedi <mark>del<\/mark> Vostro Trono le loro felicitazioni quali fedeli suddite,...","fid":"d468e89"}]},{"docId":"galzigna-an-kaiserin-1854-05-23-a3-xxi-d320a","docUri":"galzigna-an-kaiserin-1854-05-23-a3-xxi-d320a.html","score":4,"contexts":[{"form":"del","weight":"1","pos":91,"context":"...in Dalmazia. L’uno aveva per iscopo il ristauro <mark>del<\/mark> cadente edifizio del Monastero, l’altro l’assembramento di tutti...","fid":"d208e116"},{"form":"del","weight":"1","pos":94,"context":"...L’uno aveva per iscopo il ristauro del cadente edifizio <mark>del<\/mark> Monastero, l’altro l’assembramento di tutti quei beni che...","fid":"d208e116"},{"form":"del","weight":"1","pos":123,"context":"...si attrovano in pubblico potere. Relativamente al ristauro <mark>del<\/mark> Convento la vivente Pia Imperatrice che Vi precedette supplicata...","fid":"d208e116"},{"form":"del","weight":"1","pos":342,"context":"...Maestà o piissima Imperatrice suona da un punto all’altro <mark>del<\/mark> Vostro Impero sul labbro dei fedelissimi Vostri Sudditi per...","fid":"d208e116"}]},{"docId":"ghidoli-an-thun-1853-07-12-a3-xxi-d214","docUri":"ghidoli-an-thun-1853-07-12-a3-xxi-d214.html","score":4,"contexts":[{"form":"del","weight":"1","pos":92,"context":"Sullo spirare <mark>del<\/mark> passato Agosto col valido appoggio di Sua Eccellenza il...","fid":"d217e114"},{"form":"del","weight":"1","pos":111,"context":"...Conte Giulay osava il sottoscritto umiliare al Governatore Generale <mark>del<\/mark> Regno Lombardo-Veneto il Feld-Maresciallo il...","fid":"d217e114"},{"form":"del","weight":"1","pos":152,"context":"...di poter giovare a due sgraziati orfanelli, figli <mark>del<\/mark> Capo-Farmacista dell’Ospital Militare Francesco Apatschnig, morto...","fid":"d217e114"},{"form":"del","weight":"1","pos":469,"context":"...seguiranno, come giova sperare, le onorovoli pedate <mark>del<\/mark> padre, il sottoscritto sarà pago di aver preparati...","fid":"d217e114"}]},{"docId":"damianovich-an-kaiserin-1854-05-10-a3-xxi-d320g","docUri":"damianovich-an-kaiserin-1854-05-10-a3-xxi-d320g.html","score":4,"contexts":[{"form":"del","weight":"1","pos":174,"context":"..., animata l’umile sottoscritta da queste Voci, e <mark>del<\/mark> luminosissimo Esempio dell’Augusta Imperatrice Madre, e dell’alta Augusta...","fid":"d103e92"},{"form":"del","weight":"1","pos":247,"context":"...religiosa Famiglia, che milita sotto la terza regola <mark>del<\/mark> mio Serafico Padre Santo Francesco, mediante il patrocinio...","fid":"d103e92"},{"form":"del","weight":"1","pos":255,"context":"...mio Serafico Padre Santo Francesco, mediante il patrocinio <mark>del<\/mark> quale, assieme colle stesse mie Suore non cessiamo...","fid":"d103e92"},{"form":"del","weight":"1","pos":316,"context":"Dal Convento di Santo Antonio Abbate, <mark>del<\/mark> terz’Ordine di S. Francesco","fid":"d103e112"}]},{"docId":"robiati-an-thun-1853-08-06-a3-xxi-d222","docUri":"robiati-an-thun-1853-08-06-a3-xxi-d222.html","score":3,"contexts":[{"form":"del","weight":"1","pos":136,"context":"...renderla edotta di quanto potrebbe alla Sua Signoria non <mark>del<\/mark> tutto essere fuori d’interesse. Il mio Istituto di...","fid":"d565e116"},{"form":"del","weight":"1","pos":245,"context":"...vendicarsi di me sugli scolari. Però il decreto <mark>del<\/mark> 6 Gennaio 1853 dell’Eccelso Ministero mi ha concesso di...","fid":"d565e116"},{"form":"del","weight":"1","pos":506,"context":"...si abbia ad impartire la istruzione pel migliore interesse <mark>del<\/mark> paese. Riguardo al piano di insegnamento per gli...","fid":"d565e116"}]},{"docId":"materialien-zur-regelung-kirchlicher-angelegenheiten-1850-1855-a3-xxi-d90","docUri":"materialien-zur-regelung-kirchlicher-angelegenheiten-1850-1855-a3-xxi-d90.html","score":3,"contexts":[{"form":"del","weight":"1","pos":728,"context":"...mindesten gelitten hätte. Auf unmittelbaren allerhöchsten Befehl Seiner Majestät <mark>del<\/mark>. 20. Jänner 1843 Z. 55\/6 wurde der damalige...","fid":"d428e194"},{"form":"del","weight":"1","pos":2391,"context":"...geregelt, daß in den einzelnen Districten eigene Delegati <mark>del<\/mark> Ministro del Culto (später Ammi[ni]stratori dei Vacanti...","fid":"d428e805"},{"form":"del","weight":"1","pos":2393,"context":"...daß in den einzelnen Districten eigene Delegati del Ministro <mark>del<\/mark> Culto (später Ammi[ni]stratori dei Vacanti, dann...","fid":"d428e805"}]},{"docId":"borovich-an-viale-prela-1856-01-03-a3-xxi-d363","docUri":"borovich-an-viale-prela-1856-01-03-a3-xxi-d363.html","score":2,"contexts":[{"form":"del","weight":"1","pos":301,"context":"...della mattina susseguente, fattomi esporre incatenato alla derisione <mark>del<\/mark> pubblico accorso in folla, fui dagli Attuario stesso...","fid":"d79e96"},{"form":"del","weight":"1","pos":447,"context":"...della Veneratissima Convenzione data in Vienna il 19. Agosto <mark>del<\/mark> prossimo passato anno 1855, fra Sua Santità Pio...","fid":"d79e96"}]},{"docId":"baruffi-an-thun-1853-08-10-a3-xxi-d223","docUri":"baruffi-an-thun-1853-08-10-a3-xxi-d223.html","score":2,"contexts":[{"form":"del","weight":"1","pos":156,"context":"..., che Sua Maestà l’Imperatore conferiva la Croce d’oro <mark>del<\/mark> merito a questo Direttore dello Spedale civile, Dr....","fid":"d37e120"},{"form":"del","weight":"1","pos":318,"context":"...per natura inclinatissimo; studi che prosperando eccitarono l’invidia <mark>del<\/mark> suddetto Direttore d’Ospitale, e mi costrinsero per tranquillità...","fid":"d37e120"}]},{"docId":"pino-an-kaiserin-1854-06-13-a3-xxi-d320i","docUri":"pino-an-kaiserin-1854-06-13-a3-xxi-d320i.html","score":2,"contexts":[{"form":"del","weight":"1","pos":160,"context":"...Ufficiali [?] a Subalterni Pensionati impartendo loro gli ordini <mark>del<\/mark> Giorno che sortono [?] dall’I.R. Comando di Piazza...","fid":"d515e117"},{"form":"del","weight":"1","pos":342,"context":"...è costantemente zelante per la Gloria e il nome <mark>del<\/mark> suo Augusto Monarca. Ond’ è che [?] alle...","fid":"d515e117"}]},{"docId":"farina-an-thun-1854-09-09-a3-xxi-d281","docUri":"farina-an-thun-1854-09-09-a3-xxi-d281.html","score":2,"contexts":[{"form":"del","weight":"1","pos":86,"context":"...qualche tempo l’arcipretura in cura d’anime per la morte <mark>del<\/mark> fu arciprete Scarpa morto in codesta Città Imperiale....","fid":"d166e118"},{"form":"del","weight":"1","pos":121,"context":"...figli maschi, facendo la dottrina alle femine nell’oratorio <mark>del<\/mark> Vescovado col mezzo dei coadiutori della’arciprete. All’oggetto di...","fid":"d166e118"}]},{"docId":"lehrerkollegium-gymnasium-capodistria_1860-12-02_a3-xxi-d623a36","docUri":"lehrerkollegium-gymnasium-capodistria_1860-12-02_a3-xxi-d623a36.html","score":2,"contexts":[{"form":"del","weight":"1","pos":134,"context":"...ostra] E[ccellenza] che postava l’istruzione all’esigenza <mark>del<\/mark> tempo informandola agli eterni principi della Religione e della...","fid":"d385e89"},{"form":"del","weight":"1","pos":150,"context":"...Morale: impresa cui non sarà mancare la benedizione <mark>del<\/mark> cielo.","fid":"d385e89"}]},{"docId":"huldigungslied-fuer-thun-von-innsbrucker-studenten-1854-07-a3-xxi-d271","docUri":"huldigungslied-fuer-thun-von-innsbrucker-studenten-1854-07-a3-xxi-d271.html","score":1,"contexts":[{"form":"del","weight":"1","pos":85,"context":"...A Sua Eccellenza Il Conte Leone de Thun Ministro <mark>del<\/mark> Culto e della pubblica Istruzione ecc. ecc....","fid":"d311e101"}]},{"docId":"pitra-an-thun-1860-09-04-a3-xxi-d608","docUri":"pitra-an-thun-1860-09-04-a3-xxi-d608.html","score":1,"contexts":[{"form":"del","weight":"1","pos":2033,"context":"...et un hospice pour les étudiants à S. Maria <mark>del<\/mark> Pascolo. L'Empereur de Russie, vers 1820,...","fid":"d516e119"}]},{"docId":"verhandlungen-gebaude-jesuiten-mailand-1853-1856-a3-xxi-d251","docUri":"verhandlungen-gebaude-jesuiten-mailand-1853-1856-a3-xxi-d251.html","score":1,"contexts":[{"form":"del","weight":"1","pos":189,"context":"...alle Monache welches zum Militärspital dient, und jenes <mark>del<\/mark> Giardino wo sich gegenwärtig das Lottoamt befindet zum Gegenstand...","fid":"d804e120"}]},{"docId":"farina-an-thun-1853-12-20-a3-xxi-d310","docUri":"farina-an-thun-1853-12-20-a3-xxi-d310.html","score":1,"contexts":[{"form":"del","weight":"1","pos":84,"context":"...colle felicitazioni più lusinghiere delle Feste sante, e <mark>del<\/mark> nuovo anno. Prego il Signore, che spanda...","fid":"d165e116"}]},{"docId":"simor-an-thun-1854-11-14-a3-xxi-d296b","docUri":"simor-an-thun-1854-11-14-a3-xxi-d296b.html","score":1,"contexts":[{"form":"del","weight":"1","pos":362,"context":"...zu gratulieren, die Kardinäle mit Ausnahme des Decano <mark>del<\/mark> Sacro Collegio, die hier anwesenden Erz- und...","fid":"d617e154"}]},{"docId":"listplace","docUri":"listplace.html","score":1,"contexts":[{"form":"del","weight":"1","pos":6086,"context":"Riva <mark>del<\/mark> Garda","fid":"tocTable"}]}]}