{"stem":"della","instances":[{"docId":"debiasi-an-thun-1854-06-22-a3-xxi-d263","docUri":"debiasi-an-thun-1854-06-22-a3-xxi-d263.html","score":76,"contexts":[{"form":"della","weight":"1","pos":234,"context":"All’ Eccelso Imperial Regio Ministro del Culto e <mark>della<\/mark> Pubblica Istruzione ora in Trento","fid":"d104e148"},{"form":"della","weight":"1","pos":250,"context":"Eccellenza Imperial Regio Ministro del Culto e <mark>della<\/mark> Pubblica Istruzione","fid":"d104e171"},{"form":"della","weight":"1","pos":390,"context":"...attaccato alla sacra causa del suo Sovrano, e <mark>della<\/mark> Augusta Regnante Famiglia, senza della quale egli giammai...","fid":"d104e176"},{"form":"della","weight":"1","pos":395,"context":"...Sovrano, e della Augusta Regnante Famiglia, senza <mark>della<\/mark> quale egli giammai avrebbe osato di concorrere per un...","fid":"d104e176"},{"form":"della","weight":"1","pos":437,"context":"...fatti suoi col far sì, che per grazia segnalatissima <mark>della<\/mark> Eccellenza Vostra egli venisse netto a sapere, che...","fid":"d104e176"},{"form":"della","weight":"1","pos":503,"context":"...mancanti, o svisate, così approfittando dell’alto favore <mark>della<\/mark> Eccellenza Vostra egli al presente osa, e si...","fid":"d104e176"},{"form":"della","weight":"1","pos":596,"context":"...la facoltà di trasferirsi a Ala di Trento presso <mark>della<\/mark> famiglia dei poveri vecchi suoi genitori; onde ivi...","fid":"d104e187"},{"form":"della","weight":"1","pos":681,"context":"...si ritrovavano. Anzi a prova delle politica fede <mark>della<\/mark> medesima potrebbe bastare il sapere, che un fratello...","fid":"d104e187"},{"form":"della","weight":"1","pos":826,"context":"...che nella società svillupavasi. 2. Perché con decreto <mark>della<\/mark> Imperial Regia Commissione Aulica per gli studi 27. Febbraio...","fid":"d104e187"},{"form":"della","weight":"1","pos":866,"context":"...praticata a Trento nella Contrada degli Orbi una perturbazione <mark>della<\/mark> pubblica quiete da una squadra di studenti baldanzosi reduci...","fid":"d104e187"},{"form":"della","weight":"1","pos":880,"context":"...chiusa Università di Padova, e questa a danno <mark>della<\/mark> innocua famiglia della Illustrissima Signora Contessa Regina Ciurletti presso...","fid":"d104e187"},{"form":"della","weight":"1","pos":883,"context":"...Padova, e questa a danno della innocua famiglia <mark>della<\/mark> Illustrissima Signora Contessa Regina Ciurletti presso della quale in...","fid":"d104e187"},{"form":"della","weight":"1","pos":890,"context":"...innocua famiglia della Illustrissima Signora Contessa Regina Ciurletti presso <mark>della<\/mark> quale in quell’anno il sottoscritto si ritrovava di abitazione...","fid":"d104e187"},{"form":"della","weight":"1","pos":939,"context":"...che lo seguirono, trattenendosi sull’ingresso dell’Imperial Regio Uffizio <mark>della<\/mark> Finanza per tre continue ore colle sue parole,...","fid":"d104e187"},{"form":"della","weight":"1","pos":966,"context":"...di operanti ivi ammassata, la quale volendo approfittare <mark>della<\/mark> mancanza della pubblica forza, ed istigata visibilmente da...","fid":"d104e187"},{"form":"della","weight":"1","pos":968,"context":"...ivi ammassata, la quale volendo approfittare della mancanza <mark>della<\/mark> pubblica forza, ed istigata visibilmente da malevoli agitatori...","fid":"d104e187"},{"form":"della","weight":"1","pos":999,"context":"...in Ala dal Partito degli inimici era segnato vittima <mark>della<\/mark> futura vendetta. Intanto pubblicatasi la apertura della novella...","fid":"d104e187"},{"form":"della","weight":"1","pos":1005,"context":"...vittima della futura vendetta. Intanto pubblicatasi la apertura <mark>della<\/mark> novella Dieta di Francoforte si deviò l’attenzione, e...","fid":"d104e187"},{"form":"della","weight":"1","pos":1082,"context":"...e diffendevano, col di più che qualificavasi nemico <mark>della<\/mark> patria ognuno, che avesse schivato di esternarsi in...","fid":"d104e187"},{"form":"della","weight":"1","pos":1180,"context":"...la sua intatta fede politica. Piacque al Redattore <mark>della<\/mark> Gazzetta di Roveredo inserire l’articolo sopra accennato nella medesima...","fid":"d104e187"},{"form":"della","weight":"1","pos":1206,"context":"...politici dell’autore a riguardo del suo Sovrano, e <mark>della<\/mark> santa causa, che dai ribelli era allora costretto...","fid":"d104e187"},{"form":"della","weight":"1","pos":1406,"context":"...vece una amministrazione, e rappresentanza propria sul fare <mark>della<\/mark> amministrazione giustiziaria, che in promessa già allora era...","fid":"d104e187"},{"form":"della","weight":"1","pos":1722,"context":"...pubblicato per opera di rapporti esistenti fra i promotori <mark>della<\/mark> iniquità in Ala commessa, ed altri individui,...","fid":"d104e187"},{"form":"della","weight":"1","pos":1756,"context":"...per modo che secondo il Tiroler Both gli autori <mark>della<\/mark> soluzione del Comitato di Ala erano stati i buoni...","fid":"d104e187"},{"form":"della","weight":"1","pos":1774,"context":"...che appunto in quell’anno essendo stati vicinissimi al teatro <mark>della<\/mark> guerra, avevano dato le più belle prove di...","fid":"d104e187"},{"form":"della","weight":"1","pos":1830,"context":"..., e suscitatori del medesimo erano parte dei membri <mark>della<\/mark> rappresentanza communale mossi da un interesse di egoismo;...","fid":"d104e187"},{"form":"della","weight":"1","pos":1861,"context":"...medesimo anche in Ala un tumulto rivoluzionario specialmente contro <mark>della<\/mark> Imperial Regia Finanza: 3. Amareggiato dagli affronti in...","fid":"d104e187"},{"form":"della","weight":"1","pos":1923,"context":"...una species facti, che poi spedì al Redattore <mark>della<\/mark> Gazzetta di Roveredo, acciò la opponesse al Tiroler...","fid":"d104e187"},{"form":"della","weight":"1","pos":1972,"context":"...Tiroler Both colla autorità superiore per arrivare coll’augusto manto <mark>della<\/mark> medesima a coprire se stessi; e siccome quelli...","fid":"d104e187"},{"form":"della","weight":"1","pos":2015,"context":"...finire del suindicato suo Articolo distinse la causa sacra <mark>della<\/mark> Autorità superiore, da quella relativa alla rappresentanza communale...","fid":"d104e187"},{"form":"della","weight":"1","pos":2177,"context":"...per strada con Monsignor Canonico Pompeati Vice-Direttore <mark>della<\/mark> Teologia, e che quest’ultimo lo invitò ad accompagnarlo...","fid":"d104e187"},{"form":"della","weight":"1","pos":2252,"context":"...non andassi a vedere. Vinto per ciò dall’autorità <mark>della<\/mark> persona, e dalla curiosità della cosa il sottosegnato...","fid":"d104e187"},{"form":"della","weight":"1","pos":2256,"context":"...per ciò dall’autorità della persona, e dalla curiosità <mark>della<\/mark> cosa il sottosegnato azzardò di accompagnare il suo superiore...","fid":"d104e187"},{"form":"della","weight":"1","pos":2266,"context":"...azzardò di accompagnare il suo superiore fino sulla soglia <mark>della<\/mark> sala destinata a sessione, lasciando poi inoltralo solo...","fid":"d104e187"},{"form":"della","weight":"1","pos":2371,"context":"...dire: che in stampa vi erano abusi degni <mark>della<\/mark> più alta considerazione, poiché tante cose, che...","fid":"d104e187"},{"form":"della","weight":"1","pos":2386,"context":"...tacere, venivano pubblicate, e tante altre degne <mark>della<\/mark> pubblicità, erano in vece soppresse, e siccome...","fid":"d104e187"},{"form":"della","weight":"1","pos":3142,"context":"...l’adorato Sovrano, e nel tempo stesso il bene <mark>della<\/mark> sua patria. Se egli si è ingannato,...","fid":"d104e187"},{"form":"della","weight":"1","pos":3205,"context":"...; ma sa egli altresì, che la forza <mark>della<\/mark> verità, riscontrandosi nella Eccellenza Vostra protetta dalla giustizia...","fid":"d104e187"},{"form":"della","weight":"1","pos":3264,"context":"...Colla Venerazione la più profonda, e colla attestazione <mark>della<\/mark> sudditanza la più perfetta resta dell’Imperial Regia Eccellenza Vostra...","fid":"d104e187"},{"form":"della","weight":"1","pos":3319,"context":"...lo sviluppo possibile all’unità, libertà, e forza <mark>della<\/mark> Confederazione Germanica, che per avvenimenti strepitosissimi ancor si...","fid":"d104e534"},{"form":"della","weight":"1","pos":3432,"context":"...a tale scopo appunto concesse ai sudditi la libertà <mark>della<\/mark> parola, ed incoraggiato dall’esempio, azzardo proporre in...","fid":"d104e534"},{"form":"della","weight":"1","pos":3745,"context":"...il più commune torna a conto senza discapito verso <mark>della<\/mark> Germania, la quale stante il bisogno, la...","fid":"d104e534"},{"form":"della","weight":"1","pos":3784,"context":"...dal lato tedesco non ebbe sfogo, e l’uso <mark>della<\/mark> birra dai tedeschi a noi trapassato, imbarazzò e...","fid":"d104e534"},{"form":"della","weight":"1","pos":3856,"context":"...dei poveri. Ma oltrepassiamo una volta i riflessi <mark>della<\/mark> domestica economia, più del giusto per lo più...","fid":"d104e534"},{"form":"Della","weight":"1","pos":3893,"context":"...Questa è civile politica, o moral religiosa. <mark>Della<\/mark> seconda non parlo; perché qui sostegno solo la...","fid":"d104e534"},{"form":"della","weight":"1","pos":3918,"context":"...promossa trovandoci noi congiunti in lega sociale col centro <mark>della<\/mark> Cattolicità. Solo in quanto all’altra io dico,...","fid":"d104e534"},{"form":"della","weight":"1","pos":4244,"context":"...tutto verrà a noi concesso, se i mandatori <mark>della<\/mark> patria saranno di scelta libera davanti alle leggi,...","fid":"d104e534"},{"form":"della","weight":"1","pos":4257,"context":"..., se essi franchi di persuasione agiteranno la ragione <mark>della<\/mark> sociale famiglia dalla quale, e per la quale...","fid":"d104e534"},{"form":"della","weight":"1","pos":4307,"context":"...dall’utopia e lungi da vestire il carattere di apostolo <mark>della<\/mark> patria non fosse, che una larva del pubblico...","fid":"d104e534"},{"form":"della","weight":"1","pos":4423,"context":"..., come precorse l’offesa. L’autore dell’accusa è ignoto <mark>della<\/mark> persona, è un X, sconosciuto, misterioso individuo...","fid":"d104e597"},{"form":"della","weight":"1","pos":4431,"context":"...X, sconosciuto, misterioso individuo, che con licenza <mark>della<\/mark> mia lingua chiamerò Innominato. Quest’Innominato, che parla...","fid":"d104e597"},{"form":"della","weight":"1","pos":4667,"context":"...non è vero per niente; giacché nissun paragrafo <mark>della<\/mark> Carta costituzionale esige, che l’Assemblea provinciale compongasi di...","fid":"d104e597"},{"form":"della","weight":"1","pos":4681,"context":"...Stati: anzi confrontati i paragrafi 35, 36, 54 <mark>della<\/mark> suddetta Carta si riconosce, che la struttura dell’Assemblea...","fid":"d104e597"},{"form":"della","weight":"1","pos":4692,"context":"...che la struttura dell’Assemblea provinciale è rigettata dallo spirito <mark>della<\/mark> Costituzione; mentre quella compone Assemblee scompartite per quattro...","fid":"d104e597"},{"form":"della","weight":"1","pos":4928,"context":"...solo clero dignitario, e curato avesse il monopolio <mark>della<\/mark> virtù, il monopolio della scienza, il monopolio...","fid":"d104e597"},{"form":"della","weight":"1","pos":4931,"context":"...curato avesse il monopolio della virtù, il monopolio <mark>della<\/mark> scienza, il monopolio della franchezza evangelica, il...","fid":"d104e597"},{"form":"della","weight":"1","pos":4934,"context":"...virtù, il monopolio della scienza, il monopolio <mark>della<\/mark> franchezza evangelica, il monopolio della apostolica libertà,...","fid":"d104e597"},{"form":"della","weight":"1","pos":4938,"context":"..., il monopolio della franchezza evangelica, il monopolio <mark>della<\/mark> apostolica libertà, l’ecclesiastico monopolio del bene, e...","fid":"d104e597"},{"form":"della","weight":"1","pos":5090,"context":"...o rinunciamo ai nostri diritti, e ai benefizi <mark>della<\/mark> legge, mentre i tedeschi vengono a difendere i...","fid":"d104e597"},{"form":"della","weight":"1","pos":5173,"context":"...col presente nesso la nazionalità italiana acquistò a danno <mark>della<\/mark> tedesca, adducendo che l’italiana lingua si dilatò,...","fid":"d104e597"},{"form":"della","weight":"1","pos":5198,"context":"...di lingua con quella di nazionalità contro lo stabilito <mark>della<\/mark> Carta Costituzionale §4: Egli vorrebbe far credere, che...","fid":"d104e597"},{"form":"della","weight":"1","pos":5346,"context":"...egli lo disse col fatto, che è più <mark>della<\/mark> parola) ad ogni costo, e ad onta...","fid":"d104e597"},{"form":"della","weight":"1","pos":5420,"context":"...appoggiare i suoi diritti, per provvedere al bene <mark>della<\/mark> sua nazionalità garantita non è ribelle, ma è...","fid":"d104e597"},{"form":"della","weight":"1","pos":5485,"context":"...la mezza Luna dovette spezzar la spada a favore <mark>della<\/mark> nazionalità della Grecia; la nazionalità non fu spenta...","fid":"d104e597"},{"form":"della","weight":"1","pos":5487,"context":"...Luna dovette spezzar la spada a favore della nazionalità <mark>della<\/mark> Grecia; la nazionalità non fu spenta dalle turme...","fid":"d104e597"},{"form":"della","weight":"1","pos":5681,"context":"...del privato, or del pubblico, e ora <mark>della<\/mark> nazione col favor del mistero. Quest’arte però,...","fid":"d104e712"},{"form":"della","weight":"1","pos":5703,"context":"...viene talvolta attivata nel giorno, che colla luce <mark>della<\/mark> verità, come Diogene colla lanterna, la insegue...","fid":"d104e712"},{"form":"della","weight":"1","pos":5960,"context":"...del suo organico regolamento. Tra tanto una squadra <mark>della<\/mark> infima plebe di fronte alla sede, e abitazione...","fid":"d104e723"},{"form":"della","weight":"1","pos":5971,"context":"...sede, e abitazione giudiziale, sotto del luogo <mark>della<\/mark> sessione, ebbe l’agio di raccogliersi, e fra...","fid":"d104e723"},{"form":"della","weight":"1","pos":6014,"context":"...quel Comitato. Indi portatosi il giudice al luogo <mark>della<\/mark> sessione, ed esposto il caso che vi era...","fid":"d104e723"},{"form":"della","weight":"1","pos":6253,"context":"...saper niente degli sconvolgimenti degli italiani, sono contenti <mark>della<\/mark> loro autorità, e non desiderano altri signori”....","fid":"d104e741"},{"form":"della","weight":"1","pos":6346,"context":"...luoghi lontani io protesto la cosa come sacrilegio politico <mark>della<\/mark> mia patria: Questa ebbe il suo Comitato;...","fid":"d104e764"},{"form":"della","weight":"1","pos":6397,"context":"...tedesco mentisce, e calunnia, che gli abitanti <mark>della<\/mark> campagna furono gli scioglitori di quel comitato con bastonate...","fid":"d104e764"},{"form":"della","weight":"1","pos":6464,"context":"..., e calunnia col riferire, che gli abitanti <mark>della<\/mark> campagna di Ala non vogliono saper niente delle italiane...","fid":"d104e764"},{"form":"della","weight":"1","pos":6581,"context":"...idee i pensieri, i sentimenti, gli affetti <mark>della<\/mark> mia terra natale non sieno conformi a quelli dei...","fid":"d104e764"},{"form":"della","weight":"1","pos":6630,"context":"...mi fece sentire un indeclinabile dovere di reclamare l’onore <mark>della<\/mark> disgraziata mia patria, d’impedire che un fatto dell’oscurantista...","fid":"d104e764"}]},{"docId":"godeassi-an-viale-prela-1856-02-22-a3-xxi-d401","docUri":"godeassi-an-viale-prela-1856-02-22-a3-xxi-d401.html","score":27,"contexts":[{"form":"della","weight":"1","pos":386,"context":"...fonti, da cui ne risultasse il genuino stato <mark>della<\/mark> questione, ed in particolare il giudizio di quest’Imperial...","fid":"d219e160"},{"form":"della","weight":"1","pos":429,"context":"...di questa occasione per rendere grazie a Vostra Eminenza <mark>della<\/mark> benigna dispensa che non è guari si è compiaciuta...","fid":"d219e160"},{"form":"della","weight":"1","pos":446,"context":"...e Simizza Secula da Bibigne. Rinnovando le proteste <mark>della<\/mark> più alta mia stima e profonda venerazione, ho...","fid":"d219e160"},{"form":"della","weight":"1","pos":512,"context":"...N. 112 dell’Imperial Regia Pretura di Pago, e <mark>della<\/mark> Relazione 25 mese stesso di quell’Attuario Paolo Tripalo,...","fid":"d219e202"},{"form":"della","weight":"1","pos":563,"context":"...decretazione dell’arresto medesimo, e vieppiù ancora nel modo <mark>della<\/mark> sua effettuazione, certamente non del tutto conforme alle...","fid":"d219e202"},{"form":"della","weight":"1","pos":615,"context":"...procedimento disciplinare di sua competenza a termini del §14. <mark>della<\/mark> Sovrana Risoluzione 14 Settembre 1852 Puntata IV. N. 10...","fid":"d219e202"},{"form":"della","weight":"1","pos":998,"context":"...sopraluogo, alla cinta del nipote trovai un coltello <mark>della<\/mark> lunghezza di circa mezzo braccio, affilato, ed...","fid":"d219e251"},{"form":"della","weight":"1","pos":1074,"context":"...che abbia nascoste le due pistole, e l'esito <mark>della<\/mark> perquisizione fu soltanto il rinvenimento nello scaffale del tavolino...","fid":"d219e251"},{"form":"della","weight":"1","pos":1146,"context":"..., udì un forte schiamazzo e delle grida nell’atrio <mark>della<\/mark> casa del Capovilla. Uscito a vedere che fosse...","fid":"d219e251"},{"form":"della","weight":"1","pos":1178,"context":"...ed ascendevano i gradini che mettono al primo piano <mark>della<\/mark> casa, scagliando mille offese ed improperi contro il...","fid":"d219e251"},{"form":"della","weight":"1","pos":1394,"context":"...coltello, ché egli lo portava a mera guarentiggia <mark>della<\/mark> sua persona; ripeteva di bel nuovo le suespresse...","fid":"d219e251"},{"form":"della","weight":"1","pos":1435,"context":"...tranquilizzarlo, promettendogli che nulla sarebbe sfuggito alla vigilanza <mark>della<\/mark> giustizia, e così presolo sotto il braccio da...","fid":"d219e251"},{"form":"della","weight":"1","pos":1508,"context":"...di ladri ed assassini tutti coloro che non erano <mark>della<\/mark> sua sequella, che non dava pace e quiete...","fid":"d219e251"},{"form":"della","weight":"1","pos":1531,"context":"...infatti tra parecchie gettò il germe del dissapore e <mark>della<\/mark> discordia, non risparmiando perfino la santità del talamo...","fid":"d219e251"},{"form":"della","weight":"1","pos":1691,"context":"...né politica, né prudenza, essendoché il capo <mark>della<\/mark> medesima è stretto suo parente, e quindi probabile...","fid":"d219e251"},{"form":"della","weight":"1","pos":1936,"context":"...questa al momento che montò a Cavallo, e <mark>della<\/mark> quale fu pure libero per tutto il viaggio....","fid":"d219e251"},{"form":"della","weight":"1","pos":2130,"context":"...sola suddetta sottilissima catenella, falso, che prima <mark>della<\/mark> partenza da Novaglia avanti la casa del capovilla vi...","fid":"d219e251"},{"form":"della","weight":"1","pos":2278,"context":"...fu parroco Dragovich e del Capellano Volarich e massime <mark>della<\/mark> famiglia Scunza. Visitata Novaglia la prima volta in...","fid":"d219e470"},{"form":"della","weight":"1","pos":2587,"context":"...con lo spiedo un maiale del Parroco al limitare <mark>della<\/mark> sua abitazione. Ma ciò non è tutto –...","fid":"d219e470"},{"form":"della","weight":"1","pos":2669,"context":"...medesimi presente il Ricevitore Doganale Vassiglievich. A compimento <mark>della<\/mark> procedura mancano solo alcuni rilievi chiesti all’imperial regia Pretura...","fid":"d219e470"},{"form":"della","weight":"1","pos":2862,"context":"...Inclito Imperial Regio Tribunale ritirò e revertì gli atti <mark>della<\/mark> procedura, senza osservazioni, eccitando di seguitare ulteriormente...","fid":"d219e470"},{"form":"della","weight":"1","pos":2986,"context":"...d’altro che da inesperienza, e la fatale combinazione <mark>della<\/mark> mia indisposizione ebbero un effetto contrario. Tanto mi...","fid":"d219e470"},{"form":"della","weight":"1","pos":3129,"context":"...Villa, assumendo deposizioni uffiziose. Ad ora avvanzata <mark>della<\/mark> notte, si presentò il Sacerdote Don Antonio Borovich...","fid":"d219e573"},{"form":"della","weight":"1","pos":3182,"context":"...irriverenza parlava il sunominato Sacerdote Borovich; alle porte <mark>della<\/mark> Casa del Capo-Villa stavano due suoi parenti...","fid":"d219e573"},{"form":"della","weight":"1","pos":3501,"context":"...sempre però con condizione di non poter uscire fuori <mark>della<\/mark> borgata di Pago fino a che durerà l’inquisizione aperta...","fid":"d219e573"},{"form":"della","weight":"1","pos":3824,"context":"...suggerì una così meschina maniera, ed insieme offensiva <mark>della<\/mark> dignità dello Stato Sacerdotale, per assicurarsi della persona...","fid":"d219e573"},{"form":"della","weight":"1","pos":3831,"context":"...offensiva della dignità dello Stato Sacerdotale, per assicurarsi <mark>della<\/mark> persona dell’accusato Sacerdote Borovich. Non fa poi le...","fid":"d219e573"}]},{"docId":"borovich-an-viale-prela-1856-01-03-a3-xxi-d363","docUri":"borovich-an-viale-prela-1856-01-03-a3-xxi-d363.html","score":8,"contexts":[{"form":"della","weight":"1","pos":305,"context":"...poter addurre le mie giustificazioni. Verso le 10. <mark>della<\/mark> mattina susseguente, fattomi esporre incatenato alla derisione del...","fid":"d79e96"},{"form":"della","weight":"1","pos":346,"context":"...d’un quarto di ora, fermossi per attendermi all’ingresso <mark>della<\/mark> città; e fingendo di allontanare colle grida la...","fid":"d79e96"},{"form":"della","weight":"1","pos":453,"context":"...e ciò in aperta onta e dilegio al disposto <mark>della<\/mark> Veneratissima Convenzione data in Vienna il 19. Agosto del...","fid":"d79e96"},{"form":"della","weight":"1","pos":487,"context":"...da Vostra Eminenza qual Plenipotenziario di Sua Santità e <mark>della<\/mark> Santa Sede presso la prefata Apostolica Maestà, da...","fid":"d79e96"},{"form":"della","weight":"1","pos":511,"context":"..., e munita dell'Imperial Regio Sigillo, colla promessa <mark>della<\/mark> Parola Sovrana per Sé, e Successori Suoi, di...","fid":"d79e96"},{"form":"della","weight":"1","pos":646,"context":"...caso mio la Preveneratissima Convenzione, al precitato Articolo <mark>della<\/mark> Quale contravvenendo apertamente il personale medesimo, si servì...","fid":"d79e96"},{"form":"della","weight":"1","pos":735,"context":"...Eminenza, quale Pronunzio di Sua Santità, e <mark>della<\/mark> Santa Sede, presso cotesta Imperial Regia Corte,...","fid":"d79e96"},{"form":"della","weight":"1","pos":743,"context":"...Santa Sede, presso cotesta Imperial Regia Corte, <mark>della<\/mark> espressa Contravvenzione alla sempre veneratissima Convenzione sopraccitata fra le...","fid":"d79e96"}]},{"docId":"gajazzi-an-thun-1851-10-20-a3-xxi-d127","docUri":"gajazzi-an-thun-1851-10-20-a3-xxi-d127.html","score":7,"contexts":[{"form":"della","weight":"1","pos":392,"context":"...fu che venne in conoscimento, che il Delegato <mark>della<\/mark> provincia di Brescia aveva, dopo le più accurate...","fid":"d206e127"},{"form":"della","weight":"1","pos":482,"context":"...quattro anni in cui lo scrivente visse colla elemosina <mark>della<\/mark> semplice messa e 200 lire milanesi interessi del beneficio...","fid":"d206e127"},{"form":"della","weight":"1","pos":516,"context":"...che esistono nelle Curia Vescovile di Brescia, e <mark>della<\/mark> lettera qui inclusa di risposta dal Presidente del Tribunale...","fid":"d206e127"},{"form":"della","weight":"1","pos":532,"context":"...prima istanza di Milano, inviata all’ora defunto Arciprete <mark>della<\/mark> cattedrale Faustino Pinzoni cui avea caldamente raccomandata la causa...","fid":"d206e127"},{"form":"della","weight":"1","pos":854,"context":"...luttuosa in Pontevico, una delle più popolate borgate <mark>della<\/mark> provincia Bresciana a sostenere l’incarico quaresimale per essersi francamente...","fid":"d206e127"},{"form":"della","weight":"1","pos":902,"context":"...vita; e se si degnerà l’Eccellenza Vostra d’informarsi <mark>della<\/mark> verità del fatto, non dubita ponto [?] di...","fid":"d206e127"},{"form":"della","weight":"1","pos":931,"context":"...autorità s’adoperarono energi[ca]mente a spalleggiare la causa <mark>della<\/mark> ribellione; come il ricorrente Sacerdote Scandella, Professore...","fid":"d206e127"}]},{"docId":"petter-an-thun_1850-04-14_a3-xxi-d45","docUri":"petter-an-thun_1850-04-14_a3-xxi-d45.html","score":4,"contexts":[{"form":"della","weight":"1","pos":223,"context":"...15. Januar 1850. Giuseppe Nani, La centrale <mark>della<\/mark> Dalmazia, Spalato 1. Juli 1849. Vincenzo Andrich...","fid":"d498e62"},{"form":"della","weight":"1","pos":233,"context":"...1849. Vincenzo Andrich, A‘leggitori. Risposta all’articolo <mark>della<\/mark> Gazzetta di Zara, Nr. 2, 3. Gennaio 1850...","fid":"d498e62"},{"form":"della","weight":"1","pos":3636,"context":"...15. Januar 1850; Giuseppe Nani, La centrale <mark>della<\/mark> Dalmazia, Spalato 1. Juli 1849.","fid":"page"},{"form":"della","weight":"1","pos":3647,"context":"...Vgl. Vincenzo Andrich, A‘leggitori. Risposta all’articolo <mark>della<\/mark> Gazzetta di Zara, Nr. 2, 3. Gennaio 1850...","fid":"page"}]},{"docId":"pino-an-kaiserin-1854-06-13-a3-xxi-d320i","docUri":"pino-an-kaiserin-1854-06-13-a3-xxi-d320i.html","score":4,"contexts":[{"form":"della","weight":"1","pos":127,"context":"...peso dell’infortunio la desolata sua famiglia, che cagione <mark>della<\/mark> penuria dà vivari non sa come saziare la fame...","fid":"d515e117"},{"form":"della","weight":"1","pos":227,"context":"...più per le veridiche [?] circostanze ed infortuni, <mark>della<\/mark> sua famiglia, avendo la moglie da molti anni...","fid":"d515e117"},{"form":"della","weight":"1","pos":286,"context":".... Sua Maestà Ferdinando Primo rimunerava il povero Veterano <mark>della<\/mark> medesima annua Gratificazione, e l’Imperiale Maestà di Francesco...","fid":"d515e117"},{"form":"della","weight":"1","pos":370,"context":"...[?] il misero [?] implorando dall’animo filantropico e Caritatevole <mark>della<\/mark> Imperiale Sua Sovrana e Madre, per atto di...","fid":"d515e117"}]},{"docId":"mueller-an-thun-1854-10-13-a3-xxi-d291","docUri":"mueller-an-thun-1854-10-13-a3-xxi-d291.html","score":4,"contexts":[{"form":"della","weight":"1","pos":269,"context":".... Augusto Krahe asseriva essersi tratenuto dai primi anni <mark>della<\/mark> sua vita, cioè a Duren, a Bonna...","fid":"d465e167"},{"form":"della","weight":"1","pos":283,"context":"...Munster. In vista dunque di tali testimonianze, <mark>della<\/mark> cui autenticità non vi resta luogo a dubitare,...","fid":"d465e167"},{"form":"della","weight":"1","pos":316,"context":"...deposizioni di quelle stesse persone; in vista ancora <mark>della<\/mark> gravità de testimoni, fra quali si contano nomi...","fid":"d465e167"},{"form":"della","weight":"1","pos":348,"context":"...al Sig. Augusto Krahe asseriscono ecclesiastici ben noti <mark>della<\/mark> città di Munster; il sottoscritto Vescovo si crede...","fid":"d465e167"}]},{"docId":"galzigna-an-kaiserin-1854-05-23-a3-xxi-d320a","docUri":"galzigna-an-kaiserin-1854-05-23-a3-xxi-d320a.html","score":3,"contexts":[{"form":"della","weight":"1","pos":210,"context":"..., che non occupandosi le monache nell’educazione ed istruzione <mark>della<\/mark> gioventù, non hanno diritto a pubblici sovvegni....","fid":"d208e116"},{"form":"della","weight":"1","pos":277,"context":"...dalla Comune, siffatta supplica non ebbe l’infelice esito <mark>della<\/mark> precedente, ma non ebbe ne meno ancora evasione...","fid":"d208e116"},{"form":"della","weight":"1","pos":291,"context":"...si sa ove riposi. Tanto l’una che l’altra <mark>della<\/mark> avvanzate domande sono troppo interessanti e vitali pel ben...","fid":"d208e116"}]},{"docId":"baruffi-an-thun-1853-08-10-a3-xxi-d223","docUri":"baruffi-an-thun-1853-08-10-a3-xxi-d223.html","score":3,"contexts":[{"form":"della","weight":"1","pos":142,"context":"...specchiatissima degnazione di Lei, che è veramente compresa <mark>della<\/mark> utilità, che abbiano a porgere i Magistrati,...","fid":"d37e120"},{"form":"della","weight":"1","pos":257,"context":"..., fruttato un solo cenno di riconoscenza per parte <mark>della<\/mark> autorità costituite, dovrò con Virgilio ripetere: Hos...","fid":"d37e120"},{"form":"della","weight":"1","pos":363,"context":"...Francia; studi, che mi sorreggeano nell’insegnamento privato <mark>della<\/mark> medicina, e nelle Supplenze alla Cattedra di fisica...","fid":"d37e120"}]},{"docId":"lehrerkollegium-gymnasium-capodistria_1860-12-02_a3-xxi-d623a36","docUri":"lehrerkollegium-gymnasium-capodistria_1860-12-02_a3-xxi-d623a36.html","score":3,"contexts":[{"form":"della","weight":"1","pos":80,"context":"..., l’Eccellenza Vostra cessa di dirigere immediatamente le sorti <mark>della<\/mark> pubblica istruzione sentono gli umilissimi sottoscritti di quanta gratitudine...","fid":"d385e89"},{"form":"della","weight":"1","pos":152,"context":"...postava l’istruzione all’esigenza del tempo informandola agli eterni principi <mark>della<\/mark> Religione e della Morale: impresa cui non sarà...","fid":"d385e89"},{"form":"della","weight":"1","pos":154,"context":"...del tempo informandola agli eterni principi della Religione e <mark>della<\/mark> Morale: impresa cui non sarà mancare la benedizione...","fid":"d385e89"}]},{"docId":"serafini-an-thun-1857-04-01-a3-xxi-d412","docUri":"serafini-an-thun-1857-04-01-a3-xxi-d412.html","score":2,"contexts":[{"form":"della","weight":"1","pos":300,"context":"...letzterschienen [sic!] Broschüre des berühmten Grafen Solaro <mark>della<\/mark> Margarita ersieht man, daß allein an der Turiner Universität...","fid":"d612e120"},{"form":"della","weight":"1","pos":1063,"context":"...minima cognizione delle scienze legali, senza il corredo <mark>della<\/mark> storia e delle scienze affini?\" Die Moralphilosophie wird...","fid":"d612e347"}]},{"docId":"dittrich-an-thun-1849-09-05-a3-xxi-d6","docUri":"dittrich-an-thun-1849-09-05-a3-xxi-d6.html","score":2,"contexts":[{"form":"della","weight":"1","pos":384,"context":"...wegen seines sehr freisinnigen Tractates „Delle cinque piaghe <mark>della<\/mark> Santa chiesa“ 2dasselbe Schicksal mit Hirscher theilen wird....","fid":"d119e129"},{"form":"della","weight":"1","pos":436,"context":".... Antonio Rosmini-Serbati, Delle cinque piaghe <mark>della<\/mark> Santa chiesa. Trattato delicato dedicato al clero cattolico...","fid":"page"}]},{"docId":"ghidoli-an-thun-1853-07-12-a3-xxi-d214","docUri":"ghidoli-an-thun-1853-07-12-a3-xxi-d214.html","score":2,"contexts":[{"form":"della","weight":"1","pos":150,"context":"...nostro Sovrano d’essere preso in benigna contemplazione nella nomina <mark>della<\/mark> vacante Abazia di S. Barbara in Mantova , onde...","fid":"d217e114"},{"form":"della","weight":"1","pos":515,"context":"...sincerità e schiettezza, passa a protestarsi coi sentimenti <mark>della<\/mark> più alta stima, e maggior considerazione.","fid":"d217e114"}]},{"docId":"gregoretti-an-kaiserin-1854-06-20-a3-xxi-d320f","docUri":"gregoretti-an-kaiserin-1854-06-20-a3-xxi-d320f.html","score":2,"contexts":[{"form":"della","weight":"1","pos":117,"context":"...invocare in nome di Dio Signore dal pietoso Animo <mark>della<\/mark> Serenità Vostra un qualche Sussidio a favore di una...","fid":"d223e124"},{"form":"Della","weight":"1","pos":181,"context":"<mark>Della<\/mark> Maestà Vostra Imperiale e Reale","fid":"d223e135"}]},{"docId":"huldigungslied-fuer-thun-von-innsbrucker-studenten-1854-07-a3-xxi-d271","docUri":"huldigungslied-fuer-thun-von-innsbrucker-studenten-1854-07-a3-xxi-d271.html","score":1,"contexts":[{"form":"della","weight":"1","pos":99,"context":"...Il Conte Leone de Thun Ministro del Culto e <mark>della<\/mark> pubblica Istruzione ecc. ecc. tributo di omaggio...","fid":"d311e101"}]},{"docId":"kreutz-an-thun-1853-06-24-a3-xxi-d210","docUri":"kreutz-an-thun-1853-06-24-a3-xxi-d210.html","score":1,"contexts":[{"form":"della","weight":"1","pos":512,"context":"...spaccati geometrici ma che completano con essi tutto l’interno <mark>della<\/mark> Basilica di S. Marco, Venedig 1854.","fid":"page"}]},{"docId":"eitelberger-an-thun-1855-a3-xxi-d319","docUri":"eitelberger-an-thun-1855-a3-xxi-d319.html","score":1,"contexts":[{"form":"della","weight":"1","pos":1804,"context":"..., welche als Einleitung eine Korrespondenz des Grafen Mamiani <mark>della<\/mark> Rovere und des Prof. der Rechte in Neapel...","fid":"d129e751"}]},{"docId":"speranza-an-thun-1858-09-01-a3-xxi-d447","docUri":"speranza-an-thun-1858-09-01-a3-xxi-d447.html","score":1,"contexts":[{"form":"della","weight":"1","pos":112,"context":"...Noris ha pochi pari in merito fra gli Istitutori <mark>della<\/mark> gioventù, e la sua pietà è distintissima....","fid":"d631e116"}]},{"docId":"sommaruga-an-thun-1853-07-19-a3-xxi-d216","docUri":"sommaruga-an-thun-1853-07-19-a3-xxi-d216.html","score":1,"contexts":[{"form":"della","weight":"1","pos":178,"context":"...alle carceri dell’I.R. Tribunale di Cremona con nomina <mark>della<\/mark> Luogotenenza I. e R. di Milano, possa esser...","fid":"d630e152"}]},{"docId":"vuketich-an-kaiserin-1854-05-12-a3-xxi-d320e","docUri":"vuketich-an-kaiserin-1854-05-12-a3-xxi-d320e.html","score":1,"contexts":[{"form":"della","weight":"1","pos":107,"context":"...vergini Suore dell’Ordine regolare di S. Benedetto del Convento <mark>della<\/mark> Città di Lesina [Hvar]. Queste vergini,...","fid":"d823e116"}]},{"docId":"listperson","docUri":"listperson.html","score":1,"contexts":[{"form":"della","weight":"1","pos":6357,"context":"Mamiani <mark>della<\/mark> Rovere","fid":"tocTable"}]},{"docId":"robiati-an-thun-1853-08-06-a3-xxi-d222","docUri":"robiati-an-thun-1853-08-06-a3-xxi-d222.html","score":1,"contexts":[{"form":"della","weight":"1","pos":224,"context":"...al principio di una scuola Politecnica; a danno <mark>della<\/mark> facoltà Matematica; per cui mi fu ogni via...","fid":"d565e116"}]},{"docId":"damianovich-an-kaiserin-1854-05-10-a3-xxi-d320g","docUri":"damianovich-an-kaiserin-1854-05-10-a3-xxi-d320g.html","score":1,"contexts":[{"form":"della","weight":"1","pos":250,"context":"...convento, che conta circa [?], quanto pel mantenimento <mark>della<\/mark> mia religiosa Famiglia, che milita sotto la terza...","fid":"d103e92"}]}]}