{"stem":"deutschen","instances":[{"docId":"eroeffnungsvortrag-universitaet-wien-von-hofmann-1858-10-19-a3-xxi-d472","docUri":"eroeffnungsvortrag-universitaet-wien-von-hofmann-1858-10-19-a3-xxi-d472.html","score":42,"contexts":[{"form":"deutschen","weight":"1","pos":29,"context":"...Privatdozent Leopold Hofmann beschäftigt sich mit den Grundsätzen des <mark>deutschen<\/mark> Bundes- und Staatsrechts sowie seinen Vorstellungen, wie...","fid":"d161e52"},{"form":"deutschen","weight":"1","pos":40,"context":"...dabei die Zusammengehörigkeit Österreichs mit den übrigen Staaten des <mark>deutschen<\/mark> Bundes. Hofmann erläutert die Geschichte des deutschen Bundes...","fid":"d161e52"},{"form":"deutschen","weight":"1","pos":45,"context":"...des deutschen Bundes. Hofmann erläutert die Geschichte des <mark>deutschen<\/mark> Bundes- und Staatsrechts und führt aus, was diesem...","fid":"d161e52"},{"form":"deutschen","weight":"1","pos":148,"context":"...und mehr klar geworden war. Die Doctrin des „<mark>deutschen<\/mark> Staatsrechtes“ ist es, welche ich hiemit meine. Österreich ist...","fid":"d161e93"},{"form":"deutschen","weight":"1","pos":234,"context":"...nicht bloß der augenblicklich zu Recht bestehenden. Die <mark>deutschen<\/mark> Zustände, sowie sie sich mit ihren Vorzügen,...","fid":"d161e93"},{"form":"deutschen","weight":"1","pos":284,"context":"...das Bedürfnis gefühlt, auch jetzt noch dem „<mark>deutschen<\/mark> Staatsrechte“ in unseren Gauen seinen Platz zu vindiciren....","fid":"d161e93"},{"form":"deutschen","weight":"1","pos":308,"context":"...Anwendung gekommen sind oder noch jetzt, seit Stiftung des <mark>deutschen<\/mark> Bundes zur Anwendung kommen“. Der Umfang und die Wichtigkeit...","fid":"d161e93"},{"form":"deutschen","weight":"1","pos":391,"context":"...vom verflossenen Jahre. Die staatsrechtlichen Verhältnisse des ehrwürdigen alten <mark>deutschen<\/mark> Reichs bildeten das Propyläum, durch welches ich meine...","fid":"d161e93"},{"form":"deutschen","weight":"1","pos":753,"context":"...allen heilig zu haltende Band darstellt, welches die <mark>deutschen<\/mark> Fürsten und Stämme noch zu einer gemeinsamen Achtung gebiethen...","fid":"d161e93"},{"form":"deutschen","weight":"1","pos":834,"context":"...Ereignisse auch noch lange so bleiben. Diese einzelnen <mark>deutschen<\/mark> Staaten, obwohl verschieden an räumlicher Ausdehnung, an...","fid":"d161e93"},{"form":"deutschen","weight":"1","pos":880,"context":"...des Stimmrechtes am Reichstage verknüpft, der Institution des <mark>deutschen<\/mark> hohen Adels ihr Dasein gab. Die Grundsätze, welche...","fid":"d161e93"},{"form":"deutschen","weight":"1","pos":896,"context":"...noch heute fort, in den Familien der regierenden <mark>deutschen<\/mark> Fürsten sowohl als in jenen der durch Mediatisirung unterworfenen...","fid":"d161e93"},{"form":"deutschen","weight":"1","pos":909,"context":"...„Privatfürstenrecht“, faßt diese im Wesentlichen dem älteren <mark>deutschen<\/mark> Rechte angehörigen Principien zusammen, eine ganze Literatur hat sich...","fid":"d161e93"},{"form":"deutschen","weight":"1","pos":948,"context":"...den Rheinbund sind fernere Verhältnisse im Innern der einzelnen <mark>deutschen<\/mark> Staaten gegeben, Rechte festgestellt und garantirt worden, welche...","fid":"d161e93"},{"form":"deutschen","weight":"1","pos":955,"context":"...und Charakter nach von jedem, der sich mit dem <mark>deutschen<\/mark> Staatsrechte befassen will, richtig erkannt und gehörig gewürdigt werden...","fid":"d161e93"},{"form":"deutschen","weight":"1","pos":980,"context":"...wirkt auch höchst eingreifend in das Innere der einzelnen <mark>deutschen<\/mark> Staaten. Die Artikel 11–19 der Bundesakte enthalten diesfällige...","fid":"d161e93"},{"form":"deutschen","weight":"1","pos":1040,"context":"...die deutsche Wissenschaft in keiner Weise zurückschrecken darf. Dem <mark>deutschen<\/mark> Diplomaten, wie dem Publizisten im echten Sinne des...","fid":"d161e93"},{"form":"deutschen","weight":"1","pos":1076,"context":"...ihre Kräfte an der Darstellung des gemeinsamen Staatsrechts der <mark>deutschen<\/mark> Bundesstaaten versucht, es fehlt nicht an werthvollen Handbüchern...","fid":"d161e93"},{"form":"deutschen","weight":"1","pos":1088,"context":"...Erkenntnis von der Nothwendigkeit, auch dem Staatsrechte der <mark>deutschen<\/mark> Bundesstaaten, neben dem spezifischen Bundesrechte, und eben...","fid":"d161e93"},{"form":"deutschen","weight":"1","pos":1094,"context":"...Bundesrechte, und eben in Ergänzung dieses Letzteren zum <mark>deutschen<\/mark> Staatsrechte, gehörigen Raum zu gönnen, noch nicht...","fid":"d161e93"},{"form":"deutschen","weight":"1","pos":1131,"context":"..., so ist gerade auf dem Gebiete des gemeinsamen <mark>deutschen<\/mark> Staatsrechts die strengste Prüfung, die sorgfältigste Auswahl,...","fid":"d161e93"},{"form":"deutschen","weight":"1","pos":1225,"context":".... Eine andere weit verbreitete Kategorie von Bearbeitern der <mark>deutschen<\/mark> Staatsrechtdoctrin ist dem Irrthume verfallen, Rechtsinstitute, nachweisbar...","fid":"d161e93"},{"form":"deutschen","weight":"1","pos":1238,"context":"...Gesetzgebung nachgebildet und von diesem fremden Boden auf den <mark>deutschen<\/mark> verpflanzt, ohne weiteres als ursprünglich deutsche zu behandeln...","fid":"d161e93"},{"form":"deutschen","weight":"1","pos":1250,"context":"...Gemeinsames sämmtlichen Bundesstaaten aufzudringen. Die Verfassungsfrage der einzelnen <mark>deutschen<\/mark> Staaten ist vielfach in diesem Sinne wissenschaftlich behandelt,...","fid":"d161e93"},{"form":"deutschen","weight":"1","pos":1413,"context":"...aufgestellten Grundsatz gegenüber: daß nur diejenige Bestimmung zum gemeinsamen <mark>deutschen<\/mark> Staatsrechte gehört, nur dann ein Schluß auf ihre...","fid":"d161e93"},{"form":"deutschen","weight":"1","pos":1427,"context":"...deren gemeinschaftliche Wurzel in der besonderen rechtlichen Natur des <mark>deutschen<\/mark> Staats-Organismus nachgewiesen zu werden vermag. Hiemit...","fid":"d161e93"},{"form":"deutschen","weight":"1","pos":1438,"context":"...Hiemit geben und begrenzen wir den Umfang des gemeinsamen <mark>deutschen<\/mark> Staatsrechtes, statuiren also zugleich eine Ausnahme für alle...","fid":"d161e93"},{"form":"deutschen","weight":"1","pos":1479,"context":"...juridisch aber nicht nothwendige Übereinstimmung der Staatsrechte der einzelnen <mark>deutschen<\/mark> Staaten handle. Auch für die Anwendung der Bundesgesetze...","fid":"d161e93"},{"form":"deutschen","weight":"1","pos":1629,"context":"...die tiefen Umgestaltungen, welche in dem Administrationswesen der <mark>deutschen<\/mark> Staaten seit der Auflösung des Reichs vorgenommen worden sind,...","fid":"d161e93"},{"form":"deutschen","weight":"1","pos":1804,"context":"...Entwicklung Deutschlands zugewendet und läßt daher den Zuständen derjenigen <mark>deutschen<\/mark> Staaten, welche diese Bahn zu beschreiten Anstand genommen...","fid":"d161e93"},{"form":"deutschen","weight":"1","pos":1876,"context":"..., wenn es mir gelingt, zum Studium des <mark>deutschen<\/mark> Staatsrechtes in weiteren Kreisen angeregt, auf die unermeßlichen...","fid":"d161e93"},{"form":"deutschen","weight":"1","pos":1904,"context":"...entfallenden Antheil deutscher Wissenschaft auch in der Lehre des <mark>deutschen<\/mark> Staatsrechtes den übrigen Stämmen unseres weiteren Vaterlandes gegenüber würdig...","fid":"d161e93"},{"form":"deutschen","weight":"1","pos":2002,"context":"...von welchem ich bei der Systematik des Rechtes der <mark>deutschen<\/mark> Bundesstaaten ausgehen und welchen ich suchen werde, selbst in...","fid":"d161e93"},{"form":"deutschen","weight":"1","pos":2037,"context":"...solche Auffassung aber auch als heilige Pflicht für jeden <mark>deutschen<\/mark> Staatsbürger, denn das monarchische Prinzip findet sich in...","fid":"d161e93"},{"form":"deutschen","weight":"1","pos":2125,"context":"...Zum Behufe vergleichender Übersicht des vollständigen Inhalts der verschiedenen <mark>deutschen<\/mark> Verfassungsgesetze, ihrer Übereinstimmung oder Disparität habe ich den...","fid":"d161e93"},{"form":"deutschen","weight":"1","pos":2135,"context":"...in Professors H[einrich] Zachariaes Buch: „Die <mark>deutschen<\/mark> Verfassungsgesetze der Gegenwart, einschließlich der Grundgesetze des deutschen...","fid":"d161e93"},{"form":"deutschen","weight":"1","pos":2140,"context":"...deutschen Verfassungsgesetze der Gegenwart, einschließlich der Grundgesetze des <mark>deutschen<\/mark> Bundes und der das Verfassungsrecht der Einzelstaaten direct betreffenden...","fid":"d161e93"},{"form":"deutschen","weight":"1","pos":2190,"context":"...und die sich auch aus dem ersten Theile des <mark>deutschen<\/mark> Staatsrechtes, insbesondere dem eigentlichen Bundesrechte, Kenntnisse erwerben...","fid":"d161e93"},{"form":"deutschen","weight":"1","pos":2292,"context":"...endlich jene Keime, welche zur Förderung eines allgemeinen <mark>deutschen<\/mark> Staatsbürgerthums in die Bundesacte gelegt worden sind oder wenigstens...","fid":"d161e93"},{"form":"deutschen","weight":"1","pos":2300,"context":"...die Ausdehnung der Beziehungen des internationalen Privatrechts zwischen den <mark>deutschen<\/mark> Angehörigen betreffen. Will ich mich nicht dem Vorwurfe...","fid":"d161e93"},{"form":"deutschen","weight":"1","pos":2455,"context":"5Vgl. Heinrich Zachariä, Die <mark>deutschen<\/mark> Verfassungsgesetze der Gegenwart, einschließlich der Grundgesetze des deutschen...","fid":"page"},{"form":"deutschen","weight":"1","pos":2460,"context":"...deutschen Verfassungsgesetze der Gegenwart, einschließlich der Grundgesetze des <mark>deutschen<\/mark> Bundes und der das Verfassungsrecht der Einzelstaaten direct betreffenden...","fid":"page"}]},{"docId":"note-nadasdy-an-goluchowski-1859-11-05-a3-xxi-d525b","docUri":"note-nadasdy-an-goluchowski-1859-11-05-a3-xxi-d525b.html","score":31,"contexts":[{"form":"deutschen","weight":"1","pos":70,"context":"...ist Amtssprache Ungarisch, da die meisten Justizbeamten der <mark>deutschen<\/mark> Sprache nicht mächtig seien. Nur in den Gerichtssprengeln von...","fid":"d473e55"},{"form":"deutschen","weight":"1","pos":522,"context":"...den Behörden des serbischen Banater Verwaltungsgebietes) nur der <mark>deutschen<\/mark> Sprache zu bedienen haben. In Folge des Justizministerialerlaßes vom...","fid":"d473e156"},{"form":"deutschen","weight":"1","pos":555,"context":"...in deutscher Sprache erstattet. Der ausnahmslose Gebrauch der <mark>deutschen<\/mark> Sprache in der Correspondenz der Gerichte Ungarns unter sich...","fid":"d473e156"},{"form":"deutschen","weight":"1","pos":583,"context":"...weil in diesen Sprengeln noch immer viele Justizbeamte der <mark>deutschen<\/mark> Sprache in hinlänglichem Maße nicht mächtig sind. Aus diesem...","fid":"d473e156"},{"form":"deutschen","weight":"1","pos":716,"context":"...31. März 1854 Z. 1912 .\/13 der Gebrauch der <mark>deutschen<\/mark> Sprache im inneren Dienste angeordnet: und zwar beim...","fid":"d473e156"},{"form":"deutschen","weight":"1","pos":909,"context":"...eines Auskulanten, dann von 102 Kanzleibeamten 94 der <mark>deutschen<\/mark> Sprache in Wort und Schrift mächtig sind. Im Grunde...","fid":"d473e156"},{"form":"deutschen","weight":"1","pos":926,"context":"...April 1854 angewiesen, sich im inneren Dienste der <mark>deutschen<\/mark> Sprache zu bedienen und seit länger als 3 Jahren...","fid":"d473e156"},{"form":"deutschen","weight":"1","pos":945,"context":"...Conceptsbeamten derselben 166 und von 117 Kanzleibeamten 99 der <mark>deutschen<\/mark> Sprache vollkommen mächtig sind. Im Preßburger [Bratislava]...","fid":"d473e156"},{"form":"deutschen","weight":"1","pos":1203,"context":"...wenn der Geklagte ein Einwohner von Ödenburg oder einer <mark>deutschen<\/mark> Ortschaft des Ödenburger Landesgerichtssprengels ist, in welchem Falle auch...","fid":"d473e156"},{"form":"deutschen","weight":"1","pos":1225,"context":"...die deutsche Sprache gebraucht wird, freisteht, sich der <mark>deutschen<\/mark> oder ungarischen Sprache zu bedienen sowie die Ausfertigungen in...","fid":"d473e156"},{"form":"deutschen","weight":"1","pos":1244,"context":"...Waisencommission in Ödenburg sowie die Waisenangelegenheiten in Betreff der <mark>deutschen<\/mark> Ortschaften jener Gerichte, bei denen im inneren Dienste...","fid":"d473e156"},{"form":"deutschen","weight":"1","pos":1323,"context":"...und .\/15 abschriftlich angeschlossen wurden, rücksichtlich des Gebrauches der <mark>deutschen<\/mark> Amtssprache in Angelegenheiten der Parteien, die die deutsche...","fid":"d473e156"},{"form":"deutschen","weight":"1","pos":1425,"context":"...einer strafbaren Handlung Beschuldigten, wenn diese Personen der <mark>deutschen<\/mark> Sprache nicht kundig sind, in jener durch das Landesgesetzblatt...","fid":"d473e156"},{"form":"deutschen","weight":"1","pos":1482,"context":"...unter diesen Gerichtsbezirken, in welchen die Beamten der <mark>deutschen<\/mark> Sprache genügend mächtig sind, nach seinem Ermessen sogleich,...","fid":"d473e156"},{"form":"deutschen","weight":"1","pos":1535,"context":"...wurde, doch von Parteien und Advokaten, welche der <mark>deutschen<\/mark> Sprache nicht kundig sind, die Eingaben auch in ungarischer...","fid":"d473e156"},{"form":"deutschen","weight":"1","pos":1556,"context":"...aufgenommen werden dürfen und selbe dann auch in der <mark>deutschen<\/mark> Sprache zu erledigen sind, der äußere Dienst hinsichtlich der...","fid":"d473e156"},{"form":"deutschen","weight":"1","pos":1567,"context":"...hinsichtlich derjenigen anderen Nationalitäten angehörigen Parteien, welche der <mark>deutschen<\/mark> Sprache nicht hinreichend kundig sind, nach Maßgabe der Sprache...","fid":"d473e156"},{"form":"deutschen","weight":"1","pos":1577,"context":"...Eingaben auch in ungarischer Sprache zu besorgen und auf <mark>deutschen<\/mark> Eingaben nur von solchen Personen zu bestehen ist, welche...","fid":"d473e156"},{"form":"deutschen","weight":"1","pos":1586,"context":"...der übrigen nicht magyarischen Nationen gehören, aber der <mark>deutschen<\/mark> Sprache genügend mächtig sind, ist nunmehr laut des Berichts...","fid":"d473e156"},{"form":"deutschen","weight":"1","pos":1611,"context":"...städtisch delegirten Bezirksgerichtes in Beregszasz, welches sich der <mark>deutschen<\/mark> und ungarischen Sprache bedient, im äußeren Verkehre die...","fid":"d473e156"},{"form":"deutschen","weight":"1","pos":1622,"context":"...eingeführt, jedoch mit der Beschränkung, daß auf <mark>deutschen<\/mark> Eingaben nur von den hiezu besonders verpflichteten Advokaten bestanden...","fid":"d473e156"},{"form":"deutschen","weight":"1","pos":1781,"context":"...Gemeindeabgeordneten geschehen, dem Vorgeladenen, wenn er der <mark>deutschen<\/mark> Sprache nicht kundig ist, die Vorladung nach Thunlichkeit mündlich...","fid":"d473e156"},{"form":"deutschen","weight":"1","pos":1797,"context":"...Zeugen, Sachverständige und Beschuldigte nur dann in der <mark>deutschen<\/mark> Sprache einvernommen, wenn sie derselben mächtig sind, sonst...","fid":"d473e156"},{"form":"deutschen","weight":"1","pos":1821,"context":"...vor, als dort auch solche Personen, welche der <mark>deutschen<\/mark> Sprache nicht mächtig sind, zwar in ihrer eigenthümlichen Sprache...","fid":"d473e156"},{"form":"deutschen","weight":"1","pos":1915,"context":"...angenommen, mündliche Verhandlungen mit Partheien, die der <mark>deutschen<\/mark> Sprache kundig sind, in dieser gepflogen und die Erledigungen...","fid":"d473e156"},{"form":"deutschen","weight":"1","pos":1925,"context":"...ausgefertigt, dagegen aber jenen Parteien, die der <mark>deutschen<\/mark> Sprache unkundig sind, kein Zwang angethan und jeder mündliche...","fid":"d473e156"},{"form":"deutschen","weight":"1","pos":1964,"context":"..., jenen Advokaten aber, welche sich die Kenntnis der <mark>deutschen<\/mark> Sprache bisher im hinreichenden Maße nicht aneignen konnten, zur...","fid":"d473e156"},{"form":"deutschen","weight":"1","pos":1986,"context":"...der Verhaltung der Advokaten in Ungarn zur Anwendung der <mark>deutschen<\/mark> Sprache vor Gericht mit Schonung vorzugehen ist, ihnen hiezu...","fid":"d473e156"},{"form":"deutschen","weight":"1","pos":2020,"context":"...gerichtlicher Entscheidungen oder Erledigungen an Parteien, die der <mark>deutschen<\/mark> Sprache gar nicht kundig sind, nur in deutscher Sprache...","fid":"d473e156"},{"form":"deutschen","weight":"1","pos":2035,"context":"...in Ungarn verordnet wurde, von den Entscheidungsgründen den der <mark>deutschen<\/mark> Sprache nicht kundigen Parteien Übersetzungen in der ihnen verständlichen...","fid":"d473e156"},{"form":"deutschen","weight":"1","pos":2129,"context":"...erlassen werden, sind dieselben für Parteien, die der <mark>deutschen<\/mark> Sprache nicht kundig sind, zu Folge der oben sub...","fid":"d473e156"}]},{"docId":"promemoria-ueber-gesetzkundmachung-oesterreich-von-sembera-1860-05-a3-xxi-d587","docUri":"promemoria-ueber-gesetzkundmachung-oesterreich-von-sembera-1860-05-a3-xxi-d587.html","score":29,"contexts":[{"form":"deutschen","weight":"1","pos":264,"context":"..., welche in jenen Ländern, wo nebst der <mark>deutschen<\/mark> eine zweite Sprache üblich ist, zweispaltig, deutsch und...","fid":"d526e137"},{"form":"deutschen","weight":"1","pos":569,"context":"...Abtheilungen dieser Blätter in der ortsüblichen und in der <mark>deutschen<\/mark> Sprache abzunehmen. Diese Art der Gesetzkundmachung hatte mit...","fid":"d526e412"},{"form":"deutschen","weight":"1","pos":646,"context":"...Die Kosten der vielen Landesregierungsblätter, insbesondere die des <mark>deutschen<\/mark> Paralleltextes, gaben im Jahr 1859 Veranlassung, das...","fid":"d526e463"},{"form":"deutschen","weight":"1","pos":709,"context":"...haben. 3. Die Abdrücke der Reichsgesetze (mit Ausnahme der <mark>deutschen<\/mark>, welche in der k.k. Staatsdruckerei gedruckt werden) sind...","fid":"d526e463"},{"form":"deutschen","weight":"1","pos":786,"context":"...welche es ohne Interesse sei. Beamte, in einem <mark>deutschen<\/mark> Lande geboren und erzogen, die mit den Verhältnissen...","fid":"d526e463"},{"form":"deutschen","weight":"1","pos":810,"context":"...deutsch verstehen. Andere, minder exclusiv Gesinnte vermeinen der <mark>deutschen<\/mark> Sprache in der Gesetzkundmachung auch die italienische beigesellen zu...","fid":"d526e463"},{"form":"deutschen","weight":"1","pos":1009,"context":"...zu Leitersdorf in Schlesien u. a. wurde außer der <mark>deutschen<\/mark> in gar keiner andern Sprache kundgemacht, obwohl die...","fid":"d526e463"},{"form":"deutschen","weight":"1","pos":1383,"context":"...daß in der k.k. Staatsdruckerei nach der Drucklegung des <mark>deutschen<\/mark> Textes für Ungarn und Böhmen die Nr. 69 aus...","fid":"d526e463"},{"form":"deutschen","weight":"1","pos":1391,"context":"...und der ganze Bogen umbrochen werden muß, um den <mark>deutschen<\/mark> Auszug aus dem RGBl für Siebenbürgen und die serbische...","fid":"d526e463"},{"form":"deutschen","weight":"1","pos":1400,"context":"...mit dem für diese Länder bestimmten ungarischen und den <mark>deutschen<\/mark> Text für Mähren und Schlesien mit dem böhmischen conform...","fid":"d526e463"},{"form":"Deutschen","weight":"1","pos":1525,"context":"...Ausnahmen an der nöthigen Fertigkeit im schnellen Wiedergeben des <mark>Deutschen<\/mark>, hie und da wohl auch an der nöthigen...","fid":"d526e463"},{"form":"deutschen","weight":"1","pos":1582,"context":"...ungarische oder böhmische Gesetzauszug nicht darbietet, aus dem <mark>deutschen<\/mark> Reichsgesetzblatte ergänzen soll? 5. Schließlich sind auch die Benennungen...","fid":"d526e463"},{"form":"deutschen","weight":"1","pos":1680,"context":"...gleichen Rechtes für jede österreichische Nation ein mit dem <mark>deutschen<\/mark> ganz übereinstimmendes Reichsgesetzblatt und für jedes Kronland ein Landesgesetzblatt...","fid":"d526e463"},{"form":"deutschen","weight":"1","pos":1687,"context":"...in den daselbst üblichen Landessprachen, beide ohne den <mark>deutschen<\/mark> Paralleltext, herauszugeben. 2. Dieses Reichsgesetzblatt wäre in...","fid":"d526e463"},{"form":"deutschen","weight":"1","pos":1717,"context":"...4. Die k.k. Behörden wären wie bisher mit dem <mark>deutschen<\/mark> Reichsgesetzblatte, jene in den nichtdeutschen Ländern und Gebieten...","fid":"d526e463"},{"form":"deutschen","weight":"1","pos":1739,"context":"...1849–1852 zu vermeiden (durch das Wegfallen des <mark>deutschen<\/mark> Paralleltextes würden sich die Druckkosten ohnehin schon um die...","fid":"d526e463"},{"form":"deutschen","weight":"1","pos":1938,"context":"...Gesetze manchmal erst nach Monaten nach ihrem Erscheinen im <mark>deutschen<\/mark> RGBl in den Übersetzungen zur Veröffentlichung gelangen. Ad....","fid":"d526e463"},{"form":"deutschen","weight":"1","pos":1954,"context":"...ist, weil die nichtdeutschen Ausgaben im Verhältnis zu der <mark>deutschen<\/mark> viel schwächer sind und die Zahl der Exemplare in...","fid":"d526e463"},{"form":"deutschen","weight":"1","pos":1962,"context":"...den sämmtlichen 9 nichtdeutschen Auflagen zu der Zahl der <mark>deutschen<\/mark> sich beiläufig wie 3:2 verhalten würde. Die Stärke der...","fid":"d526e463"},{"form":"deutschen","weight":"1","pos":2020,"context":"...'' '' '')                                              500 zusammen mit Ausschluß des <mark>deutschen<\/mark> Textes 37.000 Exemplare Würden nun die Kosten dieser Reichsgesetzblätter...","fid":"d526e1196"},{"form":"deutschen","weight":"1","pos":2882,"context":"...es möglichst zu beschleunigen, ist jedes Stück des <mark>deutschen<\/mark> RGBl nach seinem Erscheinen den Translatoren durch eine Currende...","fid":"d526e1641"},{"form":"deutschen","weight":"1","pos":3246,"context":"..., und in Betreff der Gesetzkundmachung Gleichstellung mit der <mark>deutschen<\/mark> Bevölkerung und somit die Übersetzung aller Gesetze als unerläßliche...","fid":"d526e1641"},{"form":"deutschen","weight":"1","pos":3373,"context":"...zu schaffen. Außerdem muß er aber auch der <mark>deutschen<\/mark> Sprache vollends kundig sein, er muß den Sinn der...","fid":"d526e1641"},{"form":"deutschen","weight":"1","pos":3379,"context":"...vollends kundig sein, er muß den Sinn der abstracten <mark>deutschen<\/mark> Ausdrücke und Phrasen genau auffassen, um sie in...","fid":"d526e1641"},{"form":"deutschen","weight":"1","pos":3390,"context":"...wiederzugeben; er muß die oft schwülstige Diction des <mark>deutschen<\/mark> Kanzleistyls, wie sie sich jetzt leider in den...","fid":"d526e1641"},{"form":"deutschen","weight":"1","pos":3479,"context":"...des nichtdeutschen Geschäftsstsyls in den Schulen und bei der <mark>deutschen<\/mark> Amtirung der Behörden einen Concepts- oder andern Beamten...","fid":"d526e1641"},{"form":"deutschen","weight":"1","pos":3801,"context":"...aller Vorsicht für eine correcte und genaue Concipirung der <mark>deutschen<\/mark> Gesetze dadurch sorgt, daß sie jeden Gesetzentwurf von...","fid":"d526e1641"},{"form":"deutschen","weight":"1","pos":3832,"context":"...Zunge denselben Werth haben, den das Original für die <mark>deutschen<\/mark> Bewohner hat, ohne Rücksicht, ob die Übersetzung für...","fid":"d526e1641"},{"form":"deutschen","weight":"1","pos":4412,"context":"...und ähnliche spezielle Verordnungen enthalten, hätten aus dem <mark>deutschen<\/mark> RGBl wegbleiben können, so daß dann das RGBl vom...","fid":"page"}]},{"docId":"petter-an-thun_1850-04-14_a3-xxi-d45","docUri":"petter-an-thun_1850-04-14_a3-xxi-d45.html","score":26,"contexts":[{"form":"Deutschen","weight":"1","pos":88,"context":"...es große Uneinigkeit, einzig in der Ablehnung der <mark>Deutschen<\/mark> sei man vereint. Er glaubt deshalb, dass es...","fid":"d498e54"},{"form":"deutschen","weight":"1","pos":326,"context":"...gegen den Strom schwimmen kann. Er ist bei einem <mark>deutschen<\/mark> Gymnasio lieber Professor als bei einem dalmatischen Director....","fid":"d498e139"},{"form":"deutschen","weight":"1","pos":993,"context":"..., welche zu Hause lernen und davon gehören 2 <mark>deutschen<\/mark> Ältern an, der dritte ist ein Israelite. In...","fid":"d498e139"},{"form":"deutschen","weight":"1","pos":1297,"context":"...in Italien noch viel schlechter war als in den <mark>deutschen<\/mark> Kronländern. Um das Warum zu begreifen, muß...","fid":"d498e461"},{"form":"deutschen","weight":"1","pos":1325,"context":"...und wichtiger sind als in Italien. In den <mark>deutschen<\/mark> Kronländern war wenigst die Mehrzahl der Lehrer ihrem Berufe...","fid":"d498e461"},{"form":"deutschen","weight":"1","pos":1578,"context":"...alle Jahre einige Mahle mit und kleckste meinen ehrlichen <mark>deutschen<\/mark> Namen unter die Trugschrift Concurselaborat genannt. Die oberste...","fid":"d498e461"},{"form":"deutschen","weight":"1","pos":1648,"context":"...kaiserlichen Infanterieregiments verzehrte täglich in Brescia in dem dortigen <mark>deutschen<\/mark> Caféhause sein Frühstück. Er that dieses auch am...","fid":"d498e461"},{"form":"Deutschen","weight":"1","pos":1666,"context":"...gefrühstückt, heute wird ein allgemeiner Sturm gegen die <mark>Deutschen<\/mark> losbrechen“. Der Cadet lächelte. „Ja, ja in...","fid":"d498e461"},{"form":"Deutschen","weight":"1","pos":1805,"context":".... Das Erlernen der lateinischen Sprache, welches dem <mark>Deutschen<\/mark> und Slaven allerdings Schwierigkeiten verursacht und vielen Fleiß von...","fid":"d498e461"},{"form":"Deutschen","weight":"1","pos":2006,"context":"..., welchen der Italiener mit der Muttermilch gegen die <mark>Deutschen<\/mark> einsaugt. Auch war das Verfahren des Gymnasialpräfecten ein...","fid":"d498e461"},{"form":"deutschen","weight":"1","pos":2026,"context":"...vielmehr unterstützt wurde. Während man dem Lehrkörper in den <mark>deutschen<\/mark> Provinzen Strenge empfahl und gleichsam zur Amtspflicht machte, ließ...","fid":"d498e461"},{"form":"deutschen","weight":"1","pos":2188,"context":"...glaube vielmehr, daß sie in dieser Beziehung der <mark>deutschen<\/mark> Jugend weit überlegen sind, aber was nützt alle Zappelichkeit...","fid":"d498e461"},{"form":"deutschen","weight":"1","pos":2321,"context":"...mehr fleißige und gesittete Studenten gebe als auf den <mark>deutschen<\/mark> Gymnasien und doch hat geradezu der umgekehrte Fall statt,...","fid":"d498e461"},{"form":"deutschen","weight":"1","pos":2326,"context":"...geradezu der umgekehrte Fall statt, weil man in den <mark>deutschen<\/mark> Gymnasien strenge, in den italienischen aber zu nachläßig...","fid":"d498e461"},{"form":"deutschen","weight":"1","pos":2502,"context":"...war ein so anhaltend und strenger, daß die <mark>deutschen<\/mark> Familien den ganzen Monat März hindurch einheizten; es...","fid":"d498e461"},{"form":"deutschen","weight":"1","pos":2866,"context":"...bestätigen. Obgleich nun der italienische Gymnasialschüler gegen seine <mark>deutschen<\/mark> oder slavischen Collegen um die Hälfte weniger zu lernen...","fid":"d498e461"},{"form":"deutschen","weight":"1","pos":2956,"context":"...zu lernen oder nicht zu lernen frei steht. Die <mark>deutschen<\/mark> Sprachkanzeln könnten daher selbst auf den Universitäten wegbleiben....","fid":"d498e461"},{"form":"deutschen","weight":"1","pos":2976,"context":"...erblickt. Die revolutionäre Regierung hat die Lehrer der <mark>deutschen<\/mark> Sprache sogleich von ihrem Amte entlassen und es ist...","fid":"d498e461"},{"form":"Deutschen","weight":"1","pos":3181,"context":"...und der angrenzenden italienischen Schweiz. Der Haß der <mark>Deutschen<\/mark> in Italien wurzelt in seiner mittelalterlichen Geschichte, er...","fid":"d498e461"},{"form":"deutschen","weight":"1","pos":3299,"context":"...Ich weiß nicht, welchen Gebrauch die Herrn Präfecten in <mark>deutschen<\/mark> Kronländern von ihrer Autokratie gemacht haben, aber in Italien...","fid":"d498e461"},{"form":"deutschen","weight":"1","pos":3357,"context":"...entbehrten dabei der Vortheile, welche ein Gymnasialprofessor im <mark>deutschen<\/mark> Vaterlande genießt, und zwar besonders in socialer Beziehung...","fid":"d498e461"},{"form":"deutschen","weight":"1","pos":3378,"context":"...völligen Emancipation aus seinem früheren gedrückten Zustande. In <mark>deutschen<\/mark> Kronländern wird das seine gute Wirkung nicht verfehlen,...","fid":"d498e461"},{"form":"deutschen","weight":"1","pos":3472,"context":"...in noch weit größerem Maße vorhanden als bei der <mark>deutschen<\/mark>, weil die italienischen Jünglinge von einer lebhafteren Gemüthsart...","fid":"d498e461"},{"form":"deutschen","weight":"1","pos":3538,"context":"...dem so großen Vortheile, welchen sie über die <mark>deutschen<\/mark> hinsichtlich der lateinischen Sprache voraushatten, in 6 Jahren...","fid":"d498e461"},{"form":"Deutschen","weight":"1","pos":3588,"context":"...zu sagen wissen, welcher Unterschied zwischen den Italienern und <mark>Deutschen<\/mark> in Bezug auf Fortschritt und sittliches Verhalten besteht und...","fid":"d498e461"},{"form":"deutschen","weight":"1","pos":3601,"context":"...daß ich die Zustände der italienischen Gymnasien von einem <mark>deutschen<\/mark> und schwarzgelben Standpunkte aus beurtheilt und daher ganz falsch...","fid":"d498e461"}]},{"docId":"bruehl-an-thun-1860-09-26-a3-xxi-d615","docUri":"bruehl-an-thun-1860-09-26-a3-xxi-d615.html","score":26,"contexts":[{"form":"deutschen","weight":"1","pos":63,"context":"...diese retten können. Er betont außerdem den Einfluss der <mark>deutschen<\/mark> Wissenschaft und gibt sich überzeugt davon, dass mit der...","fid":"d83e55"},{"form":"deutschen","weight":"1","pos":69,"context":"...mit der Zeit die verschiedenen Nationen den Führungsanspruch der <mark>deutschen<\/mark> Wissenschaft anerkennen werden. Als Beilage legt Brühl zwei Schreiben...","fid":"d83e55"},{"form":"deutschen","weight":"1","pos":103,"context":"...werden soll und welche Konsequenzen sich daraus für die <mark>deutschen<\/mark> Lehrer ergeben würden. ","fid":"d83e55"},{"form":"deutschen","weight":"1","pos":232,"context":"...A Vorgeschlagenen eintreten muß und welches die Verhältnisse der <mark>deutschen<\/mark> Professoren in Pest betrifft. Daß sowohl die in...","fid":"d83e135"},{"form":"deutschen","weight":"1","pos":323,"context":"...Nationen nicht zu ungestümem Ausbruche gebracht und doch der <mark>deutschen<\/mark> Wissenschaft bei ihnen noch einen Platz, eine Möglichkeit...","fid":"d83e135"},{"form":"deutschen","weight":"1","pos":340,"context":"...Koncession mit möglichster Wahrung vieler der Regierung und der <mark>deutschen<\/mark> Wissenschaft ergebenen Elemente und hierfür besorgten Formen zu vereinen...","fid":"d83e135"},{"form":"deutschen","weight":"1","pos":367,"context":"...Daß diese Maßregeln den Einfluß und die Thätigkeit der <mark>deutschen<\/mark> Lehrer in Pest für den Augenblick und vielleicht für...","fid":"d83e135"},{"form":"deutschen","weight":"1","pos":386,"context":"...kömmt, werden sie auch zu der nicht vorgreifenden <mark>deutschen<\/mark> Wissenschaft, die noch fort als ein bescheidener,...","fid":"d83e135"},{"form":"deutschen","weight":"1","pos":403,"context":"...schwierige und für den Augenblick sehr undankbare Aufgabe der <mark>deutschen<\/mark> Lehrer sein, dieses Resultat durch ihr Vorgehen und ihre...","fid":"d83e135"},{"form":"deutschen","weight":"1","pos":433,"context":"...Das Schicksal der durch Konjekturen allenfalls doch völlig abzuberufenden <mark>deutschen<\/mark> Professoren habe ich dem menschlichsten und gütigsten unter den...","fid":"d83e135"},{"form":"deutschen","weight":"1","pos":928,"context":"...Lehrsprache auch weiterhin zu gelten. h. Sämmtliche der <mark>deutschen<\/mark> und ungarischen Sprache gleich mächtigen, schon dermalen bestellten...","fid":"d83e270"},{"form":"deutschen","weight":"1","pos":942,"context":"...ordentlichen Vorträge in beiden Sprachen, der ungarischen und <mark>deutschen<\/mark>, zu halten, ohne hierfür eine Gehaltserhöhung oder...","fid":"d83e270"},{"form":"deutschen","weight":"1","pos":1036,"context":"...daran zu halten, daß die berücksichtigten Kandidaten der <mark>deutschen<\/mark> und ungarischen Sprache gleich mächtig und für beide gleich...","fid":"d83e270"},{"form":"deutschen","weight":"1","pos":1112,"context":"...sind. 2. Statistische unbefangene Erfahrungen bezüglich der Kenntnis der <mark>deutschen<\/mark> Sprache unter der Pester Universitätsjugend gewonnen durch fortwährenden Verkehr...","fid":"d83e422"},{"form":"deutschen","weight":"1","pos":1129,"context":"...1859 und 1860: 5–6 % so unkundig der <mark>deutschen<\/mark> Sprache, daß sie keinem deutschen Lehrer folgen können,...","fid":"d83e422"},{"form":"deutschen","weight":"1","pos":1131,"context":"...so unkundig der deutschen Sprache, daß sie keinem <mark>deutschen<\/mark> Lehrer folgen können, 10–12 % mit ähnlicher Nichtkenntnis der...","fid":"d83e422"},{"form":"deutschen","weight":"1","pos":1159,"context":"...steht in gewisser Aussicht, daß die Nichtkenntnis der <mark>deutschen<\/mark> Sprache von Jahr zu Jahr in einem solchen Verhältnisse...","fid":"d83e422"},{"form":"deutschen","weight":"1","pos":1237,"context":"...welche sich um das Schicksal der Wissenschaft und des <mark>deutschen<\/mark> Standpunktes und Einflusses an der Pester Universität drehen,...","fid":"d83e422"},{"form":"deutschen","weight":"1","pos":1257,"context":"...nur zu sicherer Aussicht, daß ein Festhalten der <mark>deutschen<\/mark> Sprache als alleinige Lehrsprache der Pester Universität schon vor...","fid":"d83e422"},{"form":"deutschen","weight":"1","pos":1268,"context":"...einen passiven Widerstand erzeugen wird, der im Nichtbesuchen der <mark>deutschen<\/mark> Vorlesungen, ja vielleicht im Unterlassen aller Inskriptionen bei...","fid":"d83e422"},{"form":"deutschen","weight":"1","pos":1272,"context":"...Vorlesungen, ja vielleicht im Unterlassen aller Inskriptionen bei <mark>deutschen<\/mark> Lehrern seinen Ausdruck finden wird. Grad dieses Widerstandes und...","fid":"d83e422"},{"form":"deutschen","weight":"1","pos":1331,"context":"...wenigstens in der medicinischen und philosophischen Fakultät, gegenüber <mark>deutschen<\/mark>, von ihnen geachteter Lehrer das musterhafteste Betragen beobachtet...","fid":"d83e422"},{"form":"deutschen","weight":"1","pos":1506,"context":"...Im äußersten Falle jedoch wären, zur Aufrechthaltung des <mark>deutschen<\/mark> Wissenschaftselementes die Staatsmittel nicht zu verweigern, da man...","fid":"d83e422"},{"form":"deutschen","weight":"1","pos":1526,"context":"...eine fast die Hälfte ihres Einkommens betragende Erwerbsquelle der <mark>deutschen<\/mark> Professoren, jene des Kollegiengeldes, in den nächsten...","fid":"d83e422"},{"form":"deutschen","weight":"1","pos":1684,"context":"...Nähe jener Leute, sie gleichsam kontrollirende Rivalität (die <mark>deutschen<\/mark> Lehrer), und suchen durch Vernichtung deutscher Lehre im...","fid":"d83e422"},{"form":"deutschen","weight":"1","pos":1798,"context":"..., soll die Docentur hierfür nur unter der Bedingung <mark>deutschen<\/mark> Vortrages verliehen worden sein (?). Diese allein dastehende Ausnahmsverfügung...","fid":"page"}]},{"docId":"note-goluchowski-an-nadasdy-1859-12-21-a3-xxi-d525c","docUri":"note-goluchowski-an-nadasdy-1859-12-21-a3-xxi-d525c.html","score":24,"contexts":[{"form":"deutschen","weight":"1","pos":277,"context":"...für den Geschäftsverkehr derselben untereinander der ausschließliche Gebrauch der <mark>deutschen<\/mark> Sprache zu gelten habe, daß daher dort, wo dieser...","fid":"d470e148"},{"form":"deutschen","weight":"1","pos":306,"context":"...zu beachten, daß der einem anderen als dem <mark>deutschen<\/mark> Stamme angehörenden Bevölkerung das Recht zur Pflege und zum...","fid":"d470e148"},{"form":"deutschen","weight":"1","pos":409,"context":"...zur möglichsten Verbreitung der Kenntnis und des Gebrauches der <mark>deutschen<\/mark> Sprache als des wesentlichen und einzigen Verständigungsmittels der verschiedenartigen...","fid":"d470e148"},{"form":"deutschen","weight":"1","pos":541,"context":"...Verkehr der Behörden mit den Partheien die Anwendung der <mark>deutschen<\/mark> Sprache selbst dann, wenn die Partheien dieser Sprache nicht...","fid":"d470e148"},{"form":"deutschen","weight":"1","pos":674,"context":"...annehmen zu sollen, daß die deutsche Sprache den nicht <mark>deutschen<\/mark> Bevölkerungen nirgends aufgedrängt, sondern in allen darauf bezüglichen...","fid":"d470e148"},{"form":"deutschen","weight":"1","pos":737,"context":"...die Parthei sich selbst vertritt, die Wahl der <mark>deutschen<\/mark> oder Landessprache frei stehe, die Bescheidung jedoch nur...","fid":"d470e148"},{"form":"deutschen","weight":"1","pos":742,"context":"...frei stehe, die Bescheidung jedoch nur in der <mark>deutschen<\/mark> Sprache als Urtext mit einer Übersetzung in der betreffenden...","fid":"d470e148"},{"form":"deutschen","weight":"1","pos":801,"context":"...weil die Ausfertigungen der Gerichte auch hier in der <mark>deutschen<\/mark> Sprache zu erfolgen haben.2 Die für Galizien mit...","fid":"d470e148"},{"form":"deutschen","weight":"1","pos":831,"context":"..., wobei ein Advokat intervenirt, der Gebrauch der <mark>deutschen<\/mark> Sprache unbedingt angeordnet, ferner verfügt wurde, daß bei...","fid":"d470e148"},{"form":"deutschen","weight":"1","pos":848,"context":"...ausnahmsweisen Fällen an Landleute die Ausfolgung bloßer Übersetzungen des <mark>deutschen<\/mark> Urtextes gestattet sei. Der Inhalt des unterthänigsten Vortrages,...","fid":"d470e148"},{"form":"deutschen","weight":"1","pos":933,"context":"...bei den Schlußverhandlungen in Strafsachen selbst bei den der <mark>deutschen<\/mark> Sprache nicht kundigen Angeklagten die Anwendung der deutschen Sprache...","fid":"d470e148"},{"form":"deutschen","weight":"1","pos":938,"context":"...der deutschen Sprache nicht kundigen Angeklagten die Anwendung der <mark>deutschen<\/mark> Sprache unbedingt angeordnet, sonach eigentlich das mit allerhöchster...","fid":"d470e148"},{"form":"deutschen","weight":"1","pos":1127,"context":"...dienstliche Berührung der Behörden mit den Partheien neben der <mark>deutschen<\/mark> Sprache in Anwendung zu treten haben. Bei dieser Festsetzung...","fid":"d470e148"},{"form":"deutschen","weight":"1","pos":1191,"context":"...des Umfanges des betreffenden Kronlandes oder Gebiethes sich der <mark>deutschen<\/mark> oder der anerkannten Landessprache dieses Landes zu bedienen;...","fid":"d470e148"},{"form":"deutschen","weight":"1","pos":1200,"context":"...daß Protokolle über mündliche Anbringen der Partheien in der <mark>deutschen<\/mark> oder in der Landessprache aufzunehmen sind, je nachdem sich...","fid":"d470e148"},{"form":"deutschen","weight":"1","pos":1222,"context":"...Aussagen der einer strafbaren Handlung beschuldigten Personen in der <mark>deutschen<\/mark> oder der Landessprache zu geschehen hat, je nachdem die...","fid":"d470e148"},{"form":"deutschen","weight":"1","pos":1239,"context":"...Antwort sowohl in der Ursprache, als in der <mark>deutschen<\/mark> Übersetzung zu Protokoll genommen werden muß; 5. daß bei...","fid":"d470e148"},{"form":"deutschen","weight":"1","pos":1264,"context":"...die Ausfertigung der Behörde an die Partheien in der <mark>deutschen<\/mark> oder Landessprache zu erfolgen hat, je nachdem sich die...","fid":"d470e148"},{"form":"deutschen","weight":"1","pos":1270,"context":"...nachdem sich die Partheien in ihrem gewöhnlichen Geschäftsleben der <mark>deutschen<\/mark> oder der Landessprache bedienen; 6. daß bei gerichtlichen...","fid":"d470e148"},{"form":"deutschen","weight":"1","pos":1288,"context":"...und ihren Vertretern zwar unbenommen bleibe, von der <mark>deutschen<\/mark> oder der Landessprache Gebrauch zu machen, daß jedoch die...","fid":"d470e148"},{"form":"deutschen","weight":"1","pos":1336,"context":"...Verhandlung in 1. Instanz in einer anderen als der <mark>deutschen<\/mark> Sprache geführt wurde, die Entscheidung sammt den Gründen nicht...","fid":"d470e148"},{"form":"deutschen","weight":"1","pos":1411,"context":"...auch die Advokaten begriffen, denen der Gebrauch der <mark>deutschen<\/mark> oder Landessprache freigestellt werden soll. 4Der Advokat vertritt...","fid":"d470e148"},{"form":"deutschen","weight":"1","pos":1458,"context":"..., keiner Schwierigkeit unterliegen, weil hier neben der <mark>deutschen<\/mark> Sprache nur zwei vorherrschende Muttersprachen in Betracht kommen, nach...","fid":"d470e148"},{"form":"deutschen","weight":"1","pos":1677,"context":"...Blattrand: Also doch nur, wenn die Parthei der <mark>deutschen<\/mark> Sprache minder mächtig ist.","fid":"page"}]},{"docId":"erwiderung-auf-rezension-von-tomek-1859-02-a3-xxi-d496","docUri":"erwiderung-auf-rezension-von-tomek-1859-02-a3-xxi-d496.html","score":20,"contexts":[{"form":"Deutschen","weight":"1","pos":177,"context":"...kamen in den Grundzügen auch die staatlichen Einrichtungen der <mark>Deutschen<\/mark> zur Zeit des ersten Auftretens derselben gleich, namentlich zu...","fid":"d162e111"},{"form":"Deutschen","weight":"1","pos":199,"context":"...jeher den Ackerbau und andere friedliche Beschäftigungen; den <mark>Deutschen<\/mark> war der Krieg die liebste Beschäftigung; jene waren...","fid":"d162e111"},{"form":"Deutschen","weight":"1","pos":219,"context":"...wir auch schon S. 75, wo ebenfalls Arbeitscheu der <mark>Deutschen<\/mark> hervorgehoben wird. Demgemäß sind dann auch die Kriege Heinrichs...","fid":"d162e111"},{"form":"deutschen","weight":"1","pos":315,"context":"...Königswürde erhielt, welche dadurch von der Anerkennung der <mark>deutschen<\/mark> Kaiser unabhängig wurde\". Bei den deutschen Colonisten in Böhmen...","fid":"d162e111"},{"form":"deutschen","weight":"1","pos":318,"context":"...der Anerkennung der deutschen Kaiser unabhängig wurde\". Bei den <mark>deutschen<\/mark> Colonisten in Böhmen bemerkt der Verfasser S. 275:...","fid":"d162e111"},{"form":"deutschen","weight":"1","pos":473,"context":"...lieber an solche Übersetzer zu wenden, die der <mark>deutschen<\/mark> Grammatik mächtig sind. Wir wollen nur die stärksten Verstöße...","fid":"d162e111"},{"form":"Deutschen","weight":"1","pos":538,"context":"...nicht stichhaltig zu sein. Die Vergleichung zwischen Slawen und <mark>Deutschen<\/mark> in der frühesten Zeit ihres geschichtlichen Daseins (S. 90),...","fid":"d162e275"},{"form":"Deutschen","weight":"1","pos":558,"context":"...Slawen des 7., 8., 9. Jahrhundertes mit denen der <mark>Deutschen<\/mark> zur Zeit des Caesar und Tacitus verglichen werden. Die...","fid":"d162e275"},{"form":"Deutschen","weight":"1","pos":564,"context":"...Tacitus verglichen werden. Die Kriegslust und selbst Beutesucht der <mark>Deutschen<\/mark> dieser Urzeit wird doch von deutschen Geschichtschreibern von jeher...","fid":"d162e275"},{"form":"deutschen","weight":"1","pos":566,"context":"...selbst Beutesucht der Deutschen dieser Urzeit wird doch von <mark>deutschen<\/mark> Geschichtschreibern von jeher nicht anders als von mir besprochen...","fid":"d162e275"},{"form":"deutschen","weight":"1","pos":574,"context":"...gewißen Culturstufe eigen. Daß ich die Verwandtschaft zwischen den <mark>deutschen<\/mark> und den slavischen Einrichtungen der zwei angegebenen Zeiträume nicht,...","fid":"d162e275"},{"form":"Deutschen","weight":"1","pos":597,"context":"...den beiderseitigen Einrichtungen ebendaselbst deutlich hervor. Arbeitscheu der <mark>Deutschen<\/mark> wird von mir S. 75 (und auch sonst nirgends...","fid":"d162e275"},{"form":"Deutschen","weight":"1","pos":606,"context":"...ich (S. 148, 149) von Räubereien der <mark>Deutschen<\/mark> in den Kriegen Heinrichs I. und Ottos I. mit...","fid":"d162e275"},{"form":"deutschen","weight":"1","pos":624,"context":"...gewählt wurde. Aber wer nur etwas von den damaligen <mark>deutschen<\/mark> Königswahlen weiß (wer es nicht weiß, der lese...","fid":"d162e275"},{"form":"deutschen","weight":"1","pos":674,"context":"...verglichen hat. Es werden dadurch die Ähnlichkeiten ungarischer mit <mark>deutschen<\/mark> Einrichtungen nicht geläugnet, aber der Fehler älterer Geschichtschreiber...","fid":"d162e275"},{"form":"deutschen","weight":"1","pos":687,"context":"...vermieden. Denn Ähnlichkeiten gab es auch zwischen den <mark>deutschen<\/mark> und slawischen Einrichtungen jener Zeit, aber die der slawischen...","fid":"d162e275"},{"form":"deutschen","weight":"1","pos":779,"context":"...S. 275 von Beeinträchtigungen der böhmischen Bevölkerung bei der <mark>deutschen<\/mark> Colonisation unter Ottokar II. sage, darf ich zur...","fid":"d162e275"},{"form":"deutschen","weight":"1","pos":920,"context":"...neu, daß es nicht auch schon in andern <mark>deutschen<\/mark> und nicht deutschen guten Büchern vorkäme und was wirklich...","fid":"d162e275"},{"form":"deutschen","weight":"1","pos":921,"context":"...es nicht auch schon in andern deutschen und nicht <mark>deutschen<\/mark> guten Büchern vorkäme und was wirklich Resultat meiner ganz...","fid":"d162e275"},{"form":"deutschen","weight":"1","pos":1002,"context":"...Slawe muß ich schon einige Nachsicht von Seite des <mark>deutschen<\/mark> Publicums in Anspruch nehmen, welches gegen mich in...","fid":"d162e275"}]},{"docId":"phillips-ueber-das-deutsche-privatrecht-od-a3-xxi-638","docUri":"phillips-ueber-das-deutsche-privatrecht-od-a3-xxi-638.html","score":20,"contexts":[{"form":"deutschen","weight":"2","pos":13,"context":"Über die Aufgabe der Wissenschaft des gemeinen <mark>deutschen<\/mark> Privatrechts. Memorandum von George Phillips, o. D....","fid":"page"},{"form":"deutschen","weight":"1","pos":27,"context":"...in dem Aufsatz zur Rolle der wissenschaftlichen Behandlung des <mark>deutschen<\/mark> Privatrechts für österreichische Juristen. Zunächst geht er dabei...","fid":"d513e46"},{"form":"deutschen","weight":"1","pos":38,"context":"...vorbereitende Wissenschaft die unterschiedlichen Rechtstraditionen in den Ländern des <mark>deutschen<\/mark> Bundes herausarbeiten soll. Als wesentliche Aufgabe der Rechtsgeschichte bezeichnet...","fid":"d513e46"},{"form":"deutschen","weight":"1","pos":119,"context":" Über die Aufgabe der Wissenschaft des gemeinen <mark>deutschen<\/mark> Privatrechts ","fid":"d513e80"},{"form":"deutschen","weight":"1","pos":132,"context":"...zeigen, wie sich der gesammte Rechtszustand in dem <mark>deutschen<\/mark> Reiche respektive in dem Umfange des deutschen Bundes entwickelt...","fid":"d513e86"},{"form":"deutschen","weight":"1","pos":136,"context":"...in dem deutschen Reiche respektive in dem Umfange des <mark>deutschen<\/mark> Bundes entwickelt hat.","fid":"d513e86"},{"form":"deutschen","weight":"1","pos":144,"context":"...Beziehung auf das Privatrecht das: daß das Recht im <mark>deutschen<\/mark> Reiche bis zum dreizehnten Jahrhunderte ein genuin deutsches war,...","fid":"d513e91"},{"form":"deutschen","weight":"1","pos":176,"context":"...außer den gemischten Instituten auch noch solche des rein <mark>deutschen<\/mark> und des ungemischten fremden Rechtes zu unterscheiden. a....","fid":"d513e99"},{"form":"deutschen","weight":"1","pos":204,"context":"...Gegensatz zu den österreichischen Staaten gebraucht, welche zum <mark>deutschen<\/mark> Bunde gehören.) selbst, eben erst nach der Rezeption...","fid":"d513e99"},{"form":"deutschen","weight":"1","pos":248,"context":"...sich das langobardische Lehnrecht viel leichter mit dem einheimischen <mark>deutschen<\/mark> Lehnrecht amalgamieren können, als dies sonst bei den fremden...","fid":"d513e99"},{"form":"deutschen","weight":"1","pos":257,"context":"...IV. Das Schicksal der Rechtsentwicklung ist in allen zum <mark>deutschen<\/mark> Reiche gehörenden Ländern, mit Beischluß Österreichs, im...","fid":"d513e118"},{"form":"deutschen","weight":"1","pos":310,"context":"...so wie für das Wechselrecht in der in allen <mark>deutschen<\/mark> Staaten angenommenen gemeinsamen Wechselordnung anzutreffen ist.","fid":"d513e131"},{"form":"deutschen","weight":"1","pos":339,"context":"...particularen Rechte selbst zu schöpfen ist. Bei jenem rein <mark>deutschen<\/mark> Institute tritt dies von selbst hervor, denn was...","fid":"d513e136"},{"form":"deutschen","weight":"1","pos":398,"context":"...eine theoretische Basis für die Beurtheilung aller solcher rein <mark>deutschen<\/mark> und gemischten Institute geschaffen werden.","fid":"d513e136"},{"form":"deutschen","weight":"1","pos":599,"context":"...7 darf auch zu Gunsten der Theorie des gemeinen <mark>deutschen<\/mark> Privatrechts angeführt werden. &lt;Er lautet vollständig also: \"Läßt sich...","fid":"d513e160"},{"form":"deutschen","weight":"1","pos":727,"context":"...österreichischen Monarchie ausgedehnt worden ist, welchen nicht zu dem <mark>deutschen<\/mark> Bunde gehören, kann nicht als ein Einwand gegen...","fid":"d513e160"},{"form":"deutschen","weight":"1","pos":732,"context":"...kann nicht als ein Einwand gegen die Erlernung des <mark>deutschen<\/mark> Privatrechts auf österreichischen Universitäten dienen. Denn so bald...","fid":"d513e160"},{"form":"deutschen","weight":"1","pos":783,"context":"...Disciplinen selbständig vorgetragen werden, doch wird der Lehrer des <mark>deutschen<\/mark> Privatrechts einer, um seinen Schülern einen Überblick über das...","fid":"d513e186"},{"form":"deutschen","weight":"1","pos":793,"context":"...bezeichnen müssen, wo jene Rechtsgebiete mit den übrigen des <mark>deutschen<\/mark> Privatrechts sich kreutzen.","fid":"d513e186"}]},{"docId":"vortrag-ozegovich-slowaken-1849-a3-xxi-d99","docUri":"vortrag-ozegovich-slowaken-1849-a3-xxi-d99.html","score":11,"contexts":[{"form":"deutschen","weight":"1","pos":1888,"context":"...romanischen, illyrischen (d.h. serbisch, kroatischen) und <mark>deutschen<\/mark> Gebiethe zusammengesetzt ist. Wenn nun der Grundsatz fest stünde...","fid":"d814e96"},{"form":"Deutschen","weight":"1","pos":2276,"context":"..., namentlich der Slovaken, Romanen, und der <mark>Deutschen<\/mark> in Ungarn an und durch sich selbst jenen Grad...","fid":"d814e96"},{"form":"deutschen","weight":"1","pos":2323,"context":"...dem daraus entsprungenen Bürgerkriege, in welchem außer der <mark>deutschen<\/mark> alle übrigen Nationalitäten Ungarns der magyarischen im Kampfe freiwillig...","fid":"d814e96"},{"form":"deutschen","weight":"1","pos":3033,"context":"...einleuchten, nach welcher die an Oesterreich unmittelbar angränzenden <mark>deutschen<\/mark> Theile des Wieselburger und Oedenburger Comitats an Niederösterreich die...","fid":"d814e96"},{"form":"deutschen","weight":"1","pos":3039,"context":"...Theile des Wieselburger und Oedenburger Comitats an Niederösterreich die <mark>deutschen<\/mark> und vindischen Theile des Eisenburger und Zalader Comitats an...","fid":"d814e96"},{"form":"deutschen","weight":"1","pos":4022,"context":"...der einzigen Ausnahme, daß indem die Kenntniß der <mark>deutschen<\/mark> Sprache unter den Slovaken nicht allgemein verbreitet ist, wie...","fid":"d814e96"},{"form":"deutschen","weight":"1","pos":4036,"context":"...und galizischen Landesbehörden mit der Regierung der Gebrauch der <mark>deutschen<\/mark> Sprache allenfalls vorgeschrieben wäre, hinsichtlich der Slovakey davon eine...","fid":"d814e96"},{"form":"deutschen","weight":"1","pos":4050,"context":"...den betreffenden Beamten unbenommen bleibt, sich statt der <mark>deutschen<\/mark> Sprache entweder der slawischen oder der lateinischen zu bedienen...","fid":"d814e96"},{"form":"deutschen","weight":"1","pos":4124,"context":"...Beamten ausser den Berührungen zu ihren Untergebenen entweder der <mark>deutschen<\/mark> oder lateinischen Sprache bedienen. Um die Frage zu...","fid":"d814e96"},{"form":"deutschen","weight":"1","pos":4393,"context":"...sey, mit der einzigen Ausnahme, daß den <mark>deutschen<\/mark> und magyarischen Gemeinden, welche allenfalls, als vom...","fid":"d814e96"},{"form":"deutschen","weight":"1","pos":4418,"context":"...Gunsten jener slovakischen Gemeinden, die sich innerhalb des <mark>deutschen<\/mark> und magyarischen Gouvernements befinden, zu geschehen hätte. Wenn...","fid":"d814e96"}]},{"docId":"promemoria-von-gaertner_1856_a3-xxi-d397","docUri":"promemoria-von-gaertner_1856_a3-xxi-d397.html","score":8,"contexts":[{"form":"deutschen","weight":"1","pos":29,"context":"...Gärtner wurde im Jahr 1852 zum außerordentlichen Professor der <mark>deutschen<\/mark> Sprache und Literatur an dieser Universität bestellt. Die...","fid":"d528e51"},{"form":"deutschen","weight":"1","pos":53,"context":"...Prediger ernannt worden, allerdings mieden die Studenten auch seine <mark>deutschen<\/mark> Predigten, die nach einer längeren Krankheit durch lateinische...","fid":"d528e51"},{"form":"deutschen","weight":"1","pos":89,"context":"...zahlreicheres Auditorium. Um seine Stellung und die der <mark>deutschen<\/mark> Sprache im Allgemeinen noch weiter zu stärken, bittet...","fid":"d528e51"},{"form":"deutschen","weight":"1","pos":333,"context":"...oder zwei Male im Seminar selbst für etwaige Alumnen <mark>deutschen<\/mark> Sprachunterricht einzig und allein ertheilen wolle? Ich wies...","fid":"d528e96"},{"form":"deutschen","weight":"1","pos":375,"context":"...vorbesagte Erkrankung herbeigeführt. Vom hochwürdigsten Herrn Fürstprimas zum <mark>deutschen<\/mark> akademischen Prediger ernannt, hatte ich als solcher mit...","fid":"d528e96"},{"form":"deutschen","weight":"1","pos":481,"context":"...diesem Priester an die Alumnen (die übrigens aus der <mark>deutschen<\/mark> Predigt, mithin auch unausweichlich aus der magyarischen –...","fid":"d528e96"},{"form":"deutschen","weight":"1","pos":578,"context":"...vorzugsweise ein geschichtliches ist, weil es die Geschichte des <mark>deutschen<\/mark> Geistes und Fortschrittes behandelt) doch auch im Lektionskataloge...","fid":"d528e96"},{"form":"deutschen","weight":"1","pos":659,"context":"...politische Zuhörer sind; für das Kollegium über Geschichte des <mark>deutschen<\/mark> Drama: acht Zuhörer; für das Kollegium über...","fid":"d528e96"}]},{"docId":"moy-an-thun-1854-12-08-a3-xxi-d308","docUri":"moy-an-thun-1854-12-08-a3-xxi-d308.html","score":8,"contexts":[{"form":"deutschen","weight":"1","pos":35,"context":"...gegenüber habe ihn der jüngste Erlass zum Gebrauch der <mark>deutschen<\/mark> Sprache für italienische Studenten bei den Rigorosen an der...","fid":"d456e55"},{"form":"deutschen","weight":"1","pos":47,"context":"...Moy glaubt, dass damit weder die Förderung der <mark>deutschen<\/mark> Sprache noch die Förderung der Wissenschaft erreicht werden wird....","fid":"d456e55"},{"form":"deutschen","weight":"1","pos":53,"context":"...Förderung der Wissenschaft erreicht werden wird. Die Förderung der <mark>deutschen<\/mark> Sprache könne aus seiner Sicht nur durch Anreize und...","fid":"d456e55"},{"form":"deutschen","weight":"1","pos":149,"context":"...wodurch dem römischen und dem kanonischen Rechte und der <mark>deutschen<\/mark> Rechtsgeschichte der ihnen gebührende Rang in unseren Universitätsstudien wieder...","fid":"d456e125"},{"form":"deutschen","weight":"1","pos":231,"context":"...der Beurtheilung seiner Leistungen. Auch das Studium der <mark>deutschen<\/mark> Sprache, ohnehin kein Gegenstand der Berücksichtigung bei diesen...","fid":"d456e125"},{"form":"deutschen","weight":"1","pos":286,"context":".... Der Gedanke, den Rigorosanten in Ansehung der <mark>deutschen<\/mark> Sprache einen Zwang anzuthun, konnte auch, scheint mir,...","fid":"d456e125"},{"form":"deutschen","weight":"1","pos":340,"context":"...italienischen Candidaten deutsch können müßten, um aus den <mark>deutschen<\/mark> Vorträgen Nutzen zu schöpfen, für sie die Verbindlichkeit...","fid":"d456e125"},{"form":"deutschen","weight":"1","pos":355,"context":"...haben, sondern auch das, daß sie dieselben durch unsere <mark>deutschen<\/mark> Vorlesungen sich angeeignet haben. Darnach wäre es wohl besser,...","fid":"d456e125"}]},{"docId":"jarcke-an-thun-1852-08-07-a3-xxi-d171","docUri":"jarcke-an-thun-1852-08-07-a3-xxi-d171.html","score":7,"contexts":[{"form":"deutschen","weight":"1","pos":575,"context":"...hielt zwischen den bisherigen Verhältnissen und dem protestantisch-<mark>deutschen<\/mark> Universitätswesen. Es hieße von menschlichen Kräften augenscheinlich zu...","fid":"d323e189"},{"form":"deutschen","weight":"1","pos":632,"context":"...zur Orientirung in Betreff der Prinzipien dienen. Die <mark>deutschen<\/mark> Universitäten (außerhalb Oestreich) sind seit den letzten...","fid":"d323e189"},{"form":"deutschen","weight":"1","pos":643,"context":"...Organ für zwei verschiedene Funktionen des geistigen Lebens der <mark>deutschen<\/mark> Nation. Sie sind die Anstalten für den Unterricht...","fid":"d323e189"},{"form":"deutschen","weight":"1","pos":663,"context":"...und Fortschritts, die Hebel der geistigen Bewegung im <mark>deutschen<\/mark> Volke. Damit diese allgemeinen Sätze nicht mißverstanden werden,...","fid":"d323e189"},{"form":"deutschen","weight":"1","pos":814,"context":"...einem Jahrhundert waren die Katholiken in Deutschland in der <mark>deutschen<\/mark> Literatur so gut wie geistig todt [sic!]...","fid":"d323e189"},{"form":"deutschen","weight":"1","pos":1094,"context":"...Philosophie wie in der Geschichte kein österreichischer Professor einen <mark>deutschen<\/mark>, geschweige denn einen europäischen Namen gehabt. Der Ruf...","fid":"d323e189"},{"form":"deutschen","weight":"1","pos":1914,"context":"...über den Gegensatz zwischen den österreichischen und den übrigen <mark>deutschen<\/mark> Universitäten nachzudenken, der sich in diesen Thatsachen abspiegelt...","fid":"d323e189"}]},{"docId":"rezension-organisationsentwurf-in-zeitschrift-religio-1851-a3-xxi-d144","docUri":"rezension-organisationsentwurf-in-zeitschrift-religio-1851-a3-xxi-d144.html","score":7,"contexts":[{"form":"deutschen","weight":"1","pos":194,"context":"...Gymnasien organisirt wurden und werden, entging der Aufmerksamkeit der <mark>deutschen<\/mark> pädagogischen Litteratur nicht. In Mützells‘ Zeitschrift für Gymnasialwesen IV,...","fid":"d560e89"},{"form":"deutschen","weight":"1","pos":427,"context":"...Stab bricht. Dazu noch die fortwährende Verläumdung unserer <mark>deutschen<\/mark> Presse, daß wir keine fähigen Lehrer haben! Der...","fid":"d560e89"},{"form":"deutschen","weight":"1","pos":748,"context":"...Rigorosum zu unterziehen. Wir erinnern uns hiebei der <mark>deutschen<\/mark> Grundrechte vom 28. Mai 1840 [sic! 27....","fid":"d560e89"},{"form":"Deutschen","weight":"1","pos":764,"context":"...und an solchen Unterricht zu ertheilen, steht jedem <mark>Deutschen<\/mark> frei, wenn er seine Befähigung der betreffenden Staatsbehörde...","fid":"d560e89"},{"form":"deutschen","weight":"1","pos":943,"context":"...nicht Fachanstalt äußert sich vorzüglich Steffenhagen (Reform der <mark>deutschen<\/mark> Gymnasien, S. 88)14, wir aber wollen...","fid":"d560e89"},{"form":"deutschen","weight":"1","pos":1678,"context":"12 Gesetz, betreffend die Grundrechte des <mark>deutschen<\/mark> Volkes, 27. Dezember 1848, in: Reichs-...","fid":"page"},{"form":"deutschen","weight":"1","pos":1698,"context":"...14Vgl. A. Steffenhagen, Zur Reform der <mark>deutschen<\/mark> Gymnasien, Berlin 1848.","fid":"page"}]},{"docId":"heufler-an-thun-1850-04-13-a3-xxi-d44","docUri":"heufler-an-thun-1850-04-13-a3-xxi-d44.html","score":7,"contexts":[{"form":"deutschen","weight":"1","pos":37,"context":"...der Siebenbürger Sachsen ein. Er befürchtet, dass die <mark>deutschen<\/mark> Bewohner Siebenbürgens mittelfristig verdrängt werden, weil die Siebenbürger Sachsen...","fid":"d282e55"},{"form":"Deutschen","weight":"1","pos":57,"context":"...Bewohner benachteiligt würden. Er vergleicht dazu die Situation der <mark>Deutschen<\/mark> in Siebenbürgen mit jener der Deutschen im Trentino und...","fid":"d282e55"},{"form":"Deutschen","weight":"1","pos":59,"context":"...die Situation der Deutschen in Siebenbürgen mit jener der <mark>Deutschen<\/mark> im Trentino und in Venetien. Da laut ethnografischen...","fid":"d282e55"},{"form":"Deutschen","weight":"1","pos":169,"context":"...hat, giebt Trost und Hoffnung. Die Lage der <mark>Deutschen<\/mark> in Siebenbürgen ist keine gute; seit langer Zeit ist...","fid":"d282e126"},{"form":"Deutschen","weight":"1","pos":264,"context":"...die Anzahl der Wallachen eine größere als die der <mark>Deutschen<\/mark>. Käme nun dazu, was man so sehr fürchtet...","fid":"d282e126"},{"form":"deutschen","weight":"1","pos":276,"context":".... Ich erinnere mich hier lebhaft, wie die <mark>deutschen<\/mark> Enclaven im Vienetischen und Tridentinischen unter der Regierung der...","fid":"d282e126"},{"form":"deutschen","weight":"1","pos":290,"context":"...Wälschen, Deutsche geblieben sind, dreißig Jahre aber der <mark>deutschen<\/mark> österreichischen Regierung hingereicht haben, das germanische Element dort auszurotten...","fid":"d282e126"}]},{"docId":"linde-an-thun_1856-12-04_a3-xxi-d393","docUri":"linde-an-thun_1856-12-04_a3-xxi-d393.html","score":6,"contexts":[{"form":"Deutschen","weight":"1","pos":30,"context":"...einen nicht näher genannten Kandidaten für einen Lehrstuhl der <mark>Deutschen<\/mark> Reichs- und Rechtsgeschichte vorschlagen. Linde hat diesen...","fid":"d405e54"},{"form":"deutschen","weight":"1","pos":321,"context":"...derselbe für die Wahl des Königs von Preußen zum <mark>deutschen<\/mark> Kaiser gestimmt habe. Dafür, daß die Kaiserwürde einem Fürstenhause...","fid":"d405e178"},{"form":"deutschen","weight":"1","pos":426,"context":"...die das grade Gegentheil bewirkte und das Lehrfach der <mark>deutschen<\/mark> Reichs- und Rechtsgeschichte bietet dafür nach jeder Richtung...","fid":"d405e178"},{"form":"deutschen","weight":"1","pos":493,"context":"...seinem tiefen Schmerze erfahre, daß die Hoffnungen des <mark>deutschen<\/mark> Volkes, welche so nahe ihrer Erfüllung gewesen die...","fid":"d405e178"},{"form":"deutschen","weight":"1","pos":503,"context":"...deutsche Krone (Preußen) unter Beistimmung von neunundzwanzig <mark>deutschen<\/mark> Regierungen an der Spitze des neuen deutschen Bundesstaates zu...","fid":"d405e178"},{"form":"deutschen","weight":"1","pos":506,"context":"...von neunundzwanzig deutschen Regierungen an der Spitze des neuen <mark>deutschen<\/mark> Bundesstaates zu sehen, zu scheitern drohe; und...","fid":"d405e178"}]},{"docId":"bericht-ueber-maturitaetspruefungen-an-ungarischen-gymnasien-von-halder_1860-08-20_a3-xxi-d602","docUri":"bericht-ueber-maturitaetspruefungen-an-ungarischen-gymnasien-von-halder_1860-08-20_a3-xxi-d602.html","score":6,"contexts":[{"form":"deutschen","weight":"1","pos":284,"context":"...der Unterricht ganz vorschriftsmäßig, insbesondere auch bezüglich der <mark>deutschen<\/mark> Sprache, ertheilt wir, sind die Ergebnisse der Prüfung...","fid":"d55e132"},{"form":"deutschen","weight":"1","pos":347,"context":"...Am schlimmsten aber steht es um das Studium der <mark>deutschen<\/mark> und insbesondere um das der lateinischen Sprache. Inbetreff...","fid":"d55e132"},{"form":"deutschen","weight":"1","pos":352,"context":"...insbesondere um das der lateinischen Sprache. Inbetreff der <mark>deutschen<\/mark> Sprache hat es zwar nicht an tauglichen Lehrern gefehlt...","fid":"d55e132"},{"form":"deutschen","weight":"1","pos":383,"context":"...Seite aber ist die dermalige Zeitlage der Behandlung der <mark>deutschen<\/mark> Sprache an ungarischen Schulen in so hohem Grade ungünstig...","fid":"d55e132"},{"form":"Deutschen","weight":"1","pos":399,"context":"...machen gewöhnlich die Israeliten und ein Theil der gebornen <mark>Deutschen<\/mark>) nur ein sehr geringes Maß der Kenntnis deutscher...","fid":"d55e132"},{"form":"deutschen","weight":"1","pos":1686,"context":"...zur Schuld gerechnet werden, als die theilweise Verwahrlosung der <mark>deutschen<\/mark> Sprache oder die infolge einer ungründlichen Behandlung der Grammatik...","fid":"d55e132"}]},{"docId":"corberon-an-thun-1851-01-20-a3-xxi-d103","docUri":"corberon-an-thun-1851-01-20-a3-xxi-d103.html","score":6,"contexts":[{"form":"Deutschen","weight":"1","pos":605,"context":"...annehmen, damit sie doch etwas lernten und die <mark>Deutschen<\/mark> baldigst überflügeln könnten. Eifer zu wecken ist eine...","fid":"d97e125"},{"form":"deutschen","weight":"1","pos":905,"context":"...ergreift und ausführt. Die bis jetzt hieher gesendeten <mark>deutschen<\/mark> Beamten haben, ungeachtet der unläugbaren Talente einiger unter ihnen,...","fid":"d97e125"},{"form":"deutschen","weight":"1","pos":1003,"context":"...Ministerium sehr entschieden erklären, daß die Anstellung von <mark>deutschen<\/mark> Professoren und die Vorträge in deutscher Sprache nur so...","fid":"d97e125"},{"form":"deutschen","weight":"1","pos":1311,"context":"...also auch etwas zu sehen gibt, an einer kleinen <mark>deutschen<\/mark> Universität leicht mehr lernen könne. Dürfte diese Überfüllung...","fid":"d97e125"},{"form":"deutschen","weight":"1","pos":1514,"context":"...zu halten wisse.) Es sind nicht die größeren <mark>deutschen<\/mark> Universitäten, welche in der Schöpfung dieser exacten Medicin...","fid":"d97e125"},{"form":"deutschen","weight":"1","pos":1861,"context":"...publique et de médecine légale wie mit den wichtigeren <mark>deutschen<\/mark> medicinischen Zeitschriften wetteifern; es braucht junge Arbeitsbienen,...","fid":"d97e125"}]},{"docId":"jelacic-an-thun-1849-10-25-a3-xxi-d11","docUri":"jelacic-an-thun-1849-10-25-a3-xxi-d11.html","score":5,"contexts":[{"form":"deutschen","weight":"1","pos":1096,"context":"...Comitat lebende Bevölkerung durch die im Temeser Comitate befindlichen <mark>deutschen<\/mark> und andern Bewohner, ebenso durch die im Krasower...","fid":"d325e110"},{"form":"deutschen","weight":"1","pos":1155,"context":"...Es kann daher von einer im Banat zu errichtenden <mark>deutschen<\/mark> Provinz um so weniger die Rede sein, als die...","fid":"d325e110"},{"form":"deutschen","weight":"1","pos":1159,"context":"...so weniger die Rede sein, als die Wohnungen des <mark>deutschen<\/mark> Volkes durch das Torontaler und Temešer Comitat so zerstreut...","fid":"d325e110"},{"form":"deutschen","weight":"1","pos":1172,"context":"...Körper keineswegs bilden, wie solcher zur Errichtung einer <mark>deutschen<\/mark> Provinz oder auch nur eines Kreises erforderlich wäre. Es...","fid":"d325e110"},{"form":"deutschen","weight":"1","pos":1230,"context":"...werden, wie hoch sich die Anzahl der magyarischen und <mark>deutschen<\/mark> Bewohner in der nach den vorgeschlagenen Grundzügen abzugrenzenden serbischen...","fid":"d325e110"}]},{"docId":"simor-an-thun-1854-12-01-a3-xxi-d296d","docUri":"simor-an-thun-1854-12-01-a3-xxi-d296d.html","score":5,"contexts":[{"form":"deutschen","weight":"1","pos":93,"context":"...Einfluss auf dieselbe behalten wolle. Denn die anderen <mark>deutschen<\/mark> Regierungen, insbesondere die preußische, möchten ihren Einfluss...","fid":"d619e55"},{"form":"deutschen","weight":"1","pos":627,"context":"...würdig und zu empfehlen ist, betrifft die Regelung der <mark>deutschen<\/mark> Stiftung an der Kirche dell‘Anima. Aus den Akten...","fid":"d619e154"},{"form":"deutschen","weight":"1","pos":704,"context":"...aus dem Gewichte, welches darauf von den anderen <mark>deutschen<\/mark> Regierungen namentlich der preußischen gelegt wird. Als in dem...","fid":"d619e154"},{"form":"deutschen","weight":"1","pos":759,"context":"...hierorts zu erweitern, und ich sehe in der <mark>deutschen<\/mark> Stiftung und Kirche eine Veranlassung und ein Mittel hiezu...","fid":"d619e154"},{"form":"deutschen","weight":"1","pos":766,"context":"...ein Mittel hiezu. Ich höre, die hierweilenden <mark>deutschen<\/mark> Bischöfe wollen eines der Häuser der Kirche dell’Anima zu...","fid":"d619e154"}]},{"docId":"ueberblick-konkordate-von-helfert-1851-07-31-a3-xxi-d119","docUri":"ueberblick-konkordate-von-helfert-1851-07-31-a3-xxi-d119.html","score":5,"contexts":[{"form":"deutschen","weight":"1","pos":262,"context":"...päbstlichen Reservationen und Vorrechte bezogen. Concordat mit der <mark>deutschen<\/mark> Nation vom 2. Mai 1418 mit folgenden Titeln:...","fid":"d797e123"},{"form":"deutschen","weight":"1","pos":395,"context":"...März 1439). Mehrere Zwischenfälle hatten die Stimmung der <mark>deutschen<\/mark> Fürsten dahin gereizt, daß sie auf einer späteren...","fid":"d797e176"},{"form":"deutschen","weight":"1","pos":517,"context":"...dadurch die meisten der in den sogenannten Fürstenconcordaten der <mark>deutschen<\/mark> Kirche zugestandenen Rechte eingeschränkt wurden und es eigentlich auf...","fid":"d797e176"},{"form":"deutschen","weight":"1","pos":768,"context":"...einer Vereinbarung über die Verhältnisse der katholischen Kirche in <mark>deutschen<\/mark> Bundesstaaten“ zusammengetreten und die Bevollmächtigten derselben hatten sich über...","fid":"d797e309"},{"form":"deutschen","weight":"1","pos":1027,"context":"...Concordat stellte den Punkt des Costnizer Concordats mit der <mark>deutschen<\/mark> Nation dadurch wieder her, daß der Pabst in den...","fid":"page"}]},{"docId":"eitelberger-an-thun-1855-a3-xxi-d319","docUri":"eitelberger-an-thun-1855-a3-xxi-d319.html","score":5,"contexts":[{"form":"deutschen","weight":"1","pos":196,"context":"...Ahrens huldigt, und auf den gegenwärtigen Stand der <mark>deutschen<\/mark> Philosophie und der Philosophie überhaupt. Was letztere anbelangt so...","fid":"d129e93"},{"form":"deutschen","weight":"1","pos":443,"context":"...und den Reichthum von Philosophen anbelangt, mit der <mark>deutschen<\/mark> Philosophie der bezeichneten Epoche vergleichen ließe, das ist...","fid":"d129e93"},{"form":"deutschen","weight":"1","pos":1185,"context":"...mir durch eigene Lektüre nur sein Naturrecht in der <mark>deutschen<\/mark> Übersetzung von Wirk und dann die in Wien erschienen...","fid":"d129e93"},{"form":"deutschen","weight":"1","pos":1544,"context":"...„Günthers, Die Juste-Milieu in der <mark>deutschen<\/mark> Philosophie gegenwärtiger Zeit“12. Am meisten scheint er...","fid":"d129e564"},{"form":"deutschen","weight":"1","pos":2760,"context":"...Anton Günther, die Juste-Milieus in der <mark>deutschen<\/mark> Philosophie der gegenwärtigen Zeit, Wien 1838.","fid":"page"}]},{"docId":"hoefler-an-thun-1855-05-12-a3-xxi-d343","docUri":"hoefler-an-thun-1855-05-12-a3-xxi-d343.html","score":5,"contexts":[{"form":"deutschen","weight":"1","pos":309,"context":"...hiebei sehr zu statten kommt, den juridischen Theil der <mark>deutschen<\/mark> Reichs- und Rechtsgeschichte allmählich so tüchtig behandeln wird...","fid":"d299e130"},{"form":"deutschen","weight":"1","pos":435,"context":"...auf die letzten Paragraphen vollendet. In Betreff der <mark>deutschen<\/mark> Literaturgeschichte gehe ich von dem Standpunkte aus, welcher immer...","fid":"d299e130"},{"form":"deutschen","weight":"1","pos":460,"context":"..., z.B. Literatur des neunzehnten Jahrhundertes, Entwiklung der <mark>deutschen<\/mark> Historiographie, Literaturgeschichte des XIII, XIV, oder...","fid":"d299e130"},{"form":"deutschen","weight":"1","pos":529,"context":"...von dem verkehrten Satze aus, daß die Professur der <mark>deutschen<\/mark> Sprache noch nicht besetzt sei und gab dann Prof...","fid":"d299e130"},{"form":"deutschen","weight":"1","pos":601,"context":"...mehr aber sich berufen fühlt, im Lehrstuhl der <mark>deutschen<\/mark> Sprache Schleicher, in dem der Geschichte mich und...","fid":"d299e130"}]},{"docId":"abschrift-artikel-allgemeine-kirchenzeitung_1850_a3-xxi-d91","docUri":"abschrift-artikel-allgemeine-kirchenzeitung_1850_a3-xxi-d91.html","score":5,"contexts":[{"form":"deutschen","weight":"1","pos":128,"context":"...Artikels wünscht sich eine Adaption dieser Entwürfe für alle <mark>deutschen<\/mark> Staaten.","fid":"d7e45"},{"form":"deutschen","weight":"1","pos":783,"context":"...Oldenburg: In Oldenburg ist das Verfassungswerk unter allen <mark>deutschen<\/mark> Staaten am weitesten gekommen. Dort war nicht nur...","fid":"d7e334"},{"form":"deutschen","weight":"1","pos":1096,"context":"...der heiligen Schrift im Einverständnis mit den Bekenntnissen der <mark>deutschen<\/mark> Reformation, vornehmlich der augsburgischen Confession.“ So ausdrücklich...","fid":"d7e393"},{"form":"deutschen","weight":"1","pos":1491,"context":"...den Wunsch auszusprechen, daß sie doch in allen <mark>deutschen<\/mark> Staaten die Beachtung finden möchten, die sie verdienen...","fid":"d7e393"},{"form":"deutschen","weight":"1","pos":1755,"context":"...Reichstagsverhandlungen über diejenigen kirchlichen Fragen, welche in der <mark>deutschen<\/mark> Verfassung werden festgestellt werden, entschieden haben, sollte aber die...","fid":"d7e593"}]},{"docId":"ficker-an-thun-1860-09-16-a3-xxi-d612","docUri":"ficker-an-thun-1860-09-16-a3-xxi-d612.html","score":5,"contexts":[{"form":"deutschen","weight":"1","pos":505,"context":"...sie sich, so viel ich weiß, an allen <mark>deutschen<\/mark> Universitäten finden, ausdrücklich so gefaßt sind, um die...","fid":"d180e121"},{"form":"deutschen","weight":"1","pos":569,"context":"...; so weit mir die Zustände auch der nichtösterreichischen <mark>deutschen<\/mark> Universitäten bekannt sind, würde es überall mehr als bedenklich...","fid":"d180e121"},{"form":"deutschen","weight":"1","pos":1539,"context":"..., ist mir nicht bekannt; in dem von den <mark>deutschen<\/mark> Studenten vorzugsweise besuchten Kaffeehause liegt, so viel mein...","fid":"d180e283"},{"form":"deutschen","weight":"1","pos":1676,"context":"...Manche Maßregeln des verflossenen Jahres, das Abnehmen der <mark>deutschen<\/mark> Farben von ihrer Fahne, das Verbot des Tragens...","fid":"d180e283"},{"form":"Deutschen","weight":"1","pos":1712,"context":"...italienischen Studirenden rede ich dabei natürlich nicht; für die <mark>Deutschen<\/mark> mußte es doppelt empfindlich sein, wenn das Betragen dieser...","fid":"d180e283"}]},{"docId":"moy-an-thun-1855-01-06-a3-xxi-d322","docUri":"moy-an-thun-1855-01-06-a3-xxi-d322.html","score":5,"contexts":[{"form":"Deutschen","weight":"1","pos":237,"context":"...Mittel nicht, die Lehrfächer doppelt, mit Italienern und <mark>Deutschen<\/mark> zu besetzen, so spricht doch die Billigkeit dafür,...","fid":"d457e120"},{"form":"deutschen","weight":"1","pos":247,"context":"...Candidaten wälscher Zunge nicht in deteriorem conditionem gegenüber ihren <mark>deutschen<\/mark> Landsleuten versetze, zumal die Kosten der Lehranstalt zum...","fid":"d457e120"},{"form":"deutschen","weight":"1","pos":261,"context":"...viele erhebliche Gründe, nebst dem des Erlernens der <mark>deutschen<\/mark> Sprache, welche es den Wälschtirolern wünschenswerth machen können,...","fid":"d457e120"},{"form":"deutschen","weight":"1","pos":296,"context":"...wenn die Benützung der Landesuniversität von dem Erfolg des <mark>deutschen<\/mark> Sprachstudiums in der Art abhängig gemacht wird, daß ihre...","fid":"d457e120"},{"form":"deutschen","weight":"1","pos":313,"context":"...fremden Sprache bedeutend gehindert und im Vergleiche mit den <mark>deutschen<\/mark> Candidaten benachtheiligt zu fühlen. Für die examinirenden Professoren...","fid":"d457e120"}]},{"docId":"suchecki-an-polnischen-professor-1850-07-30-a3-xxi-d64","docUri":"suchecki-an-polnischen-professor-1850-07-30-a3-xxi-d64.html","score":4,"contexts":[{"form":"Deutschen","weight":"1","pos":129,"context":"...: Dies sei nicht nur bei den Polen und <mark>Deutschen<\/mark>, sondern auch bei den Ruthenen selbst der Fall...","fid":"d645e55"},{"form":"Deutschen","weight":"1","pos":715,"context":"...aber ziemlich allgemeine Klage nicht nur von Polen und <mark>Deutschen<\/mark>, aber selbst von gewissen Ruthenen geführt, weil...","fid":"d645e120"},{"form":"deutschen","weight":"1","pos":726,"context":"...und noch russischen Druck- und Schriftbuchstaben neben den <mark>deutschen<\/mark> und polnischen schon bei Kindern auf Kosten der gründlichern...","fid":"d645e120"},{"form":"deutschen","weight":"1","pos":1096,"context":"...schon Nachrichten. Ich arbeite jetzt ununterbrochen an einer <mark>deutschen<\/mark> vom hohen Unterrichtsministerium erwarteten Sprachlehre für galizische Schulen und...","fid":"d645e408"}]},{"docId":"note-nadasdy-an-goluchowski-1859-11-05-a3-xxi-d525a","docUri":"note-nadasdy-an-goluchowski-1859-11-05-a3-xxi-d525a.html","score":4,"contexts":[{"form":"deutschen","weight":"1","pos":418,"context":"...theilweise in der allen Stimmführern des Obersten Gerichtshofes geläufigen <mark>deutschen<\/mark> Sprache verhandelt und überhaupt im inneren Dienste der Gerichte...","fid":"d472e152"},{"form":"deutschen","weight":"1","pos":462,"context":"...gebracht und im äußeren Dienste in Böhmen nebst der <mark>deutschen<\/mark> auch die böhmische Sprache gebraucht, im [sic...","fid":"d472e152"},{"form":"deutschen","weight":"1","pos":674,"context":"...auf Schwierigkeiten, als nicht alle Krakauer Beamten der <mark>deutschen<\/mark> Sprache ganz mächtig waren, die diesfalls vom Krakauer Obergerichte...","fid":"d472e152"},{"form":"deutschen","weight":"1","pos":713,"context":"...daß diese Vorträge, auch wenn der Beschuldigte der <mark>deutschen<\/mark> Sprache nicht kundig ist, ohne Rücksicht auf ein von...","fid":"d472e152"}]},{"docId":"handel-an-thun-1855-03-24-a3-xxi-d336","docUri":"handel-an-thun-1855-03-24-a3-xxi-d336.html","score":4,"contexts":[{"form":"deutschen","weight":"1","pos":155,"context":"...mir seinen Wunsch, die Stelle eines Professors der <mark>deutschen<\/mark> Literatur an der Wiener Universität zu erlangen und die...","fid":"d260e128"},{"form":"deutschen","weight":"1","pos":259,"context":"...Sie ihm Ihren Wunsch eröffnet haben, eine Professur der <mark>deutschen<\/mark> Literatur an der Wiener Universität zu erlangen; daß...","fid":"d260e177"},{"form":"deutschen","weight":"1","pos":359,"context":"...mit voller Offenheit auszusprechen. Einen tüchtigen Lehrer der <mark>deutschen<\/mark> Literatur für die Wiener Universität zu gewinnen, liegt...","fid":"d260e177"},{"form":"deutschen","weight":"1","pos":393,"context":"...die Gefahr einer der religiösen Überzeugung schädlichen Auffassung der <mark>deutschen<\/mark> Literatur und ihrer Geschichte ferne gehalten, sondern daß...","fid":"d260e177"}]},{"docId":"maresch-an-sektionsrat-1854-08-11-a3-xxi-d275","docUri":"maresch-an-sektionsrat-1854-08-11-a3-xxi-d275.html","score":4,"contexts":[{"form":"deutschen","weight":"1","pos":251,"context":"...vor, als wollten sie durch die verhinderte Aneignung der <mark>deutschen<\/mark> Sprache es unmöglich machen, daß eine Verschmelzung der Interessen...","fid":"d424e116"},{"form":"deutschen","weight":"1","pos":291,"context":"...darauf, daß etwas rechtes darin geschehe. An den <mark>deutschen<\/mark> Realschulen lernen die Burschen recht wacker böhmisch, singen...","fid":"d424e116"},{"form":"deutschen","weight":"1","pos":311,"context":"...Gegentheile auch für die Anstellung Deutscher als Lehrer der <mark>deutschen<\/mark> Sprache an den Realschulen in böhmischen Städten bemüht sein....","fid":"d424e116"},{"form":"deutschen","weight":"1","pos":498,"context":"...aus meinen eigenen Mitteln, bezahlt, um den <mark>deutschen<\/mark> Kindern das Erlernen des Böhmischen zu ermöglichen, weil...","fid":"d424e116"}]},{"docId":"pauli-an-ministerium-fuer-kultus-und-unterricht-1851-04-05-a3-xxi-d111","docUri":"pauli-an-ministerium-fuer-kultus-und-unterricht-1851-04-05-a3-xxi-d111.html","score":4,"contexts":[{"form":"deutschen","weight":"1","pos":163,"context":"...vorzutragen, wie dieses bis jetzt noch an keiner <mark>deutschen<\/mark> Universität geschieht. Mein pathologischer Standpunkt ist in der...","fid":"d494e111"},{"form":"deutschen","weight":"1","pos":674,"context":"...gegeben; und in der Hoffnung, in der <mark>deutschen<\/mark> Kaiserstadt nicht bloß Mittel zur Bildung, sondern auch...","fid":"d494e111"},{"form":"deutschen","weight":"1","pos":802,"context":"...und später gab ich einige Stunden täglich Unterricht im <mark>deutschen<\/mark> Styl und Deklamation wie in den Regeln der französischen...","fid":"d494e111"},{"form":"deutschen","weight":"1","pos":896,"context":"..., 3. Auflage 1850, welches Werkchen von mehreren <mark>deutschen<\/mark> Professoren aufs ehrenvollste wegen der angestrebten unpartheiischen Haltung recensirt...","fid":"d494e111"}]},{"docId":"ficker-an-thun-1856-09-19-a3-xxi-d387","docUri":"ficker-an-thun-1856-09-19-a3-xxi-d387.html","score":4,"contexts":[{"form":"deutschen","weight":"1","pos":78,"context":"...zerstört, in Innsbruck ein wissenschaftliches Zentrum für den <mark>deutschen<\/mark> Süden zu etablieren, ähnlich wie es Bonn oder...","fid":"d175e55"},{"form":"deutschen","weight":"1","pos":358,"context":"...wohl nur Innsbruck, eine ähnliche Bedeutung für den <mark>deutschen<\/mark> Süden erlangen könne, wie sie etwa Bonn und...","fid":"d175e113"},{"form":"deutschen","weight":"1","pos":364,"context":"..., wie sie etwa Bonn und Göttingen für den <mark>deutschen<\/mark> Norden haben, und daß ich zugleich wenigstens die Möglichkeit...","fid":"d175e113"},{"form":"deutschen","weight":"1","pos":462,"context":"...schon aus dem einen Grunde, weil weder die <mark>deutschen<\/mark> Studirenden noch deren Eltern insbesondere für die ersten Studienjahre...","fid":"d175e113"}]},{"docId":"hoefler-an-thun-1854-11-18-a3-xxi-d300","docUri":"hoefler-an-thun-1854-11-18-a3-xxi-d300.html","score":4,"contexts":[{"form":"deutschen","weight":"1","pos":64,"context":"...Literaturgeschichte, in dem er besonders die Entwicklung der <mark>deutschen<\/mark> Wissenschaft unter Rudolf von Habsburg untersucht. Dazu hat...","fid":"d298e55"},{"form":"Deutschen","weight":"1","pos":93,"context":"...hofft, somit auch einen Teil zur Versöhnung von <mark>Deutschen<\/mark> und Slawen beigetragen zu haben. Er selbst wird nur...","fid":"d298e55"},{"form":"deutschen","weight":"1","pos":216,"context":"...Literarhistoriker rasch hinübergleiten. Es ist die Entwicklung der <mark>deutschen<\/mark> Wissenschaft, wie sich dieselbe von den Tagen Rudolfs...","fid":"d298e120"},{"form":"Deutschen","weight":"1","pos":278,"context":"..., um dadurch eine wissenschaftliche Annäherung zwischen Slaven und <mark>Deutschen<\/mark> einzuleiten. Ich glaube, daß beides soviel als...","fid":"d298e120"}]},{"docId":"lange-an-thun-1859-04-28-a3-xxi-d503","docUri":"lange-an-thun-1859-04-28-a3-xxi-d503.html","score":4,"contexts":[{"form":"deutschen","weight":"1","pos":44,"context":"...einerseits das höhere Ansehen, das die Philologie an <mark>deutschen<\/mark> Universitäten genieße, andererseits besäßen dort die Professoren das...","fid":"d383e55"},{"form":"deutschen","weight":"1","pos":286,"context":"...zu schreiben, haben werde. Letzteres ist an allen <mark>deutschen<\/mark> Universitäten Ehrensache der classischen Philologie und, wenn an den...","fid":"d383e118"},{"form":"deutschen","weight":"1","pos":625,"context":"...sogar die Freude gehabt als Mitglied des Vorstandes der <mark>deutschen<\/mark> evangelischen Gemeinde A.C. in Prag, in einem Falle...","fid":"d383e118"},{"form":"deutschen","weight":"1","pos":867,"context":"...wissenschaftliche Atmosphäre, welche auf jeder, auch der kleinsten <mark>deutschen<\/mark> Universität geisterheischend und muthbelebend weht, hier theilweise ganz...","fid":"d383e118"}]},{"docId":"linde-an-thun_1856-01-04_a3-xxi-d394","docUri":"linde-an-thun_1856-01-04_a3-xxi-d394.html","score":4,"contexts":[{"form":"Deutschen","weight":"1","pos":103,"context":"...Abschließend empfiehlt er einen Kandidaten für einen Lehrstuhl der <mark>Deutschen<\/mark> Reichs- und Rechtsgeschichte, über den er in...","fid":"d404e57"},{"form":"deutschen","weight":"1","pos":348,"context":"...Jahres 5bemerkten Hochdieselben, daß für Vertreter des <mark>deutschen<\/mark> Rechts und seiner Geschichte noch immer Gelegenheit da sei....","fid":"d404e117"},{"form":"deutschen","weight":"1","pos":480,"context":"...wichtigsten Fragen der Gegenwart auf dem Gebiet des öffentlichen <mark>deutschen<\/mark> Bundesrechts (Archiv für das öffentliche Recht des deutschen...","fid":"page"},{"form":"deutschen","weight":"1","pos":484,"context":"...deutschen Bundesrechts (Archiv für das öffentliche Recht des <mark>deutschen<\/mark> Bundes, Heft 1), Gießen 1850.","fid":"page"}]},{"docId":"hahn-an-thun-1854-10-01-a3-xxi-d288","docUri":"hahn-an-thun-1854-10-01-a3-xxi-d288.html","score":3,"contexts":[{"form":"deutschen","weight":"1","pos":47,"context":"...erfahren habe, dass an allen Universitäten das Studium der <mark>deutschen<\/mark> Reichs- und Rechtsgeschichte eingeführt werden soll. Anschließend folgt...","fid":"d257e55"},{"form":"Deutschen","weight":"1","pos":81,"context":"...nötig sei, die Stellung des Römischen Rechts zum gemeinen <mark>Deutschen<\/mark> Recht klarer zu untersuchen. Dieser Untersuchung hatte er...","fid":"d257e55"},{"form":"deutschen","weight":"1","pos":296,"context":"...Jahren das Handels- und Wechselrecht getrennt von dem <mark>deutschen<\/mark> Privatrecht vor. Zu Ende des Jahres 1849 wurde ich...","fid":"d257e89"}]},{"docId":"effenberger-an-thun-1853-11-12-a3-xxi-d240","docUri":"effenberger-an-thun-1853-11-12-a3-xxi-d240.html","score":3,"contexts":[{"form":"deutschen","weight":"1","pos":67,"context":"...abgeneigt, sich der Lehramtsprüfung für das Fach der <mark>deutschen<\/mark> Sprache und Literatur zu unterziehen und sich dem Lehramt...","fid":"d122e55"},{"form":"deutschen","weight":"1","pos":315,"context":"...machte, in der Hauptstadt für die Lehramtsprüfung aus der <mark>deutschen<\/mark> Sprache und Literatur sich so vorzubereiten, wie er...","fid":"d122e116"},{"form":"deutschen","weight":"1","pos":339,"context":"...würdiger, als der Mangel an tüchtigen Lehrern der <mark>deutschen<\/mark> Sprache ungemein groß, ja das Lehrfach durch Geprüfte eigentlich...","fid":"d122e116"}]},{"docId":"fischer-an-thun-1855-11-30-a3-xxi-d354","docUri":"fischer-an-thun-1855-11-30-a3-xxi-d354.html","score":3,"contexts":[{"form":"deutschen","weight":"1","pos":39,"context":"...unter anderem auf seine Tätigkeit bei der Aufhebung der <mark>deutschen<\/mark> Flotte nach 1848 ein, wobei er besonders auf seine...","fid":"d187e55"},{"form":"deutschen","weight":"1","pos":127,"context":"...Geltung zu erringen. Eine ausführliche Schrift über den <mark>deutschen<\/mark> Adel, meine Consulentendienste bei den Reclamationen der süddeutschen...","fid":"d187e114"},{"form":"deutschen","weight":"1","pos":323,"context":"...geduldet habe. Hoffnungslos überblicke ich die ganze Reihe der <mark>deutschen<\/mark> Fürsten zweiten und dritten Ranges und erblicke nur mit...","fid":"d187e114"}]},{"docId":"memorandum-orientalische-kirche-od-a3-xxi-d653","docUri":"memorandum-orientalische-kirche-od-a3-xxi-d653.html","score":3,"contexts":[{"form":"deutschen","weight":"1","pos":481,"context":"...nach Wien. Im Königreich Griechenland sind einige nach <mark>deutschen<\/mark> Mustern eingerichtete Schulanstalten, und wer das Vermögen hat,...","fid":"d438e89"},{"form":"deutschen","weight":"1","pos":713,"context":"..., die protestantischen Letten und Esten, welche ihren <mark>deutschen<\/mark> Gutsherren wegen mancherlei früheren Druckes herzlich gram sind, zu...","fid":"d438e172"},{"form":"Deutschen","weight":"1","pos":2197,"context":"...die Fremde (die Niemtock, worunter meist die herrschende <mark>Deutschen<\/mark> verstanden werden) entwickelt. Die Depravation der höheren Stände...","fid":"d438e172"}]},{"docId":"bonitz-an-thun-1860-09-09-a3-xxi-d610","docUri":"bonitz-an-thun-1860-09-09-a3-xxi-d610.html","score":3,"contexts":[{"form":"deutschen","weight":"1","pos":804,"context":"...und mit den Einrichtungen der unter gleichen Verhältnissen lebenden <mark>deutschen<\/mark> Nachbarstaaten, sondern sogar im Vergleiche mit den vor...","fid":"d78e118"},{"form":"deutschen","weight":"1","pos":875,"context":"..., und was in Österreich vorgegangen ist. Die übrigen <mark>deutschen<\/mark> Staaten, z. B. Preußen, besaßen bereits vor...","fid":"d78e118"},{"form":"deutschen","weight":"1","pos":901,"context":"...dem Maße wie in Österreich. – Die meisten <mark>deutschen<\/mark> Staaten, am consequentesten Preußen unter allen seinen Ministerien...","fid":"d78e118"}]},{"docId":"simor-an-thun-1854-11-11-a3-xxi-d296a","docUri":"simor-an-thun-1854-11-11-a3-xxi-d296a.html","score":3,"contexts":[{"form":"deutschen","weight":"1","pos":344,"context":"...die verpönte Stadt Venedig nicht berührt wurde. Die der <mark>deutschen<\/mark> Sprache unkundige Polizeibehörde begnügte sich mit dieser Erklärung und...","fid":"d616e156"},{"form":"deutschen","weight":"1","pos":467,"context":"...Wohnung in einem päpstlichen Hause ausgeschlagen und wohnt im <mark>deutschen<\/mark> Hause neben der Kirche dell’Anima; und der Erzbischof...","fid":"d616e156"},{"form":"deutschen","weight":"1","pos":1124,"context":"...einzigen Beschützer der hier lebenden und hieher kommenden zahlreichen <mark>deutschen<\/mark> Katholiken werden gepriesen der Fürst Hohenlohe und der Buchhändler...","fid":"d616e156"}]},{"docId":"steger-an-einen-professor-1860-07-25-a3-xxi-d599","docUri":"steger-an-einen-professor-1860-07-25-a3-xxi-d599.html","score":3,"contexts":[{"form":"deutschen","weight":"1","pos":61,"context":"...In einer Klasse sei es bereits zu Konfrontationen zwischen <mark>deutschen<\/mark> und slowenischen Schülern gekommen. Daher sah sich Steger...","fid":"d634e55"},{"form":"deutschen","weight":"1","pos":127,"context":"...Laibach erscheinend, Anklagen der schweresten Art gegen die <mark>deutschen<\/mark> Mitglieder des Lehrkörpers vorkommen, ein Kollege konnte sich...","fid":"d634e110"},{"form":"deutschen","weight":"1","pos":357,"context":"...einer Klasse aus Anlaß dieses Artikels zu Auftritten zwischen <mark>deutschen<\/mark> und slovenischen Schülern gekommen. Ich für meine Person...","fid":"d634e110"}]},{"docId":"entwurf-verfassungspatent-tirol-1849-a3-xxi-d25","docUri":"entwurf-verfassungspatent-tirol-1849-a3-xxi-d25.html","score":3,"contexts":[{"form":"deutschen","weight":"1","pos":374,"context":"..., den Prior von Gries und den Landcomenthur des <mark>deutschen<\/mark> Ordens, welche sich über die Art der gemeinsamen...","fid":"d154e136"},{"form":"deutschen","weight":"1","pos":391,"context":"...der Weise gewählt werden, daß hievon 8 auf den <mark>deutschen<\/mark> und 6 auf den italienischen Landestheil entfallen. §...","fid":"d154e136"},{"form":"deutschen","weight":"1","pos":1120,"context":"...wird auf 7 bestimmt, wovon 4 auf den <mark>deutschen<\/mark>, 3 auf den italienischen Landestheil entfallen. Im...","fid":"d154e587"}]},{"docId":"simor-an-thun-1854-12-12-a3-xxi-d296f","docUri":"simor-an-thun-1854-12-12-a3-xxi-d296f.html","score":3,"contexts":[{"form":"deutschen","weight":"1","pos":105,"context":"...Kirche eingefordert. Simor versichert Thun außerdem, dass die <mark>deutschen<\/mark> Bischöfe den Abschluss des Konkordats unterstützen werden. Simor rät...","fid":"d621e55"},{"form":"deutschen","weight":"1","pos":630,"context":"...ich hoffe die Eingabe lesen zu können. Auch die <mark>deutschen<\/mark> Bischöfe erscheinen als Förderer dieser Angelegenheit, indem sie...","fid":"d621e160"},{"form":"deutschen","weight":"1","pos":659,"context":"...welcher hier in hohem Ansehen steht. Er sagt, alle <mark>deutschen<\/mark> Katholiken erwarten mit der größten Spannung das österreichische Concordat...","fid":"d621e160"}]},{"docId":"thun-an-pfeiffer-1855-04-01-ca846","docUri":"thun-an-pfeiffer-1855-04-01-ca846.html","score":3,"contexts":[{"form":"deutschen","weight":"1","pos":122,"context":"...Sie ihm Ihren Wunsch eröffnet haben, eine Professur der <mark>deutschen<\/mark> Literatur an der Wiener Universität zu erlangen, daß...","fid":"d745e120"},{"form":"deutschen","weight":"1","pos":223,"context":"...mit voller Offenheit auszusprechen. Einen tüchtigen Lehrer der <mark>deutschen<\/mark> Literatur für die Wiener Universität zu gewinnen, liegt...","fid":"d745e120"},{"form":"deutschen","weight":"1","pos":257,"context":"...die Gefahr einer der religiösen Überzeugung schädlichen Auffassung der <mark>deutschen<\/mark> Literatur und ihrer Geschichte ferne gehalten, sondern daß...","fid":"d745e120"}]},{"docId":"notizen-thun-sprachenfrage-gerichte_1859_a3-xxi-d525g","docUri":"notizen-thun-sprachenfrage-gerichte_1859_a3-xxi-d525g.html","score":3,"contexts":[{"form":"deutschen","weight":"1","pos":114,"context":"...andere Kronländer deutsch dtto. [?] Behörde bei der <mark>deutschen<\/mark> Geschäftssprache - Berichte an Justizministerium und Obersten Gerichtshof unter...","fid":"d483e169"},{"form":"deutschen","weight":"1","pos":189,"context":"...; aber auch ungarisch zulässig, wenn Parthei der <mark>deutschen<\/mark> nicht mächtig auf deutsch nur zu bestehen, wenn...","fid":"d483e169"},{"form":"Deutschen","weight":"1","pos":197,"context":"...bestehen, wenn deutsche Parthei oder nicht-ungarisch des <mark>Deutschen<\/mark> mächtig. Protokolle mit Ruthenen und Romanen niemals ruthenisch...","fid":"d483e169"}]},{"docId":"thun-an-rechberg-1855-12-26-ca910","docUri":"thun-an-rechberg-1855-12-26-ca910.html","score":3,"contexts":[{"form":"deutschen","weight":"1","pos":38,"context":"...der Paulskirche für die Wahl des preußischen Königs zum <mark>deutschen<\/mark> Kaiser gestimmt und ist danach nicht mehr nach Österreich...","fid":"d751e55"},{"form":"deutschen","weight":"1","pos":111,"context":"...welche für die Wahl des Königs von Preußen zum <mark>deutschen<\/mark> Kaiser stimmten. Seine Freunde behaupten, er sei...","fid":"d751e118"},{"form":"deutschen","weight":"1","pos":202,"context":"...Sinne in Österreich wirken würde, wozu das Lehrfach der <mark>deutschen<\/mark> Reichs- und Rechtsgeschichte allerdings mehr als jedes andere...","fid":"d751e118"}]},{"docId":"kuziemski-an-thun-1849-11-19-a3-xxi-d14","docUri":"kuziemski-an-thun-1849-11-19-a3-xxi-d14.html","score":3,"contexts":[{"form":"Deutschen","weight":"1","pos":153,"context":"...Untersuchung, ob diese Bewegung von den Polen, <mark>Deutschen<\/mark> oder Juden ausgegangen ist, ohne selbst auf die Beschwerde...","fid":"d372e121"},{"form":"deutschen","weight":"1","pos":181,"context":"...vorigen Jahre, wo man sich auf die Beseitigung des <mark>deutschen<\/mark> Elements offen drang [sic!], für das Deutsche...","fid":"d372e121"},{"form":"Deutschen","weight":"1","pos":302,"context":"...in ihren Plan paßte, um uns bei den <mark>Deutschen<\/mark> und namentlich bei der Regierung zu verdächtigen, und,...","fid":"d372e121"}]},{"docId":"reden-an-thun-1857-11-28-a3-xxi-d435","docUri":"reden-an-thun-1857-11-28-a3-xxi-d435.html","score":3,"contexts":[{"form":"deutschen","weight":"1","pos":72,"context":"...die Universitäten in den letzten beiden Jahrzehnten in allen <mark>deutschen<\/mark> Ländern stark angestiegen seien, um dem Fortschritt der Wissenschaft...","fid":"d555e59"},{"form":"deutschen","weight":"1","pos":164,"context":"...Um dieses zu bewerkstelligen, mußten die Rechnungen jeder <mark>deutschen<\/mark> Universität gänzlich umgearbeitet werden, denn jetzt ist, hinsichtlich vieler...","fid":"d555e122"},{"form":"deutschen","weight":"1","pos":313,"context":"...Noch eine allgemeine Bemerkung; die Ausgaben für alle <mark>deutschen<\/mark> Universitäten sind, in den beiden letzten Jahrzehnten vorzüglich,...","fid":"d555e122"}]},{"docId":"notizen-thun-sprachenfrage-gerichte_1859_a3-xxi-d525","docUri":"notizen-thun-sprachenfrage-gerichte_1859_a3-xxi-d525.html","score":3,"contexts":[{"form":"deutschen","weight":"1","pos":192,"context":"...andere Kronländer deutsch dtto. [?] Behörde bei der <mark>deutschen<\/mark> Geschäftssprache – Berichte an Justizministerium und Obersten Gerichtshof unter...","fid":"d482e221"},{"form":"deutschen","weight":"1","pos":268,"context":"...; aber auch ungarisch zulässig, wenn Parthei der <mark>deutschen<\/mark> nicht mächtig auf deutsch nur zu bestehen, wenn...","fid":"d482e221"},{"form":"Deutschen","weight":"1","pos":276,"context":"...bestehen, wenn deutsche Parthei oder nicht-ungarische des <mark>Deutschen<\/mark> mächtig. Protokolle mit Ruthenen und Romanen niemals ruthenisch...","fid":"d482e221"}]},{"docId":"entwurf-verfassungspatent-tirol_1849_a3-xxi-d25","docUri":"entwurf-verfassungspatent-tirol_1849_a3-xxi-d25.html","score":3,"contexts":[{"form":"deutschen","weight":"1","pos":376,"context":"..., den Prior von Gries und den Landcomenthur des <mark>deutschen<\/mark> Ordens, welche sich über die Art der gemeinsamen...","fid":"d155e136"},{"form":"deutschen","weight":"1","pos":393,"context":"...der Weise gewählt werden, daß hievon 8 auf den <mark>deutschen<\/mark> und 6 auf den italienischen Landestheil entfallen. §...","fid":"d155e136"},{"form":"deutschen","weight":"1","pos":1122,"context":"...wird auf 7 bestimmt, wovon 4 auf den <mark>deutschen<\/mark>, 3 auf den italienischen Landestheil entfallen. Im...","fid":"d155e570"}]},{"docId":"memorandum-neuorganisation-unterricht-1860-od-a3-xxi-d631","docUri":"memorandum-neuorganisation-unterricht-1860-od-a3-xxi-d631.html","score":3,"contexts":[{"form":"deutschen","weight":"1","pos":394,"context":"...nicht weiter. Unterdrückung, Verkürzung, Vernachlässigung der nicht-<mark>deutschen<\/mark> Nationalitäten waren und blieben dem Unterrichts-Minsterium von...","fid":"d437e99"},{"form":"Deutschen","weight":"1","pos":413,"context":"..., staatlich und wissenschaftlich gebotenen Bedarfs hinausgetriebene Aufdringung des <mark>Deutschen<\/mark> hat in dem Unterrichts-Minsterium weder ihren Ursprung...","fid":"d437e99"},{"form":"deutschen","weight":"1","pos":465,"context":"...Volkschulen Lehrbücher zu schaffen, welche sich den besten <mark>deutschen<\/mark> ebenbürtig an die Seite stellen und geeignet sind, durch...","fid":"d437e99"}]},{"docId":"notizen-von-thun_1860-04-17_a3-xxi-d572","docUri":"notizen-von-thun_1860-04-17_a3-xxi-d572.html","score":3,"contexts":[{"form":"deutschen","weight":"1","pos":93,"context":"Sprache Die Stellung, die in den zu <mark>deutschen<\/mark> Ländern gehörigen Ländern die deutsche Sprache einnimmt, soll...","fid":"d486e85"},{"form":"deutschen","weight":"1","pos":151,"context":"...Kroazien Vollberechtigung der kroatischen Sprache. Über Stellung der <mark>deutschen<\/mark> Sprache nach demselben Grundsatze zu berathen. In Galizien...","fid":"d486e104"},{"form":"deutschen","weight":"1","pos":309,"context":"...als Regel aufzustellen sein, daß die Advokaten sich der <mark>deutschen<\/mark> oder ruthenischen und nur bei Vertretung polnischer Partheien der...","fid":"page"}]},{"docId":"linde-an-thun-1854-05-31-ca1055","docUri":"linde-an-thun-1854-05-31-ca1055.html","score":3,"contexts":[{"form":"deutschen","weight":"1","pos":336,"context":"...Wissenschaft zu ecrasieren, was in dem zweitgrößten katholischen <mark>deutschen<\/mark> Staate zwar noch nicht erreicht, aber mit scheinbarem...","fid":"d401e119"},{"form":"deutschen","weight":"1","pos":370,"context":"...sind, so gut wie geschloßen waren und die wenigsten <mark>deutschen<\/mark> Universitäten, als rein protestantische, den katholischen Docenten...","fid":"d401e119"},{"form":"deutschen","weight":"1","pos":402,"context":"...hervorragenden katholischen Docenten, wenn er auf einer anderen <mark>deutschen<\/mark> Universität wirklich ein wirksame Stellung errungen hat, daraus zu...","fid":"d401e119"}]},{"docId":"oa-oa-1850-01-18-a3-xxi-d30","docUri":"oa-oa-1850-01-18-a3-xxi-d30.html","score":3,"contexts":[{"form":"deutschen","weight":"1","pos":256,"context":"...und Ultra-Blättern ebenfalls aufgestellt; ja, die <mark>deutschen<\/mark> Narodní Nowiny [Die Nationalzeitung], welche sich auch „...","fid":"d489e88"},{"form":"deutschen","weight":"1","pos":494,"context":"...Herr Klácel sagen, wenn ich sie in einem <mark>deutschen<\/mark> Blatte veröffentlichen und als Beweis anführen wollte, daß diese...","fid":"d489e88"},{"form":"deutschen","weight":"1","pos":577,"context":"...demagogischen ultracentralistischen und nationellen Blättern, sowohl čechischen als <mark>deutschen<\/mark> durchaus nicht besprochen, weil ihnen natürlich, dem einen...","fid":"d489e88"}]},{"docId":"virozsil-an-thun-1853-07-27-a3-xxi-d221","docUri":"virozsil-an-thun-1853-07-27-a3-xxi-d221.html","score":2,"contexts":[{"form":"deutschen","weight":"1","pos":70,"context":"...ihm verbleibende Zeit dem akademischen Lehramt – besonders dem <mark>deutschen<\/mark> Element an der Universität – sowie seiner Familie widmen...","fid":"d807e55"},{"form":"deutschen","weight":"1","pos":735,"context":"...Lehramte, wo ich noch besonders in Hinsicht des <mark>deutschen<\/mark> Elementes an unserer Universität noch etwas nützen kann, widmen...","fid":"d807e113"}]},{"docId":"thun-an-segesser-1856-10-27-ca567","docUri":"thun-an-segesser-1856-10-27-ca567.html","score":2,"contexts":[{"form":"deutschen","weight":"1","pos":127,"context":"...sie zu berufen Willens, ist, ist jene der <mark>deutschen<\/mark> Reichs- und Rechtsgeschichte und des deutschen Privatrechtes,...","fid":"d758e113"},{"form":"deutschen","weight":"1","pos":130,"context":"...jene der deutschen Reichs- und Rechtsgeschichte und des <mark>deutschen<\/mark> Privatrechtes, welche beiden Lehrfächer, wie ich nach...","fid":"d758e113"}]},{"docId":"flir-an-thun-1858-07-29-a3-xxi-d462","docUri":"flir-an-thun-1858-07-29-a3-xxi-d462.html","score":2,"contexts":[{"form":"deutschen","weight":"1","pos":86,"context":"...dadurch zugezogen habe, dass die Anima vermehrt Agentiegeschäfte der <mark>deutschen<\/mark> und österreichischen Bischöfe übernommen habe. Flir will die Agentie...","fid":"d191e55"},{"form":"deutschen","weight":"1","pos":759,"context":"...Tod sich hingebender Knecht Aloys Flir k.k. Rector der <mark>deutschen<\/mark> Nationalanstalt S. Maria dell’Anima und Allergnädigst ernannter Auditor Rota...","fid":"d191e278"}]},{"docId":"entwurf-gesetz-volksschulen-od-a3-xxi-d651","docUri":"entwurf-gesetz-volksschulen-od-a3-xxi-d651.html","score":2,"contexts":[{"form":"deutschen","weight":"1","pos":1863,"context":"...sehr gut Im Schreiben ..... sehr gut In der <mark>deutschen<\/mark> Sprache ..... sehr gut Im Rechnen ..... sehr gut...","fid":"d142e633"},{"form":"deutschen","weight":"1","pos":2184,"context":"...Formularien zu pag. 57 der \"politischen Verfassung der <mark>deutschen<\/mark> Volksschulen\" 9. Auflage mutatis mutandis) Der Lehrer hat...","fid":"d142e898"}]},{"docId":"moy-an-thun-1854-07-19-a3-xxi-d270","docUri":"moy-an-thun-1854-07-19-a3-xxi-d270.html","score":2,"contexts":[{"form":"deutschen","weight":"1","pos":372,"context":"...bezeichnen. Es wäre zugleich ein Anziehungsmittel für die <mark>deutschen<\/mark> Studenten, ja es wäre ein Fortschritt der österreichischen...","fid":"d455e117"},{"form":"deutschen","weight":"1","pos":377,"context":"...es wäre ein Fortschritt der österreichischen Universitäten vor den <mark>deutschen<\/mark>. Und um Oesterreichs und Deutschlands willen wünschte ich,...","fid":"d455e117"}]},{"docId":"phillips-an-thun-1852-04-03-a3-xxi-d160","docUri":"phillips-an-thun-1852-04-03-a3-xxi-d160.html","score":2,"contexts":[{"form":"deutschen","weight":"1","pos":43,"context":"...dass Ignaz Döllinger einen Kandidaten für eine Professur der <mark>deutschen<\/mark> Sprache und Literatur empfohlen habe. Phillips will sich über...","fid":"d504e55"},{"form":"deutschen","weight":"1","pos":167,"context":"...2.800 fl und 200 fl. Zu einem Professor der <mark>deutschen<\/mark> Sprache und Literatur hat mir Döllinger einen Dr. Konrad...","fid":"d504e125"}]},{"docId":"mikulas-an-thun-1853-07-16-a3-xxi-d215","docUri":"mikulas-an-thun-1853-07-16-a3-xxi-d215.html","score":2,"contexts":[{"form":"deutschen","weight":"1","pos":972,"context":"...Verhältnisse der evangelischen Kirche und Schule die Kenntnis der <mark>deutschen<\/mark>, magyarischen und slavischen Sprache verbindet und zugleich mäßige...","fid":"d444e120"},{"form":"deutschen","weight":"1","pos":1002,"context":"...der Residenz leben zu können. Calviner, die der <mark>deutschen<\/mark> und der slavischen Sprache gleich mächtig wären, gibt...","fid":"d444e120"}]},{"docId":"entwurf-verordnung-politische-geschaefts-und-richteramtspraxis_1854_a3-xxi-d317","docUri":"entwurf-verordnung-politische-geschaefts-und-richteramtspraxis_1854_a3-xxi-d317.html","score":2,"contexts":[{"form":"deutschen","weight":"1","pos":1093,"context":"...versehen sein. d. Mit Candidaten, welche nebst der <mark>deutschen<\/mark> auch einer der in dem Obergerichtsbezirke üblichen Landessprachen kundig...","fid":"d157e297"},{"form":"deutschen","weight":"1","pos":1122,"context":"...jedoch auch in diesen Kronländern zugleich auch in der <mark>deutschen<\/mark> Sprache als der Geschäftssprache der Centralregierung des Reiches vorzunehmen...","fid":"d157e297"}]},{"docId":"geschichte-evangelische-kirche-oesterreich-von-kuzmany_1850_a3-xxi-d92","docUri":"geschichte-evangelische-kirche-oesterreich-von-kuzmany_1850_a3-xxi-d92.html","score":2,"contexts":[{"form":"deutschen","weight":"1","pos":250,"context":"...ihnen zwei Geistliche als Inspectoren, der eine der <mark>deutschen<\/mark>, der andere der magyarischen Gemeinden wie auch die...","fid":"d212e85"},{"form":"deutschen","weight":"1","pos":2288,"context":"...Kuzmanys: Der Abdruck einer durch Graf Zay veranstalteten <mark>deutschen<\/mark> Übersetzung befindet sich in Schimko’s Werk: „Das Leben...","fid":"page"}]},{"docId":"slavicek-an-thun-1860-10-25-a3-xxi-d623a15","docUri":"slavicek-an-thun-1860-10-25-a3-xxi-d623a15.html","score":2,"contexts":[{"form":"deutschen","weight":"1","pos":189,"context":"..., Siebenbürgen blüht jetzt nach meiner Ansicht für einen <mark>deutschen<\/mark>, weiter strebenden Professor der Rechte und namentlich für...","fid":"d629e120"},{"form":"deutschen","weight":"1","pos":205,"context":"...besserem und umfangreicherem Wirken kann er nur in den <mark>deutschen<\/mark> Provinzen Oesterreichs finden, und ich wage es daher...","fid":"d629e120"}]},{"docId":"bemerkungen-zur-schulreform-von-kwiecinski-1850-10-02-a3-xxi-d73","docUri":"bemerkungen-zur-schulreform-von-kwiecinski-1850-10-02-a3-xxi-d73.html","score":2,"contexts":[{"form":"deutschen","weight":"1","pos":1656,"context":"...am stärksten vertreten sind, nur durch das Mittel der <mark>deutschen<\/mark> Sprache sich verständigen, und diese Sprache in Östreich...","fid":"d48e109"},{"form":"deutschen","weight":"1","pos":1675,"context":"...Muttersprache schon grammatisch erlernt haben, in die Kenntnis der <mark>deutschen<\/mark> Sprache einzuführen. Schüler der 3. Normalklasse und darüber...","fid":"d48e109"}]},{"docId":"bemerkungen-ueber-lateinunterricht-von-schenkl-o-d-a3-xxi-d481","docUri":"bemerkungen-ueber-lateinunterricht-von-schenkl-o-d-a3-xxi-d481.html","score":2,"contexts":[{"form":"deutschen","weight":"1","pos":364,"context":".... Man könnte unbedenklich eine der drei Stunden des <mark>deutschen<\/mark> Unterrichtes dazu verwenden, was gegenwärtig, da die...","fid":"d45e102"},{"form":"deutschen","weight":"1","pos":376,"context":"...einer Hand sind, ohnehin meistens geschieht; über den <mark>deutschen<\/mark> Unterricht in den unteren Klassen ließe sich ohnehin viel...","fid":"d45e102"}]},{"docId":"hoefler-an-thun-1857-06-05-a3-xxi-d418","docUri":"hoefler-an-thun-1857-06-05-a3-xxi-d418.html","score":2,"contexts":[{"form":"deutschen","weight":"1","pos":271,"context":"...berührt die Zeit, in welcher Böhmen die Verwirrung im <mark>deutschen<\/mark> Reiche klug benützend, sich aus der Zersplitterung zu...","fid":"d303e125"},{"form":"deutschen","weight":"1","pos":289,"context":"...Erhebung Friedrichs II. von einem Könige Siciliens auf den <mark>deutschen<\/mark> Thron von Otokar I. ausging. Gebe Gott zum...","fid":"d303e125"}]},{"docId":"votum-zimmermann-ueber-organisation-evangelische-kirche-ungarn-1852-08-26-a3-xxi-d172","docUri":"votum-zimmermann-ueber-organisation-evangelische-kirche-ungarn-1852-08-26-a3-xxi-d172.html","score":2,"contexts":[{"form":"deutschen","weight":"1","pos":454,"context":"...zu Maaßregeln (z. B. das Verbot des Besuches der <mark>deutschen<\/mark> Universitäten usw.) schritt, welche sie selbst zurückzunehmen...","fid":"d821e130"},{"form":"Deutschen","weight":"1","pos":2551,"context":"...geschah, um die Interessen der niedergetretenen Slovaken und <mark>Deutschen<\/mark> und damit ihre eigenen wahrzunehmen. Es war eine...","fid":"d821e468"}]},{"docId":"ansichten-ueber-gymnasien-universitaeten-von-arlt-o-d-a3-xxi-d185","docUri":"ansichten-ueber-gymnasien-universitaeten-von-arlt-o-d-a3-xxi-d185.html","score":2,"contexts":[{"form":"deutschen","weight":"1","pos":394,"context":"...Das System der sogenannten Lehr- und Lernfreiheit der <mark>deutschen<\/mark> Universitäten ist ein organisches Ganzes von ganz anderer Art...","fid":"d20e75"},{"form":"deutschen","weight":"1","pos":643,"context":"...seinen Sohn Medizin studieren läßt. Warum? In den <mark>deutschen<\/mark> Ländern außer Oesterreich bringt die Wissenschaft zugleich eine höhere...","fid":"d20e75"}]},{"docId":"zeithammer-an-thun-1853-07-08-a3-xxi-d212","docUri":"zeithammer-an-thun-1853-07-08-a3-xxi-d212.html","score":2,"contexts":[{"form":"deutschen","weight":"1","pos":40,"context":"...von Kleemann kritisierten schlechten Leistungen der Schüler in der <mark>deutschen<\/mark> Sprache darauf zurückzuführen seien, dass Kleemann auch jene Fächer...","fid":"d859e55"},{"form":"Deutschen","weight":"1","pos":159,"context":"...Angemessene leisten. Daß die Leistungen der Schüler im <mark>Deutschen<\/mark> geringer waren, liegt mehr in dem dieser Lehranstalt gegebenen...","fid":"d859e127"}]},{"docId":"binder-an-kaiser-1854-05-09-a3-xxi-d259","docUri":"binder-an-kaiser-1854-05-09-a3-xxi-d259.html","score":2,"contexts":[{"form":"deutschen","weight":"1","pos":254,"context":"...Zusammenhange zwischen Kirche und Schule auch der Bestand der <mark>deutschen<\/mark> Schulen von Regierungswegen in Frage gestellt, von Schulen...","fid":"d63e117"},{"form":"deutschen","weight":"1","pos":279,"context":"...Haltung der unter der evangelischen Kirche A. C. stehenden <mark>deutschen<\/mark> Jugend im Jahre 1848 ehrerbietigst hinzuweisen. Vom Schäßburger...","fid":"d63e117"}]},{"docId":"memorandum-errichtung-ostadriatisches-kuestenkronland-od-a3-xxi-d655","docUri":"memorandum-errichtung-ostadriatisches-kuestenkronland-od-a3-xxi-d655.html","score":2,"contexts":[{"form":"deutschen","weight":"1","pos":306,"context":"...Verkehrs sind. Daß man Istrien in den Kreis der <mark>deutschen<\/mark> Verwaltungsformen einbezog, Fiume [Rijeka] den abgeschlossenen...","fid":"d434e94"},{"form":"deutschen","weight":"1","pos":605,"context":"...im Laufe der Jahre zu einem vollkommen slavisch-<mark>deutschen<\/mark> Verwaltungsgebiete zu gestalten. Zu dessen Vertheidigung würden die...","fid":"d434e94"}]},{"docId":"roeder-an-thun-1855-02-07-a3-xxi-d327","docUri":"roeder-an-thun-1855-02-07-a3-xxi-d327.html","score":2,"contexts":[{"form":"deutschen","weight":"1","pos":204,"context":"...Juristen Oestreichs sei weniger gediegen als die der meisten <mark>deutschen<\/mark> und zumal preußischen Juristen. Denn wenn dieß bisher,...","fid":"d567e120"},{"form":"deutschen","weight":"1","pos":420,"context":"...man auf diese Art in Oestreich einer Schattenseite des <mark>deutschen<\/mark> Hochschulwesens, der herkömmlichen großen Vernachlässigung rechtsfilosofischer Studien,...","fid":"d567e120"}]},{"docId":"thun-ueber-ungarischen-verhaeltnisse_1859-11_a3-xxi-d527","docUri":"thun-ueber-ungarischen-verhaeltnisse_1859-11_a3-xxi-d527.html","score":2,"contexts":[{"form":"deutschen","weight":"1","pos":1524,"context":"...sondern auch wesentlich ein Sträuben gegen die Herrschaft der <mark>deutschen<\/mark> über alle Landessprachen ist, und daß ihr hierin jede...","fid":"d783e274"},{"form":"deutschen","weight":"1","pos":2111,"context":"...in die Arme gedrängt wären. Mit Hülfe des <mark>deutschen<\/mark> Liberalismus und allen analogen Elementen in unseren übrigen Ländern...","fid":"d783e442"}]},{"docId":"kleemann-an-thun-1858-06-23-a3-xxi-d456","docUri":"kleemann-an-thun-1858-06-23-a3-xxi-d456.html","score":2,"contexts":[{"form":"deutschen","weight":"1","pos":1256,"context":"...wird. Zu einiger Gewandtheit in dem lateinischen Umguß des <mark>deutschen<\/mark> Gedankens, wie sie der Organisationsentwurf verlangt und jeder...","fid":"d359e109"},{"form":"deutschen","weight":"1","pos":1702,"context":"...Schönheit der Rede überhaupt, insbesondere durch eine Übersetzung eines <mark>deutschen<\/mark> Aufsatzes bewähre, in welcher sich Sicherheit in der...","fid":"d359e109"}]},{"docId":"foerster-an-thun-1859-06-16-a3-xxi-d508","docUri":"foerster-an-thun-1859-06-16-a3-xxi-d508.html","score":2,"contexts":[{"form":"deutschen","weight":"1","pos":62,"context":"...warnt der nicht genannte Schreiber vor einer Berufung des <mark>deutschen<\/mark> Kanonikers Emil Richter als Berater nach Wien. Richter...","fid":"d196e55"},{"form":"deutschen","weight":"1","pos":306,"context":"...den Confessionsforderungen für die Protestanten, die in allen <mark>deutschen<\/mark> Blättern, unter denen kaum noch ein katholisches ist,...","fid":"d196e192"}]},{"docId":"reisach-an-thun-1859-05-24-a3-xxi-d506","docUri":"reisach-an-thun-1859-05-24-a3-xxi-d506.html","score":2,"contexts":[{"form":"deutschen","weight":"1","pos":91,"context":"...Werden mir erlauben, daß ich als Protector des <mark>deutschen<\/mark> Hospitiums St. Maria de Anima mich mit der Bitte...","fid":"d558e122"},{"form":"deutschen","weight":"1","pos":229,"context":"...sein. Seit langen Jahren mit den römischen und den <mark>deutschen<\/mark> Verhältnissen aus eigener Erfahrung vertraut glaube ich die Eigenschaften...","fid":"d558e122"}]},{"docId":"simor-an-thun-1854-12-07-a3-xxi-d296e","docUri":"simor-an-thun-1854-12-07-a3-xxi-d296e.html","score":2,"contexts":[{"form":"deutschen","weight":"1","pos":555,"context":"...zu meiner Kenntnis gekommen ist, daß die hier weilenden <mark>deutschen<\/mark> Bischöfe bezüglich dieser deutschen Stiftung und deren Regelung an...","fid":"d620e160"},{"form":"deutschen","weight":"1","pos":558,"context":"...ist, daß die hier weilenden deutschen Bischöfe bezüglich dieser <mark>deutschen<\/mark> Stiftung und deren Regelung an den Präses der Sagra...","fid":"d620e160"}]},{"docId":"diepenbrock-an-thun-1849-08-30-a3-xxi-d5","docUri":"diepenbrock-an-thun-1849-08-30-a3-xxi-d5.html","score":2,"contexts":[{"form":"deutschen","weight":"1","pos":24,"context":"...dass es gegen die beabsichtigte Abhaltung einer Generalversammlung der <mark>deutschen<\/mark> Katholikenvereine in Wien Widerstände gibt. Er verstehe nicht, warum...","fid":"d108e55"},{"form":"deutschen","weight":"1","pos":113,"context":"..., daß man der beabsichtigten Abhaltung einer Generalversammlung der <mark>deutschen<\/mark> Katholikenvereine in Wien, dort Hindernisse entgegensetzt. Weder...","fid":"d108e119"}]},{"docId":"bemerkungen-thuns-zum-gesetz-ueber-gymnasiallehramtsprufung-1849-a3-xxi-d4","docUri":"bemerkungen-thuns-zum-gesetz-ueber-gymnasiallehramtsprufung-1849-a3-xxi-d4.html","score":2,"contexts":[{"form":"deutschen","weight":"1","pos":92,"context":"...Unterricht in den lebenden Sprachen, d. i. der <mark>deutschen<\/mark> und der übrigen Landessprachen (jene oder diese mögen als...","fid":"d43e84"},{"form":"deutschen","weight":"1","pos":151,"context":"...Landessprache zu knüpfen an Befähigung für Untergymnasium in der <mark>deutschen<\/mark> und beiden klassischen Sprachen. Daher Vorschlag: Deutsche...","fid":"d43e84"}]},{"docId":"kleemann-an-thun-1853-04-17-a3-xxi-d202","docUri":"kleemann-an-thun-1853-04-17-a3-xxi-d202.html","score":2,"contexts":[{"form":"deutschen","weight":"1","pos":333,"context":"...die Jugend soll böhmisch lernen, insoweit als der <mark>deutschen<\/mark> Sprache und der deutschen Bildung dadurch nicht der geringste...","fid":"d358e115"},{"form":"deutschen","weight":"1","pos":335,"context":"...lernen, insoweit als der deutschen Sprache und der <mark>deutschen<\/mark> Bildung dadurch nicht der geringste Abbruch widerfährt. Dafür...","fid":"d358e115"}]},{"docId":"celakovsky-an-thun-od-ca1065","docUri":"celakovsky-an-thun-od-ca1065.html","score":2,"contexts":[{"form":"deutschen","weight":"1","pos":180,"context":"...war. Da die böhmischen Lesebücher im Verhältnis zu den <mark>deutschen<\/mark> derzeit etwa nur das Drittel des Volumens betragen,...","fid":"d92e118"},{"form":"deutschen","weight":"1","pos":209,"context":"...jede Klasse eigens einzurichten, wie eben mit den <mark>deutschen<\/mark> Lesebüchern es gleich anfangs bewerkstelligt wurde. Zu dem Zwecke...","fid":"d92e118"}]},{"docId":"linde-an-thun-1855-10-10-a3-xxi-d350","docUri":"linde-an-thun-1855-10-10-a3-xxi-d350.html","score":2,"contexts":[{"form":"Deutschen","weight":"1","pos":48,"context":"...derzeit auch keinen anderen Kandidaten für eine Professur des <mark>Deutschen<\/mark> Rechts benennen. Nach seiner Rückkehr nach Frankfurt will...","fid":"d402e57"},{"form":"deutschen","weight":"1","pos":171,"context":"...es mir nicht möglich war. Für einen Vertreter des <mark>deutschen<\/mark> Rechts weiß ich zwar einige jüngere Personen, die...","fid":"d402e120"}]},{"docId":"materialien-zur-regelung-kirchlicher-angelegenheiten-1850-1855-a3-xxi-d90","docUri":"materialien-zur-regelung-kirchlicher-angelegenheiten-1850-1855-a3-xxi-d90.html","score":2,"contexts":[{"form":"deutschen","weight":"1","pos":2517,"context":"...so zu erhöhen, daß sie der für die <mark>deutschen<\/mark> Länder festgesetzten gleichkommt. Die wichtigsten politischen Gründe scheinen...","fid":"d428e970"},{"form":"deutschen","weight":"1","pos":2531,"context":"...aber dazu Hoffnung gegeben. Sachverhalt: In den <mark>deutschen<\/mark> Ländern wurde bekanntlich im Jahre 1785 eine neue Pfründenregulierung...","fid":"d428e970"}]},{"docId":"eitelberger-an-thun-1855-03-22-a3-xxi-d335","docUri":"eitelberger-an-thun-1855-03-22-a3-xxi-d335.html","score":2,"contexts":[{"form":"Deutschen","weight":"1","pos":1264,"context":"...] J[akob] Brucker 1 fast ausschließlich von <mark>Deutschen<\/mark> behandelt. Die meisten deutschen Werke sind in fremde...","fid":"d128e334"},{"form":"deutschen","weight":"1","pos":1267,"context":"...1 fast ausschließlich von Deutschen behandelt. Die meisten <mark>deutschen<\/mark> Werke sind in fremde Sprachen übersetzt worden, erst jüngst...","fid":"d128e334"}]},{"docId":"jaksch-an-thun-1854-07-16-a3-xxi-d267","docUri":"jaksch-an-thun-1854-07-16-a3-xxi-d267.html","score":2,"contexts":[{"form":"deutschen","weight":"1","pos":834,"context":"...über die bürgerliche Gesellschaft Recht habe, wenn er den <mark>deutschen<\/mark> Universitäten vorwirft und beweist, daß aus denselben ein...","fid":"d317e113"},{"form":"deutschen","weight":"1","pos":922,"context":"...so, wie sie seyn sollen. Bei dem Congresse der <mark>deutschen<\/mark> Universitätslehrer in Jena im Jahre 1849 [sic!],...","fid":"d317e113"}]},{"docId":"simor-an-thun-1854-12-23-a3-xxi-d296h","docUri":"simor-an-thun-1854-12-23-a3-xxi-d296h.html","score":2,"contexts":[{"form":"deutschen","weight":"1","pos":407,"context":"...Jänner wird er abermals predigen. Das zu der <mark>deutschen<\/mark> Stiftung dell’Anima gehörige Haus ist bereits auserkoren, welches...","fid":"d623e155"},{"form":"deutschen","weight":"1","pos":413,"context":"...dell’Anima gehörige Haus ist bereits auserkoren, welches die <mark>deutschen<\/mark> Bischöfe in Pacht zu nehmen und als Absteigequartier zu...","fid":"d623e155"}]},{"docId":"blum-an-rauscher-1854-08-23-a3-xxi-d277","docUri":"blum-an-rauscher-1854-08-23-a3-xxi-d277.html","score":1,"contexts":[{"form":"deutschen","weight":"1","pos":326,"context":"...Franz von Sickingen, für die größten Männer der <mark>deutschen<\/mark> Nation erklärt werden! Dr. Boczek ist nun durch den...","fid":"d68e114"}]},{"docId":"celakovsky-an-thun-od-ca1063","docUri":"celakovsky-an-thun-od-ca1063.html","score":1,"contexts":[{"form":"deutschen","weight":"1","pos":289,"context":"...Beistimmung würdigen zu wollen. Hiernach würde bei einer, den <mark>deutschen<\/mark> in Wien erschienenen Lesebüchern adäquaten Ausstattung der erste und...","fid":"d91e116"}]},{"docId":"toc","docUri":"toc.html","score":1,"contexts":[{"form":"deutschen","weight":"1","pos":10012,"context":"Über die Aufgabe der Wissenschaft des gemeinen <mark>deutschen<\/mark> Privatrechts. Memorandum von George Phillips, o. D....","fid":"tocTable"}]},{"docId":"winkler-an-thun-friedrich-1851-11-11-a3-xxi-d129b","docUri":"winkler-an-thun-friedrich-1851-11-11-a3-xxi-d129b.html","score":1,"contexts":[{"form":"Deutschen","weight":"1","pos":488,"context":"...an mehreren conservativen Organen wie z. B. am „<mark>Deutschen<\/mark> Volksblatt“.) Auf diese Weise wurde ich meiner vielfach...","fid":"d845e184"}]},{"docId":"alleruntertanigste-bemerkungen-thuns-zu-gymnasialreform-1857-a3-xxi-d439","docUri":"alleruntertanigste-bemerkungen-thuns-zu-gymnasialreform-1857-a3-xxi-d439.html","score":1,"contexts":[{"form":"deutschen","weight":"1","pos":204,"context":"...und durch ihre Anwendung der Verbreitung vollkommener Kenntniß der <mark>deutschen<\/mark> Sprache nicht Eintrag geschieht, oder nur in so...","fid":"d14e93"}]},{"docId":"bonitz-an-thun-1859-10-20-a3-xxi-d615a","docUri":"bonitz-an-thun-1859-10-20-a3-xxi-d615a.html","score":1,"contexts":[{"form":"deutschen","weight":"1","pos":323,"context":"...auch eine sehr günstige Bezeichnung aus dem Lehrfach der <mark>deutschen<\/mark> Sprache; auch dieser scheint sie in den Ferien...","fid":"d77e148"}]},{"docId":"flir-an-thun-1854-02-06-a3-xxi-d253","docUri":"flir-an-thun-1854-02-06-a3-xxi-d253.html","score":1,"contexts":[{"form":"deutschen","weight":"1","pos":82,"context":"...außerdem, dass er oft mit den in Rom anwesenden <mark>deutschen<\/mark> und österreichischen Künstlern verkehre. Bei diesen habe er...","fid":"d189e57"}]},{"docId":"helfert-an-thun-1853-09-14-a3-xxi-d232","docUri":"helfert-an-thun-1853-09-14-a3-xxi-d232.html","score":1,"contexts":[{"form":"deutschen","weight":"1","pos":165,"context":"...aus Ostende und blieb daher länger aus. Wegen der <mark>deutschen<\/mark> Realschule in Prag folgt der Vortrag mit, es ist...","fid":"d277e118"}]},{"docId":"kink-an-thun-1860-10-23-a3-xxi-d623a12","docUri":"kink-an-thun-1860-10-23-a3-xxi-d623a12.html","score":1,"contexts":[{"form":"deutschen","weight":"1","pos":51,"context":"...gerade in so schwierigen Zeiten eine Orientierung an der <mark>deutschen<\/mark> Wissenschaft notwendig. Aus seiner Sicht können Bildung und...","fid":"d356e55"}]},{"docId":"hoefler-an-thun-1853-12-02-a3-xxi-d242","docUri":"hoefler-an-thun-1853-12-02-a3-xxi-d242.html","score":1,"contexts":[{"form":"deutschen","weight":"1","pos":204,"context":"...richtige Anschauungen des Alterthums zu verschaffen. In der <mark>deutschen<\/mark> Literaturgeschichte, welche ich mit wahrer Begeisterung lese,...","fid":"d296e118"}]},{"docId":"zeithammer-an-thun-1858-04-05-a3-xxi-d449","docUri":"zeithammer-an-thun-1858-04-05-a3-xxi-d449.html","score":1,"contexts":[{"form":"deutschen","weight":"1","pos":182,"context":"...es gehört eigentlich auf die Universität für Candidaten der <mark>deutschen<\/mark> Sprachwissenschaft. Das sind Ansichten, mit denen ich...","fid":"d861e120"}]},{"docId":"ficker-an-thun-1860-01-19-a3-xxi-d551","docUri":"ficker-an-thun-1860-01-19-a3-xxi-d551.html","score":1,"contexts":[{"form":"deutschen","weight":"1","pos":726,"context":"...Zwang auferlegt, welcher ihn den Dozenten an andern <mark>deutschen<\/mark> Universitäten gegenüber, wo eine solche Scheidung unbekannt ist, empfindlich...","fid":"d179e115"}]},{"docId":"note-nadasdy-an-goluchowski-1859-11-05-a3-xxi-d525","docUri":"note-nadasdy-an-goluchowski-1859-11-05-a3-xxi-d525.html","score":1,"contexts":[{"form":"deutschen","weight":"1","pos":446,"context":"...15373 geregelt, welche wohl die Dienstesresignation mehrerer der <mark>deutschen<\/mark> Sprache nicht kundiger provisorischer Gerichtsbeamten zur Folge hatte, bisher...","fid":"d471e148"}]},{"docId":"ficker-an-thun-1854-11-02-a3-xxi-d313","docUri":"ficker-an-thun-1854-11-02-a3-xxi-d313.html","score":1,"contexts":[{"form":"deutschen","weight":"1","pos":349,"context":"...Ficker (1826–1902): Ein Beitrag zur <mark>deutschen<\/mark> Gelehrtengeschichte, Innsbruck 1907.","fid":"page"}]},{"docId":"phillips-an-thun-1857-06-04-a3-xxi-d417","docUri":"phillips-an-thun-1857-06-04-a3-xxi-d417.html","score":1,"contexts":[{"form":"deutschen","weight":"1","pos":137,"context":"...rechtschaffener Mann, ein treuer Katholik, gebildet, der <mark>deutschen<\/mark> Sprache vollkommen mächtig und hat sich auch als Schriftsteller...","fid":"d510e114"}]},{"docId":"kuzmany-an-thun-1850-02-20-a3-xxi-d35","docUri":"kuzmany-an-thun-1850-02-20-a3-xxi-d35.html","score":1,"contexts":[{"form":"deutschen","weight":"1","pos":398,"context":"...als für alle Studierende bestimmt, nothwendig in der <mark>deutschen<\/mark> Sprache vortragen muß, damit er den unumgänglichen Bedürfnissen möglichst...","fid":"d373e127"}]},{"docId":"instruktion-zur-verwaltung-gemeindevermoegen-sessana_1849_a3-xxi-d28","docUri":"instruktion-zur-verwaltung-gemeindevermoegen-sessana_1849_a3-xxi-d28.html","score":1,"contexts":[{"form":"deutschen","weight":"1","pos":114,"context":"...ggenwärtiger Stand der Gemeindegesetzgebung in Oesterreich und in einigen <mark>deutschen<\/mark> Staaten mit besonderer Rücksicht auf Wien. Aeltere Entwürfe...","fid":"page"}]},{"docId":"taraba-an-kreisregierung-1852-06-a3-xxi-d168","docUri":"taraba-an-kreisregierung-1852-06-a3-xxi-d168.html","score":1,"contexts":[{"form":"deutschen","weight":"1","pos":427,"context":"...oben angeführten Zwecke den nöthigen Reisepaß zum Besuche der <mark>deutschen<\/mark>, englischen und französischen Universitäten auf die Dauer von...","fid":"d655e227"}]},{"docId":"bayer-an-einen-ministerialrat-1853-03-28-a3-xxi-d196","docUri":"bayer-an-einen-ministerialrat-1853-03-28-a3-xxi-d196.html","score":1,"contexts":[{"form":"deutschen","weight":"1","pos":458,"context":"...die Rechtsschule kommen, ihre wallachische Kleidung ab, tragen den <mark>deutschen<\/mark> Rock und Hut und germanisiren sich vollständig. Viele...","fid":"d38e104"}]},{"docId":"schulte-an-thun-1856-04-11-a3-xxi-d374","docUri":"schulte-an-thun-1856-04-11-a3-xxi-d374.html","score":1,"contexts":[{"form":"deutschen","weight":"1","pos":342,"context":"...approbirt zu werden, während ich der Meinung wäre, der <mark>deutschen<\/mark> Rechtsgeschichte nicht ganz dieselbe Stellung einzuräumen, weil es...","fid":"d594e118"}]},{"docId":"liechtenstein-an-thun-o-d-a3-xxi-d479","docUri":"liechtenstein-an-thun-o-d-a3-xxi-d479.html","score":1,"contexts":[{"form":"deutschen","weight":"1","pos":131,"context":"...sehr an dem alten, ist so schwach im <mark>deutschen<\/mark>, daß sein Wirken eher als hemmend wie als...","fid":"d400e106"}]},{"docId":"gutachten-aufsicht-schulen-israeliten-von-krombholz-1856-08-23-a3-xxi-d383o","docUri":"gutachten-aufsicht-schulen-israeliten-von-krombholz-1856-08-23-a3-xxi-d383o.html","score":1,"contexts":[{"form":"deutschen","weight":"1","pos":589,"context":"...im Jahre 1805 neu eingeführte Leitung und Beaufsichtigung der <mark>deutschen<\/mark> Volksschulen, folglich auch der jüdischen Volksschulen, wurde...","fid":"d230e112"}]},{"docId":"winaricky-an-thun-1860-07-08-a3-xxi-d596","docUri":"winaricky-an-thun-1860-07-08-a3-xxi-d596.html","score":1,"contexts":[{"form":"deutschen","weight":"1","pos":227,"context":"...war, mittelst einer naturgemäßen Unterrichtssprache und suczessiven Anlehrung der <mark>deutschen<\/mark> Commerz- und Staatssprache die realen Bedürfnisse des böhmischen...","fid":"d843e117"}]},{"docId":"bezirkskommissariate-an-stadthauptmannschaft-1851-03-a3-xxi-d109","docUri":"bezirkskommissariate-an-stadthauptmannschaft-1851-03-a3-xxi-d109.html","score":1,"contexts":[{"form":"deutschen","weight":"1","pos":504,"context":"...sehr selten, ein sehr großer Theil ist der <mark>deutschen<\/mark> Sprache gar nicht kundig, der Schulbesuch für sie...","fid":"d61e110"}]},{"docId":"riccabona-an-thun-1854-05-09-a3-xxi-d258","docUri":"riccabona-an-thun-1854-05-09-a3-xxi-d258.html","score":1,"contexts":[{"form":"deutschen","weight":"1","pos":122,"context":"...man da gewohnt war, den Zehent unrichtiger als im <mark>deutschen<\/mark> Antheile Tirols abzuliefern. Durch diese Ablösung, so...","fid":"d561e87"}]},{"docId":"konzept-thuns-uber-zustande-in-prag-1849-a3-xxi-d22","docUri":"konzept-thuns-uber-zustande-in-prag-1849-a3-xxi-d22.html","score":1,"contexts":[{"form":"deutschen","weight":"1","pos":246,"context":"...mit Benützung des Nazionalausschußes bearbeitet, während in den <mark>deutschen<\/mark> Gegenden Verbrüderungsfeste mit den Sachsen gefeiert wurden. Die Frankfurter...","fid":"d364e96"}]},{"docId":"thun-an-rechberg-1858-02-08-ca1572","docUri":"thun-an-rechberg-1858-02-08-ca1572.html","score":1,"contexts":[{"form":"deutschen","weight":"1","pos":154,"context":"...weil v. J. hier aus allerhand Gründen aus der <mark>deutschen<\/mark> Reichs- und Rechtsgeschichte noch nicht geprüft wurde. In...","fid":"d753e87"}]},{"docId":"aeusserung-zum-kirchenverfassungsentwurf-von-schmidt-1850-06-05-a3-xxi-d55","docUri":"aeusserung-zum-kirchenverfassungsentwurf-von-schmidt-1850-06-05-a3-xxi-d55.html","score":1,"contexts":[{"form":"deutschen","weight":"1","pos":434,"context":"...des im Andreanischen Freibrief zwischen den nach Siebenbürgen einwandernden <mark>deutschen<\/mark> Kolonisten und den Königen Ungarns geschlossenen Urvertrags, als...","fid":"d11e104"}]},{"docId":"vernaleken-an-thun-1851-12-7-a3-xxi-d134","docUri":"vernaleken-an-thun-1851-12-7-a3-xxi-d134.html","score":1,"contexts":[{"form":"deutschen","weight":"1","pos":161,"context":"...In dieser Hinsicht haben mir einerseits die Extravaganzen der <mark>deutschen<\/mark> Volksschule warnend vorgeschwebt, andererseits habe ich die bessern...","fid":"d805e113"}]},{"docId":"anleitung-zur-verwaltung-gemeindevermoegen_1849_a3-xxi-d27","docUri":"anleitung-zur-verwaltung-gemeindevermoegen_1849_a3-xxi-d27.html","score":1,"contexts":[{"form":"deutschen","weight":"1","pos":92,"context":"...ggenwärtiger Stand der Gemeindegesetzgebung in Oesterreich und in einigen <mark>deutschen<\/mark> Staaten mit besonderer Rücksicht auf Wien. Aeltere Entwürfe...","fid":"page"}]},{"docId":"celakovsky-an-thun-1850-10-11-a3-xxi-d75","docUri":"celakovsky-an-thun-1850-10-11-a3-xxi-d75.html","score":1,"contexts":[{"form":"deutschen","weight":"1","pos":157,"context":"...was doch nicht der Fall ist. Daß die ersten <mark>deutschen<\/mark> Ansiedler nach Gallizien [Galizien] aus Schwaben kamen...","fid":"d86e119"}]},{"docId":"ministerialerlass-staatspruefungen-1854-09-13-a3-xxi-d282","docUri":"ministerialerlass-staatspruefungen-1854-09-13-a3-xxi-d282.html","score":1,"contexts":[{"form":"deutschen","weight":"1","pos":322,"context":"...Wien und Innsbruck), dem römischen Rechte und der <mark>deutschen<\/mark> Reichs- und Rechtsgeschichte (für alle) zu beginnen....","fid":"d445e136"}]},{"docId":"rajacic-an-dobran-1852-11-23-a3-xxi-d176","docUri":"rajacic-an-dobran-1852-11-23-a3-xxi-d176.html","score":1,"contexts":[{"form":"deutschen","weight":"1","pos":237,"context":"..., an meiner Stelle in München die Professur des <mark>deutschen<\/mark> Rechtes erhielt. An Prof. Arndts nach München...","fid":"d534e116"}]},{"docId":"unbekannt-an-thun-1851-01-29-a3-xxi-d104","docUri":"unbekannt-an-thun-1851-01-29-a3-xxi-d104.html","score":1,"contexts":[{"form":"deutschen","weight":"1","pos":227,"context":"...Dienste zu treten, mit der Bestimmung, die <mark>deutschen<\/mark> Verhältnisse nach dem alten öffentlichen Recht des heiligen römischen...","fid":"d802e112"}]},{"docId":"dittrich-an-thun-1849-09-05-a3-xxi-d6","docUri":"dittrich-an-thun-1849-09-05-a3-xxi-d6.html","score":1,"contexts":[{"form":"deutschen","weight":"1","pos":78,"context":"...bedauert er, dass der Papst die Abhaltung einer allgemeinen <mark>deutschen<\/mark> Synode als nicht sinnvoll erachte. Schließlich äußert er...","fid":"d119e55"}]},{"docId":"krauss-an-ministerium-fuer-kultus-und-unterricht-1851-10-14-a3-xxi-d126","docUri":"krauss-an-ministerium-fuer-kultus-und-unterricht-1851-10-14-a3-xxi-d126.html","score":1,"contexts":[{"form":"deutschen","weight":"1","pos":514,"context":"...Zeiten und noch heute sitzen auf den Lehrstühlen der <mark>deutschen<\/mark> Universitäten ausgezeichnete Philologen: Böckh in Berlin, Lobeck...","fid":"d368e179"}]},{"docId":"diepenbrock-an-thun_1850-05-10_a3-xxi-d50b","docUri":"diepenbrock-an-thun_1850-05-10_a3-xxi-d50b.html","score":1,"contexts":[{"form":"deutschen","weight":"1","pos":361,"context":"..., und zugleich Lehrer der französischen, englischen und <mark>deutschen<\/mark> Sprache am hiesigen katholischen Gymnasium. Er hat mit...","fid":"d116e120"}]},{"docId":"entwurf-reform-zentralverwaltung-1859-a3-xxi-d538","docUri":"entwurf-reform-zentralverwaltung-1859-a3-xxi-d538.html","score":1,"contexts":[{"form":"deutschen","weight":"1","pos":63,"context":"...vor allem festgehalten, dass es keinen Zwang zur <mark>deutschen<\/mark> Sprache geben soll. Außerdem werden Prinzipien zur Regelung von...","fid":"d150e49"}]},{"docId":"maassen-an-thun-1860-01-22-a3-xxi-d552","docUri":"maassen-an-thun-1860-01-22-a3-xxi-d552.html","score":1,"contexts":[{"form":"deutschen","weight":"1","pos":399,"context":"...denen ich mit Wahrscheinlichkeit keine Exemplare auf österreichischen und <mark>deutschen<\/mark> Bibliotheken finde. Neben anderm ist mir der handschriftliche...","fid":"d414e115"}]},{"docId":"votum-zu-dudiks-abhandlung-1850-12-a3-xxi-d246","docUri":"votum-zu-dudiks-abhandlung-1850-12-a3-xxi-d246.html","score":1,"contexts":[{"form":"Deutschen","weight":"1","pos":2335,"context":"...Pohlen die Sympathie für ein nationales Reich, dem <mark>Deutschen<\/mark> die Neigung zum einigen Deutschland nie als staatsrechtlicher Titel...","fid":"d822e102"}]},{"docId":"juelg-an-thun-1860-11-02-a3-xxi-d623a21","docUri":"juelg-an-thun-1860-11-02-a3-xxi-d623a21.html","score":1,"contexts":[{"form":"deutschen","weight":"1","pos":216,"context":"...worin, wie ich leider gestehen muß, manche meiner <mark>deutschen<\/mark> Collegen nicht den rechten Weg gegangen sind. Ach ich...","fid":"d331e116"}]},{"docId":"helfert-an-thun-1853-08-27-a3-xxi-d228","docUri":"helfert-an-thun-1853-08-27-a3-xxi-d228.html","score":1,"contexts":[{"form":"deutschen","weight":"1","pos":115,"context":".... Auch schließe ich die Erledigung in Betreff der <mark>deutschen<\/mark> Ausgabe der Tomekschen Geschichte1 mit der Bitte um...","fid":"d275e113"}]},{"docId":"about","docUri":"about.html","score":1,"contexts":[{"form":"deutschen","weight":"1","pos":989,"context":"...eigens wiedergegeben. Werden in einem Dokument neben der <mark>deutschen<\/mark> Sprache auch andere Sprechen verwendet – abgesehen von einzelnen...","fid":"d6e263"}]},{"docId":"mitterndorfer-an-thun-1852-04-15-a3-xxi-d163","docUri":"mitterndorfer-an-thun-1852-04-15-a3-xxi-d163.html","score":1,"contexts":[{"form":"deutschen","weight":"1","pos":773,"context":"...in der preußischen Kammer (Vide: Zugabe zur <mark>deutschen<\/mark> Volkshalle 1852, Nr. 93) – daß man Professoren...","fid":"d447e186"}]},{"docId":"kozacek-an-thun-1854-09-07-a3-xxi-d295","docUri":"kozacek-an-thun-1854-09-07-a3-xxi-d295.html","score":1,"contexts":[{"form":"deutschen","weight":"1","pos":384,"context":"...erlaube ich nur zu bemerken, daß er der <mark>deutschen<\/mark>, slavischen, magyarischen Sprache in Wort und Schrift...","fid":"d367e118"}]},{"docId":"csajaghy-an-thun-1856-01-27-a3-xxi-367","docUri":"csajaghy-an-thun-1856-01-27-a3-xxi-367.html","score":1,"contexts":[{"form":"deutschen","weight":"1","pos":171,"context":"...eigens dazu ersuchte Redaktion der Temesvarer Zeitung von meinen <mark>deutschen<\/mark> Hirtenworte (Seite 24 bis 32) keine Notiz nehmen...","fid":"d100e124"}]},{"docId":"notiz-von-thun-1855-a3-xxi-d321","docUri":"notiz-von-thun-1855-a3-xxi-d321.html","score":1,"contexts":[{"form":"deutschen","weight":"1","pos":180,"context":"...Frankreichs mit Österreich vertreten soll. Dazu sollen die besten <mark>deutschen<\/mark> Federn gewonnen werden, um jeden Preis den sie haben...","fid":"d480e139"}]},{"docId":"fessler-an-thun-1856-05-05-a3-xxi-d379","docUri":"fessler-an-thun-1856-05-05-a3-xxi-d379.html","score":1,"contexts":[{"form":"deutschen","weight":"1","pos":389,"context":"...ich wohl sehr zu Dank verbunden. Auch die <mark>deutschen<\/mark> Künstler habe ich bereits besucht, unter denen nach...","fid":"d170e111"}]},{"docId":"simor-an-thun-1854-12-15-a3-xxi-d296g","docUri":"simor-an-thun-1854-12-15-a3-xxi-d296g.html","score":1,"contexts":[{"form":"deutschen","weight":"1","pos":316,"context":"...Künftigen Sonntag wird der Herr Wiener Erzbischof in der <mark>deutschen<\/mark> Kirche predigen und an einem der kommenden Festtage der...","fid":"d622e154"}]},{"docId":"thun-an-celakovsky-1849-09-24-ca1060","docUri":"thun-an-celakovsky-1849-09-24-ca1060.html","score":1,"contexts":[{"form":"deutschen","weight":"1","pos":71,"context":".... Anschließend berichtet Thun von der baldigen Fertigstellung eines <mark>deutschen<\/mark> Lesebuches für Gymnasiasten. Čelakovský wäre aus der Sicht...","fid":"d677e55"}]},{"docId":"fischer-an-thun-1855-12-03-a3-xxi-d357","docUri":"fischer-an-thun-1855-12-03-a3-xxi-d357.html","score":1,"contexts":[{"form":"deutschen","weight":"1","pos":315,"context":"...mache. Sollten daher Euer Excellenz auf irgend einer <mark>deutschen<\/mark> Akademie des Kaiserstaates in den vorbezeichneten Lehrfächern mir eine...","fid":"d188e116"}]},{"docId":"waldert-an-thun-1853-12-25-a3-xxi-d243","docUri":"waldert-an-thun-1853-12-25-a3-xxi-d243.html","score":1,"contexts":[{"form":"deutschen","weight":"1","pos":317,"context":"...bei der Wirthschaft, wie sie allein in den <mark>deutschen<\/mark> Ländern getrieben wird, denken und urtheilen?! Und die...","fid":"d826e119"}]},{"docId":"hille-an-thun-1853-11-03-a3-xxi-d239","docUri":"hille-an-thun-1853-11-03-a3-xxi-d239.html","score":1,"contexts":[{"form":"deutschen","weight":"1","pos":411,"context":"...Eindruck gemacht, als man aus dem vielgelesenen Blatte der <mark>deutschen<\/mark> Volkshalle Nr. 248 vom 28. Oktober 1853 unter dem...","fid":"d287e154"}]},{"docId":"bonitz-an-thun-1855-07-30-ca1012","docUri":"bonitz-an-thun-1855-07-30-ca1012.html","score":1,"contexts":[{"form":"Deutschen","weight":"1","pos":789,"context":"...„Ausländer“, d.h. den nicht aus Österreich gebürtigen <mark>Deutschen<\/mark> als solchen betrifft, deshalb, weil derselbe nicht aus...","fid":"d70e193"}]},{"docId":"pavissich-an-sektionsrat-1850-12-22-a3-xxi-d79","docUri":"pavissich-an-sektionsrat-1850-12-22-a3-xxi-d79.html","score":1,"contexts":[{"form":"deutschen","weight":"1","pos":915,"context":"...strenger Gewißenhaftigkeit, Kenner der illyrischen, italiänischen, <mark>deutschen<\/mark>, lateinischen, französischen und griechischen Sprache, gründlich...","fid":"d495e104"}]},{"docId":"waldert-an-thun-1853-09-22-a3-xxi-d236","docUri":"waldert-an-thun-1853-09-22-a3-xxi-d236.html","score":1,"contexts":[{"form":"deutschen","weight":"1","pos":109,"context":"...mir in unverdienter Güte ein Lehramt der Geschichte und <mark>deutschen<\/mark> Literatur in sichere Aussicht gestellt. Aber es gibt...","fid":"d825e119"}]},{"docId":"schulte-an-thun-1857-07-04-a3-xxi-d424","docUri":"schulte-an-thun-1857-07-04-a3-xxi-d424.html","score":1,"contexts":[{"form":"deutschen","weight":"1","pos":128,"context":"...hat erklärt: er acceptire eine ordentliche Professur des <mark>deutschen<\/mark> Rechts in Gratz mit definitiver Anstellung, Erlaß der...","fid":"d598e120"}]},{"docId":"leonhardi-an-thun-1855-03-08-a3-xxi-d333","docUri":"leonhardi-an-thun-1855-03-08-a3-xxi-d333.html","score":1,"contexts":[{"form":"deutschen","weight":"1","pos":512,"context":"...Wie Dr. Schimper vor dritthalb Jahren die Versammlung der <mark>deutschen<\/mark> Naturforscher zu Wiesbaden mit ganzen Reihen neuer wichtiger,...","fid":"d397e124"}]},{"docId":"stumpf-an-thun-1860-10-24-a3-xxi-d623a10","docUri":"stumpf-an-thun-1860-10-24-a3-xxi-d623a10.html","score":1,"contexts":[{"form":"deutschen","weight":"1","pos":104,"context":"...einem Jahresgehalt von siebenhundert Gulden bei der Herausgabe der <mark>deutschen<\/mark> Städtechroniken verwendet wird, Auskunft zu geben, erfahre ich...","fid":"d644e116"}]},{"docId":"eitelberger-an-thun-1854-11-26-a3-xxi-d303","docUri":"eitelberger-an-thun-1854-11-26-a3-xxi-d303.html","score":1,"contexts":[{"form":"deutschen","weight":"1","pos":184,"context":"...zwei Jahrzehnten Ein in dieses Gebiet einschlagendes Werk der <mark>deutschen<\/mark> Literatur entgangen ist; aber ich muß gestehen, daß...","fid":"d127e113"}]},{"docId":"moy-an-thun-1858-01-28-a3-xxi-d445","docUri":"moy-an-thun-1858-01-28-a3-xxi-d445.html","score":1,"contexts":[{"form":"deutschen","weight":"1","pos":219,"context":"...dagegen die Ernennung des Dr. Oberweis zum Professor des <mark>deutschen<\/mark> Rechtes von Professoren sowohl der Studirenden mit wahrer Freude...","fid":"d458e115"}]},{"docId":"eitelberger-an-thun-1859-10-28-a3-xxi-d522","docUri":"eitelberger-an-thun-1859-10-28-a3-xxi-d522.html","score":1,"contexts":[{"form":"deutschen","weight":"1","pos":94,"context":"...sich hingegen über die Fortschritte bei der Verbreitung der <mark>deutschen<\/mark> Sprache im Land und spricht seine Hoffnung aus, dass...","fid":"d132e55"}]},{"docId":"osegovic-ueber-slowaken-1849-a3-xxi-d656","docUri":"osegovic-ueber-slowaken-1849-a3-xxi-d656.html","score":1,"contexts":[{"form":"deutschen","weight":"1","pos":746,"context":"...Erlangung der Fertigkeit in derselben auch der Gebrauch der <mark>deutschen<\/mark> und lateinischen Sprache den betreffenden Beamten gestattet werden. Die...","fid":"d491e92"}]},{"docId":"memoire-ueber-verhaeltnisse-in-polnischen-bezirken-von-haxthausen-1856-a3-xxi-d400","docUri":"memoire-ueber-verhaeltnisse-in-polnischen-bezirken-von-haxthausen-1856-a3-xxi-d400.html","score":1,"contexts":[{"form":"Deutschen","weight":"1","pos":57,"context":"...setze sich aus Juden und einer großen Anzahl an <mark>Deutschen<\/mark> zusammen. In den Städten seien alleine Arbeiter und Mägde...","fid":"d431e52"}]},{"docId":"debiasi-an-thun-1854-06-22-a3-xxi-d263","docUri":"debiasi-an-thun-1854-06-22-a3-xxi-d263.html","score":1,"contexts":[{"form":"Deutschen","weight":"1","pos":125,"context":".... Er betont jedoch, dass er die Zugehörigkeit zum <mark>Deutschen<\/mark> Bund einem Anschluss an eine italienische Föderation stets vorgezogen...","fid":"d104e57"}]},{"docId":"goluchowski-an-thun-1859-07-15-a3-xxi-d512","docUri":"goluchowski-an-thun-1859-07-15-a3-xxi-d512.html","score":1,"contexts":[{"form":"Deutschen","weight":"1","pos":566,"context":"...Vorschlag zu behandeln. Der Slave ist gegen den <mark>Deutschen<\/mark>, der Ruthene gegen den Polen sehr mißtrauisch und...","fid":"d222e183"}]},{"docId":"aufstellung-vorschriften-bestreitung-schulbaukosten-von-heufler-1853-05-06-a3-xxi-d203","docUri":"aufstellung-vorschriften-bestreitung-schulbaukosten-von-heufler-1853-05-06-a3-xxi-d203.html","score":1,"contexts":[{"form":"deutschen","weight":"1","pos":450,"context":"...einzelne Kronländer, in welchen die politische Verfassung der <mark>deutschen<\/mark> Volksschulen, der die bisherigen mitgetheilten Verordnungen entnommen sind,...","fid":"d33e200"}]},{"docId":"kopp-an-meyer-1856-06-09-a3-xxi-d370","docUri":"kopp-an-meyer-1856-06-09-a3-xxi-d370.html","score":1,"contexts":[{"form":"deutschen","weight":"1","pos":491,"context":"...I. und Albrecht I. noch einmal die Wiederherstellung der <mark>deutschen<\/mark> [?] versuchten, Bahn gebrochen wird, an der entsprechenden...","fid":"d365e113"}]},{"docId":"thun-an-linde-1855-09-11-ca1128","docUri":"thun-an-linde-1855-09-11-ca1128.html","score":1,"contexts":[{"form":"deutschen","weight":"1","pos":147,"context":"...vorherrschend für die classischen Sprachen) oder Vertreter des <mark>deutschen<\/mark> Rechtes und seiner Geschichte hätte ich aber immer noch...","fid":"d738e118"}]},{"docId":"eingabe-der-oesterreichischen-buchhandler-1860-10-16-a3-xxi-d614","docUri":"eingabe-der-oesterreichischen-buchhandler-1860-10-16-a3-xxi-d614.html","score":1,"contexts":[{"form":"Deutschen","weight":"1","pos":61,"context":"...Ansicht, dass das österreichische Pressegesetz mit jenem des <mark>Deutschen<\/mark> Bundes nicht vereinbar sei. Die Vertreter des Vereins betonen...","fid":"d123e59"}]},{"docId":"thun-an-helfert-1859-02-09-ca1422","docUri":"thun-an-helfert-1859-02-09-ca1422.html","score":1,"contexts":[{"form":"deutschen","weight":"1","pos":88,"context":"...einem Brief den Wunsch ausdrückte, daß Österreich einen <mark>deutschen<\/mark> Bischof als Visitator schicke, worüber ich mir bei...","fid":"d723e103"}]},{"docId":"phillips-an-thun-1852-10-26-a3-xxi-d173","docUri":"phillips-an-thun-1852-10-26-a3-xxi-d173.html","score":1,"contexts":[{"form":"deutschen","weight":"1","pos":237,"context":"..., an meiner Stelle in München die Professur des <mark>deutschen<\/mark> Rechtes erhielt. An Prof. Arndts nach München...","fid":"d505e116"}]},{"docId":"zielonacki-an-thun-1853-05-22-a3-xxi-d207","docUri":"zielonacki-an-thun-1853-05-22-a3-xxi-d207.html","score":1,"contexts":[{"form":"deutschen","weight":"1","pos":604,"context":"...Gesinnungsrichtung, daß ich mich als Pole an einer <mark>deutschen<\/mark> Universität habilitirt und in dem revolutionären Jahre 1848 ein...","fid":"d867e118"}]},{"docId":"bonitz-an-thun-1859-10-19-a3-xxi-d521","docUri":"bonitz-an-thun-1859-10-19-a3-xxi-d521.html","score":1,"contexts":[{"form":"deutschen","weight":"1","pos":530,"context":"...(Umfang, Mannigfaltigkeit der Gegenstände u. a.) einzelnen <mark>deutschen<\/mark> Journalen dieser Art noch nachsteht, so darf ich...","fid":"d76e115"}]},{"docId":"thun-an-goluchowski-1859-07-29-a3-xxi-d514","docUri":"thun-an-goluchowski-1859-07-29-a3-xxi-d514.html","score":1,"contexts":[{"form":"deutschen","weight":"1","pos":2038,"context":"...es im Ruthenischen geschehen ist. Dasselbe gilt von der <mark>deutschen<\/mark> Orthographie etc. Auch die Ruhenen in Kleinrußland haben...","fid":"d705e810"}]},{"docId":"vorschrift-fuer-gemeinderat_1849_a3-xxi-d26","docUri":"vorschrift-fuer-gemeinderat_1849_a3-xxi-d26.html","score":1,"contexts":[{"form":"deutschen","weight":"1","pos":88,"context":"...ggenwärtiger Stand der Gemeindegesetzgebung in Oesterreich und in einigen <mark>deutschen<\/mark> Staaten mit besonderer Rücksicht auf Wien. Aeltere Entwürfe...","fid":"page"}]},{"docId":"entwurf-einfuehrungspatent-zum-abgb-fuer-ungarn-kroatien-slawonien-1852-a3-xxi-d180","docUri":"entwurf-einfuehrungspatent-zum-abgb-fuer-ungarn-kroatien-slawonien-1852-a3-xxi-d180.html","score":1,"contexts":[{"form":"deutschen","weight":"1","pos":1926,"context":"XVIII. Wir erklären übrigens den gegenwärtigen <mark>deutschen<\/mark> Text des Gesetzbuches als den Urtext, nach welchem...","fid":"d136e411"}]},{"docId":"moy-an-thun-1851-11-09-a3-xxi-d128","docUri":"moy-an-thun-1851-11-09-a3-xxi-d128.html","score":1,"contexts":[{"form":"Deutschen","weight":"1","pos":156,"context":"...verhältnismäßig die Welschen noch mehr Eifer zeigen als die <mark>Deutschen<\/mark>. Es ist ein dankbarer Boden in Tirol,...","fid":"d451e115"}]},{"docId":"mischler-an-thun-1855-02-25-a3-xxi-d330","docUri":"mischler-an-thun-1855-02-25-a3-xxi-d330.html","score":1,"contexts":[{"form":"deutschen","weight":"1","pos":472,"context":"...gethan, in welchem Jahre auch viele Professoren an <mark>deutschen<\/mark> Universitäten in die Lage gesetzt wurden, London zu besuchen...","fid":"d446e111"}]},{"docId":"weiss-an-thun-1855-08-06-a3-xxi-d347a","docUri":"weiss-an-thun-1855-08-06-a3-xxi-d347a.html","score":1,"contexts":[{"form":"deutschen","weight":"1","pos":308,"context":"...haben in Rom seine Bekanntschaft mit dem Gesandten einer <mark>deutschen<\/mark> Macht gegen Wessenberg zu gebrauchen. Bock kam aus...","fid":"d832e152"}]},{"docId":"ficker-an-thun-1860-10-20-a3-xxi-d622","docUri":"ficker-an-thun-1860-10-20-a3-xxi-d622.html","score":1,"contexts":[{"form":"deutschen","weight":"1","pos":254,"context":"...nur von da eine günstige Wendung der Geschicke meines <mark>deutschen<\/mark> Vaterlandes erwarte und daß ich gern bereit bin, dieser...","fid":"d181e113"}]},{"docId":"maassen-an-thun-1860-04-18-a3-xxi-d576","docUri":"maassen-an-thun-1860-04-18-a3-xxi-d576.html","score":1,"contexts":[{"form":"deutschen","weight":"1","pos":500,"context":"...verschiedenen Auflagen gedruckt ist und überdies handschriftlich auch auf <mark>deutschen<\/mark> Bibliotheken mehrfach vorkommt, so ist der Schaden nicht...","fid":"d415e127"}]},{"docId":"ueberblick-entwicklung-evangelisches-kirchenrecht-oesterreich-o-d-a3-xxi-d93","docUri":"ueberblick-entwicklung-evangelisches-kirchenrecht-oesterreich-o-d-a3-xxi-d93.html","score":1,"contexts":[{"form":"Deutschen","weight":"1","pos":851,"context":"...Gemeinden schlossen sich ihr sogleich an. Die Zipser-<mark>Deutschen<\/mark> setzten sich mit Wittenberg in unmittelbare Verbindung; der...","fid":"d796e466"}]},{"docId":"thun-an-exner-1849-04-11-ca813","docUri":"thun-an-exner-1849-04-11-ca813.html","score":1,"contexts":[{"form":"deutschen","weight":"1","pos":126,"context":".... Adolph Gottfried Erhard Steffenhagen, Die Tendenzen des <mark>deutschen<\/mark> Gymnasiums. Eine historische Skizze, in: Pädagogische Revue...","fid":"page"}]},{"docId":"gesuche-lateinisches-konsistorium-przemysl-wegen-praeparandenkurs-1859-a3-xxi-d543","docUri":"gesuche-lateinisches-konsistorium-przemysl-wegen-praeparandenkurs-1859-a3-xxi-d543.html","score":1,"contexts":[{"form":"deutschen","weight":"1","pos":252,"context":"...unter Leitung dieses Consistoriums stehenden polnischen und polnisch-<mark>deutschen<\/mark> Schulen an der k.k. Hauptschule in Kzeszów ein eigener,...","fid":"d216e76"}]},{"docId":"eitelberger-an-thun-1857-06-21-a3-xxi-d420","docUri":"eitelberger-an-thun-1857-06-21-a3-xxi-d420.html","score":1,"contexts":[{"form":"deutschen","weight":"1","pos":259,"context":"...der Metaphysik des Aristoteles 1, die auch in <mark>deutschen<\/mark> Kreisen mit großem Beifalle aufgenommen wurde. Vor wenigen Monaten...","fid":"d130e114"}]},{"docId":"simor-an-thun-1854-11-14-a3-xxi-d296b","docUri":"simor-an-thun-1854-11-14-a3-xxi-d296b.html","score":1,"contexts":[{"form":"deutschen","weight":"1","pos":453,"context":"...der Meinung, die gedachten Stiftungen seien mit den <mark>deutschen<\/mark> bei der „Anima“ vereinigt. Prof. Flier...","fid":"d617e154"}]},{"docId":"chlumecky-an-thun-1855-02-08-a3-xxi-d328","docUri":"chlumecky-an-thun-1855-02-08-a3-xxi-d328.html","score":1,"contexts":[{"form":"deutschen","weight":"1","pos":386,"context":"...Kinsberg, Cavriani und andere mit den Fürsten der <mark>deutschen<\/mark> evangelischen Union, mit dem Könige von England und...","fid":"d93e120"}]},{"docId":"notizen-und-aufzeichnungen-thuns-einiger-buecher-od-a3-xxi-d657","docUri":"notizen-und-aufzeichnungen-thuns-einiger-buecher-od-a3-xxi-d657.html","score":1,"contexts":[{"form":"Deutschen","weight":"1","pos":24,"context":"...Thun das Werk von Wolfgang Menzel „Die Geschichte der <mark>Deutschen<\/mark> bis auf den heutigen Tag“ zusammen. Er folgt dabei...","fid":"d485e43"}]},{"docId":"bonitz-an-thun-1858-07-a3-xxi-d463","docUri":"bonitz-an-thun-1858-07-a3-xxi-d463.html","score":1,"contexts":[{"form":"deutschen","weight":"1","pos":142,"context":"...zieht er auch Vergleiche mit der Praxis in anderen <mark>deutschen<\/mark> Ländern. In der Folge geht er näher darauf...","fid":"d73e52"}]},{"docId":"csajaghy-an-thun-1853-02-27-a3-xxi-d191","docUri":"csajaghy-an-thun-1853-02-27-a3-xxi-d191.html","score":1,"contexts":[{"form":"deutschen","weight":"1","pos":433,"context":"...Diözesankanzley, welches im lateinischen, viel weniger im <mark>deutschen<\/mark> Concepte eine Aushülfe biethen konnte, denn Fabry führte mit...","fid":"d98e125"}]},{"docId":"memorandum-mikulas-kirchenverwaltung-ungarn-1860-a3-xxi-d626","docUri":"memorandum-mikulas-kirchenverwaltung-ungarn-1860-a3-xxi-d626.html","score":1,"contexts":[{"form":"Deutschen","weight":"1","pos":1534,"context":".... 11. Man kräftige das Nationalgefühl der Slawen und <mark>Deutschen<\/mark> in Ungarn, weil sie gegen die Revolution wirken...","fid":"d435e85"}]},{"docId":"helfert-an-thun-1850-11-a3-xxi-d77","docUri":"helfert-an-thun-1850-11-a3-xxi-d77.html","score":1,"contexts":[{"form":"deutschen","weight":"1","pos":1106,"context":"...Sache gedrungen fühlen, so lange nicht zu einem <mark>deutschen<\/mark> Blatte zu greifen, als ihnen ein böhmisches zu...","fid":"d273e215"}]},{"docId":"stumpf-an-thun-1858-09-19-a3-xxi-d470","docUri":"stumpf-an-thun-1858-09-19-a3-xxi-d470.html","score":1,"contexts":[{"form":"deutschen","weight":"1","pos":30,"context":"...Brentano berichtet Leo Thun von seinen Recherchen in verschiedenen <mark>deutschen<\/mark> Archiven und Bibliotheken. Außerdem schildert er die gescheiterten...","fid":"d643e55"}]},{"docId":"thun-an-tomek-1854-05-12-ca993","docUri":"thun-an-tomek-1854-05-12-ca993.html","score":1,"contexts":[{"form":"deutschen","weight":"1","pos":149,"context":"...die Einheit und Macht Österreichs mit der Herrschaft des <mark>deutschen<\/mark> Stammes über alle andere identifiziert und die Österreich nur...","fid":"d762e114"}]},{"docId":"entwurf-patent-evangelische-kirche-ungarn-1858-a3-xxi-d488","docUri":"entwurf-patent-evangelische-kirche-ungarn-1858-a3-xxi-d488.html","score":1,"contexts":[{"form":"deutschen","weight":"1","pos":470,"context":"...der Regierung als Schulvorstände und Lehrer auch aus den <mark>deutschen<\/mark> Bundesstaaten16 berufen werden. c. die Anstellung des Vorstandes...","fid":"d147e260"}]},{"docId":"votum-nadasdy-ministerkonferenz-1860-01-07-a3-xxi-d625e","docUri":"votum-nadasdy-ministerkonferenz-1860-01-07-a3-xxi-d625e.html","score":1,"contexts":[{"form":"deutschen","weight":"1","pos":108,"context":"...Anwälte sollen sich in der ganzen Monarchie nur der <mark>deutschen<\/mark> Sprache bedienen dürfen. Gleichzeitig ist er sich bewusst,...","fid":"d816e44"}]},{"docId":"ansuchen-serbisches-rumaenisches-episkopat-an-franz-joseph-1853-10-04-a3-xxi-d238","docUri":"ansuchen-serbisches-rumaenisches-episkopat-an-franz-joseph-1853-10-04-a3-xxi-d238.html","score":1,"contexts":[{"form":"deutschen","weight":"1","pos":544,"context":"...in der Haupt- und Residenzstadt Oesterreichs; die <mark>deutschen<\/mark> sowohl römisch-katholischer als beider protestantischer Religion,...","fid":"d22e90"}]},{"docId":"foerster-an-thun_1854-08-17_a3-xxi-d276","docUri":"foerster-an-thun_1854-08-17_a3-xxi-d276.html","score":1,"contexts":[{"form":"deutschen","weight":"1","pos":71,"context":"...sagen, ob sie Katholiken oder Protestanten sind. An <mark>deutschen<\/mark> Universitäten gäbe es im Übrigen nur sehr wenige katholische...","fid":"d199e54"}]},{"docId":"martin-an-thun-1855-05-23-a3-xxi-d344","docUri":"martin-an-thun-1855-05-23-a3-xxi-d344.html","score":1,"contexts":[{"form":"deutschen","weight":"1","pos":163,"context":"...welches sich gegenwärtig die Blicke aller katholischen Gelehrten des <mark>deutschen<\/mark> Vaterlandes mit Sehnsucht und Dankbarkeit hinrichten, durch die...","fid":"d427e109"}]}]}