{"stem":"deutscher","instances":[{"docId":"note-nadasdy-an-goluchowski-1859-11-05-a3-xxi-d525b","docUri":"note-nadasdy-an-goluchowski-1859-11-05-a3-xxi-d525b.html","score":32,"contexts":[{"form":"deutscher","weight":"1","pos":483,"context":"...eines anderen Kronlandes und umsomehr an auswärtige Behörden in <mark>deutscher<\/mark> Sprache abzufassen und von den nichtdeutschen Beilagen derselben wenigstens...","fid":"d473e156"},{"form":"deutscher","weight":"1","pos":488,"context":"...und von den nichtdeutschen Beilagen derselben wenigstens jene in <mark>deutscher<\/mark> Übersetzung beizuschließen haben, deren Inhalt die ersuchte Behörde nothwendig...","fid":"d473e156"},{"form":"deutscher","weight":"1","pos":540,"context":"...18444 .\/5 mit den Strafhausverwaltungen der ämtliche Geschäftsverkehr in <mark>deutscher<\/mark> Sprache geführt werden und es werden bereits auch alle...","fid":"d473e156"},{"form":"deutscher","weight":"1","pos":550,"context":"...Obersten Gerichtshof von den Gerichtsbehörden aller Sprengel Ungarns in <mark>deutscher<\/mark> Sprache erstattet. Der ausnahmslose Gebrauch der deutschen Sprache...","fid":"d473e156"},{"form":"deutscher","weight":"1","pos":639,"context":"..., welche persönliche Verhältnisse der Justizbeamten betreffen, in <mark>deutscher<\/mark> Sprache zu überreichen sind. In Folge des Justizministerialerlaßes vom...","fid":"d473e156"},{"form":"deutscher","weight":"1","pos":659,"context":"...Gerichte aber wenigstens mit der Zeit und allmälig in <mark>deutscher<\/mark> Sprache verfaßt werden. Bei den Staatsanwaltschaften des Großwardeiner Sprengels...","fid":"d473e156"},{"form":"deutscher","weight":"1","pos":676,"context":"...seit 1. Jänner 1859 der ganze innere Dienst in <mark>deutscher<\/mark> Sprache geführt und auch sämmtliche Anträge mit Ausnahme der...","fid":"d473e156"},{"form":"deutscher","weight":"1","pos":688,"context":"...über Individuen ungarischer Nationalität, ferner die Berufungsschriften in <mark>deutscher<\/mark> Sprache verfaßt. Auch im Ödenburger Oberlandesgerichtssprengel wird beinahe...","fid":"d473e156"},{"form":"deutscher","weight":"1","pos":1062,"context":"...1858 Z. 9955 .\/18 lediglich angeordnet wurde, daß in <mark>deutscher<\/mark> Sprache überreichte Eingaben in eben dieser Sprache zu erledigen...","fid":"d473e156"},{"form":"deutscher","weight":"1","pos":1085,"context":"...vor Gericht gestellt werden, die Protokolle mit ihnen in <mark>deutscher<\/mark> Sprache aufzunehmen und auf gleiche Weise alle civilgerichtlichen Verhandlungen...","fid":"d473e156"},{"form":"deutscher","weight":"1","pos":1092,"context":"...auf gleiche Weise alle civilgerichtlichen Verhandlungen mit denselben in <mark>deutscher<\/mark> Sprache zu pflegen sind sowie in Folge des Justizministerialerlaßes...","fid":"d473e156"},{"form":"deutscher","weight":"1","pos":1102,"context":"...August 1856 Z. 15077 .\/21 die Vertretung von Inquisiten <mark>deutscher<\/mark> Nationalität bei strafgerichtlichen Schlußverhandlungen durch Advokaten in deutscher Sprache...","fid":"d473e156"},{"form":"deutscher","weight":"1","pos":1107,"context":"...Inquisiten deutscher Nationalität bei strafgerichtlichen Schlußverhandlungen durch Advokaten in <mark>deutscher<\/mark> Sprache zu geschehen hat. Im Ödenburger Oberlandesgerichtssprengel bildet gleichfalls...","fid":"d473e156"},{"form":"deutscher","weight":"1","pos":1170,"context":"...anderen, nicht aber der ungarischen Sprache mächtig ist, in <mark>deutscher<\/mark> Sprache abzufassen und in diesem Falle auch die weitere...","fid":"d473e156"},{"form":"deutscher","weight":"1","pos":1175,"context":"...und in diesem Falle auch die weitere Verhandlung in <mark>deutscher<\/mark> Sprache zu pflegen und in dieser Sprache die Erledigung...","fid":"d473e156"},{"form":"deutscher","weight":"1","pos":1211,"context":"...Falle auch die Eingaben von Parteien und Advokaten in <mark>deutscher<\/mark> Sprache überreicht werden müssen, während es den übrigen Einwohnern...","fid":"d473e156"},{"form":"deutscher","weight":"1","pos":1252,"context":"...inneren Dienste die deutsche Sprache angenommen wird, sind in <mark>deutscher<\/mark> Sprache, dagegen aber auch selbst im Ungarisch-...","fid":"d473e156"},{"form":"deutscher","weight":"1","pos":1342,"context":"...vorgeschrieben, daß bei demselben alle schriftlichen Eingaben in <mark>deutscher<\/mark> Sprache zu überreichen, in dieser Sprache auch die...","fid":"d473e156"},{"form":"deutscher","weight":"1","pos":1367,"context":"...Aussagen derselben in ungarischer, sonst aber stets in <mark>deutscher<\/mark> Sprache zu geschehen habe. Was den Eperieser Oberlandesgerichtssprengel betrifft...","fid":"d473e156"},{"form":"deutscher","weight":"1","pos":1399,"context":"...Bevölkerung handelt, die schriftlichen Eingaben der Parteien in <mark>deutscher<\/mark> Sprache zu überreichen, die mündlichen Anbringen derselben in...","fid":"d473e156"},{"form":"deutscher","weight":"1","pos":1404,"context":"...Sprache zu überreichen, die mündlichen Anbringen derselben in <mark>deutscher<\/mark> Sprache zu Protokoll zu nehmen und alle gerichtlichen Erlässe...","fid":"d473e156"},{"form":"deutscher","weight":"1","pos":1411,"context":"...zu nehmen und alle gerichtlichen Erlässe und Entscheidungen in <mark>deutscher<\/mark> Sprache auszufertigen sind, dagegen die Vernehmung und Protokollirung der...","fid":"d473e156"},{"form":"deutscher","weight":"1","pos":1850,"context":"...Anträge der Staatsanwaltschaft an den Gerichtshof erfolgen aber in <mark>deutscher<\/mark> Sprache und werden dem Angeklagten erforderlichenfalls verdollmetscht. Die...","fid":"d473e156"},{"form":"deutscher","weight":"1","pos":1867,"context":"...der Urtheile und sonstigen Erkenntnisse der Gerichtshöfe aber in <mark>deutscher<\/mark> Sprache. Die Protokolle über Verhandlungen in Übertretungsfällen werden,...","fid":"d473e156"},{"form":"deutscher","weight":"1","pos":1875,"context":"...Übertretungsfällen werden, als zum inneren Dienste gehörig, in <mark>deutscher<\/mark> Sprache aufgenommen, es kommen jedoch in denselben die...","fid":"d473e156"},{"form":"deutscher","weight":"1","pos":1908,"context":"...bei allen Gerichten und Stuhlrichterämtern dieses Sprengels Eingaben in <mark>deutscher<\/mark> Sprache anstandslos angenommen, mündliche Verhandlungen mit Partheien,...","fid":"d473e156"},{"form":"deutscher","weight":"1","pos":1921,"context":"...sind, in dieser gepflogen und die Erledigungen hierüber in <mark>deutscher<\/mark> Sprache ausgefertigt, dagegen aber jenen Parteien, die...","fid":"d473e156"},{"form":"deutscher","weight":"1","pos":1954,"context":"...der Regel gefordert, daß sie ihre Eingaben in <mark>deutscher<\/mark> Sprache bei Gericht überreichen, welcher Anforderung auch großentheils...","fid":"d473e156"},{"form":"deutscher","weight":"1","pos":2023,"context":"...der deutschen Sprache gar nicht kundig sind, nur in <mark>deutscher<\/mark> Sprache erlassen werden, mit der Justizministerialverordnung vom 13. Mai...","fid":"d473e156"},{"form":"deutscher","weight":"1","pos":2106,"context":"...letztgenannten drei Oberlandesgerichten bei den Sitzungsvorträgen namentlich über in <mark>deutscher<\/mark> Sprache verhandelte Prozesse die deutsche Sprache gebraucht wird und...","fid":"d473e156"},{"form":"deutscher","weight":"1","pos":2118,"context":"...Oberlandesgerichte an das Justizministerium und den Obersten Gerichtshof in <mark>deutscher<\/mark> Sprache erstattet werden. Insoferne von den Oberlandesgerichten Entscheidungen und...","fid":"d473e156"},{"form":"deutscher","weight":"1","pos":2125,"context":"...werden. Insoferne von den Oberlandesgerichten Entscheidungen und Erledigungen in <mark>deutscher<\/mark> Sprache erlassen werden, sind dieselben für Parteien, die...","fid":"d473e156"}]},{"docId":"bruehl-an-thun-1860-09-26-a3-xxi-d615","docUri":"bruehl-an-thun-1860-09-26-a3-xxi-d615.html","score":20,"contexts":[{"form":"deutscher","weight":"1","pos":412,"context":"...zu ermöglichen. Daß die in Pest angestellten Professoren <mark>deutscher<\/mark> Zunge hierzu einmüthig bereit und entschlossen sind, unter den...","fid":"d83e135"},{"form":"deutscher","weight":"1","pos":720,"context":"...Jahren eine große ja die Mehrzahl der Fächer in <mark>deutscher<\/mark> und ungarischer Sprache docirt werden.1 Das hohe Ministerium...","fid":"d83e270"},{"form":"deutscher","weight":"1","pos":795,"context":"...gleicher Anzahl mit den Lehrern von obligaten Fächern in <mark>deutscher<\/mark> Sprache zu.3 d. Bei der Anstellung von Lehrern...","fid":"d83e270"},{"form":"deutscher","weight":"1","pos":852,"context":"...in Einverständnis mit dem Professor des betreffenden Faches in <mark>deutscher<\/mark> Sprache hierüber abzugebenden Vorschlages speziell bestimmt werden, woher und...","fid":"d83e270"},{"form":"deutscher","weight":"1","pos":895,"context":"...nicht dermalen schon durch Professoren vertreten sind, welche in <mark>deutscher<\/mark> und ungarischer Sprache lesen können. β. An der medicinischen...","fid":"d83e270"},{"form":"deutscher","weight":"1","pos":905,"context":"...Lehrer für die dermalen von Prof. Seidel in <mark>deutscher<\/mark> Sprache vertretenen Fächer γ. An der filosofischen Fakultät für...","fid":"d83e270"},{"form":"deutscher","weight":"1","pos":957,"context":"...sich meldende Candidat hat eine gleiche Anzahl von in <mark>deutscher<\/mark> und ungarischer Sprache gehörten Fächern auszuweisen, bei welchen...","fid":"d83e270"},{"form":"deutscher","weight":"1","pos":967,"context":"...dem Gesetze genügt ist, wenn auch dieselben Gegenstände in <mark>deutscher<\/mark> und ungarischer Sprache ausgewiesen werden. Der Nachweis sämtlicher nur...","fid":"d83e270"},{"form":"deutscher","weight":"1","pos":973,"context":"...ungarischer Sprache ausgewiesen werden. Der Nachweis sämtlicher nur in <mark>deutscher<\/mark> Sprache gehörten Gegenstände der betreffenden strengen Prüfung schließt von...","fid":"d83e270"},{"form":"deutscher","weight":"1","pos":998,"context":"...die Hälfte der Zahl der zu prüfenden Gegenstände in <mark>deutscher<\/mark>, die andere Hälfte in ungarischer Sprache zu fordern...","fid":"d83e270"},{"form":"deutscher","weight":"1","pos":1011,"context":"..., auch aus sämmtlichen Gegenständen der strengen Prüfung in <mark>deutscher<\/mark> Sprache zu antworten. Die Wahl der Gegenstände in...","fid":"d83e270"},{"form":"deutscher","weight":"1","pos":1046,"context":"...Professorenkollegien und des akademischen Senates sind auch fortan in <mark>deutscher<\/mark> Sprache abzuhalten, ebenso die betreffenden Protokolle sämtlich in...","fid":"d83e270"},{"form":"deutscher","weight":"1","pos":1052,"context":"...Sprache abzuhalten, ebenso die betreffenden Protokolle sämtlich in <mark>deutscher<\/mark> Sprache abzufassen. Hingegen sollen am schwarzen Brette zu...","fid":"d83e270"},{"form":"deutscher","weight":"1","pos":1060,"context":"...Hingegen sollen am schwarzen Brette zu veröffentlichende Mittheilungen in <mark>deutscher<\/mark> Sprache, wenn sie deutsche Lehrgegenstände, in ungarischer...","fid":"d83e270"},{"form":"deutscher","weight":"1","pos":1167,"context":"...beabsichtigt wird. Nämlich in einem solchen, welches das Verständnis <mark>deutscher<\/mark> Vorträge als faktische Unmöglichkeit für alle oder doch die...","fid":"d83e422"},{"form":"deutscher","weight":"1","pos":1180,"context":"...Die in den Maturitätsprüfungen anbefohlene Strenge bezüglich des Ausweises <mark>deutscher<\/mark> Sprachkenntnis läßt sich praktisch nicht in jedem Grade geltend...","fid":"d83e422"},{"form":"deutscher","weight":"1","pos":1387,"context":"...könnten. 9. Die Möglichkeit, der Wissenschaft in <mark>deutscher<\/mark> Sprache in Ungarn unter allen Umständen, d.i. selbst...","fid":"d83e422"},{"form":"deutscher","weight":"1","pos":1688,"context":"...Rivalität (die deutschen Lehrer), und suchen durch Vernichtung <mark>deutscher<\/mark> Lehre im Lande den Schauplatz zu untergraben, auf...","fid":"d83e422"},{"form":"deutscher","weight":"1","pos":1765,"context":"...pathologische Anatomie und gerichtliche Medizin schon seit Jahren in <mark>deutscher<\/mark> und ungarischer Sprache (– je eine Stunde –) gelehrt...","fid":"page"},{"form":"deutscher","weight":"1","pos":1779,"context":".... In der juridischen Fakultät ist kein Hauptgegenstand in <mark>deutscher<\/mark> und ungarischer Sprache vertreten; ja es soll für...","fid":"page"}]},{"docId":"promemoria-ueber-gesetzkundmachung-oesterreich-von-sembera-1860-05-a3-xxi-d587","docUri":"promemoria-ueber-gesetzkundmachung-oesterreich-von-sembera-1860-05-a3-xxi-d587.html","score":5,"contexts":[{"form":"deutscher","weight":"1","pos":534,"context":"...daß vom Jahr 1853 an das Reichsgesetzblatt nur in <mark>deutscher<\/mark> Sprache zu erscheinen habe, und daß die in dem...","fid":"d526e412"},{"form":"deutscher","weight":"1","pos":865,"context":"...Nachtheil der Gesetzpublikcation geltend machen werden. Ein Beamter exclusiv <mark>deutscher<\/mark> Gesinnung wird so wenig als möglich in die Landessprachen...","fid":"d526e463"},{"form":"deutscher","weight":"1","pos":938,"context":"...Zeit vom 1. Jänner bis 1. Mai 1860 in <mark>deutscher<\/mark> Sprache erschienenen 112 Gesetznummern im Durchschnitte 30 Nummern in...","fid":"d526e463"},{"form":"deutscher","weight":"1","pos":1832,"context":"...42 verschiedene Ausgaben der Reichsgesetze, davon 14 in <mark>deutscher<\/mark> Sprache, die in der Staatsdruckerei gedruckt werden, 4...","fid":"d526e463"},{"form":"deutscher","weight":"1","pos":2385,"context":"...21 Druckbogen. Es verhalten sich also die in <mark>deutscher<\/mark> Sprache kundgemachten Gesetze zu den in den andern Landessprachen...","fid":"d526e1490"}]},{"docId":"petter-an-thun_1850-04-14_a3-xxi-d45","docUri":"petter-an-thun_1850-04-14_a3-xxi-d45.html","score":5,"contexts":[{"form":"Deutscher","weight":"1","pos":322,"context":"...sie alles Mangelhafte verdecken. Der Director – ein <mark>Deutscher<\/mark> – geht weg, eben weil er sieht, daß...","fid":"d498e139"},{"form":"deutscher","weight":"1","pos":1995,"context":"...ganz und gar nicht das Dictiren, sondern sein <mark>deutscher<\/mark> Name, seine echt deutsche Gesinnung und das wahre...","fid":"d498e461"},{"form":"deutscher","weight":"1","pos":2890,"context":"..., doch weit geringere als jene, welche ein absolvirter <mark>deutscher<\/mark> Schüler nicht allein oder durch die Zeugnisse, sondern...","fid":"d498e461"},{"form":"Deutscher","weight":"1","pos":2966,"context":"...Italiener in dem Lehrer, wenn derselbe ein geborner <mark>Deutscher<\/mark> ist, was auch meistens der Fall ist, nur einen...","fid":"d498e461"},{"form":"deutscher","weight":"1","pos":3345,"context":"...verbindlichsten Danke verpflichtet. Gar schlimm waren die Professoren <mark>deutscher<\/mark> Abstammung davor. Sie genossen alles das Bittere, welches...","fid":"d498e461"}]},{"docId":"note-nadasdy-an-goluchowski-1859-11-05-a3-xxi-d525a","docUri":"note-nadasdy-an-goluchowski-1859-11-05-a3-xxi-d525a.html","score":4,"contexts":[{"form":"deutscher","weight":"1","pos":380,"context":"...vorzuschreiben und insbesondere anzuordnen geruht haben, die Rechtsprotokolle in <mark>deutscher<\/mark> Sprache abzufassen und die Ausfertigungen des Obersten Gerichtshofes in...","fid":"d472e152"},{"form":"deutscher","weight":"1","pos":387,"context":"...Ausfertigungen des Obersten Gerichtshofes in der Regel nur in <mark>deutscher<\/mark> Sprache auszufertigen sind, glaubte das Justizministerium verpflichtet zu sein,...","fid":"d472e152"},{"form":"deutscher","weight":"1","pos":407,"context":"...Geschäftsgegenstände von den Oberlandesgerichten an den Obersten Gerichtshof in <mark>deutscher<\/mark> Sprache gelangen und daher auch die Rechtssachen schon von...","fid":"d472e152"},{"form":"deutscher","weight":"1","pos":724,"context":"...der polnischen, ruthenischen oder einer anderen Sprache in <mark>deutscher<\/mark> Sprache zu halten sind, daß jedoch dem Beschuldigten der...","fid":"d472e152"}]},{"docId":"eroeffnungsvortrag-universitaet-wien-von-hofmann-1858-10-19-a3-xxi-d472","docUri":"eroeffnungsvortrag-universitaet-wien-von-hofmann-1858-10-19-a3-xxi-d472.html","score":4,"contexts":[{"form":"deutscher","weight":"1","pos":160,"context":"...und Verpflichtungen beruhenden Verbande berufen, welches die Völker <mark>deutscher<\/mark> Zunge umschlingt. Unsere Regierung, die Interessen,...","fid":"d161e93"},{"form":"deutscher","weight":"1","pos":418,"context":"...konnte sich in den Händen seiner unfähigen Nachfolger auf <mark>deutscher<\/mark> Erde nicht behaupten. Ein furchtbares Ringen zwischen den...","fid":"d161e93"},{"form":"deutscher","weight":"1","pos":1387,"context":"...eine von eisernem Fleiße Zeugnis gebende Sammlung von Rechten <mark>deutscher<\/mark> Staaten, aber unverbindlich, ohne alle rechtliche Consequenz...","fid":"d161e93"},{"form":"deutscher","weight":"1","pos":1901,"context":"...schönen Berufe, den auf uns Österreicher entfallenden Antheil <mark>deutscher<\/mark> Wissenschaft auch in der Lehre des deutschen Staatsrechtes den...","fid":"d161e93"}]},{"docId":"note-goluchowski-an-nadasdy-1859-12-21-a3-xxi-d525c","docUri":"note-goluchowski-an-nadasdy-1859-12-21-a3-xxi-d525c.html","score":4,"contexts":[{"form":"deutscher","weight":"1","pos":1312,"context":"...Anbringen vorliegt, in jener Sprache, d. i. <mark>deutscher<\/mark> oder Landessprache, deren sich die Partheien in ihrem...","fid":"d470e148"},{"form":"deutscher","weight":"1","pos":1346,"context":"...Verhandlung in 1. Instanz stattgefunden hat, sondern auch in <mark>deutscher<\/mark> Sprache hinauszugeben sei, 38. daß die mündliche Schlußverhandlung...","fid":"d470e148"},{"form":"deutscher","weight":"1","pos":1356,"context":"...Erkenntnisses in Strafsachen in jener Sprache – d. i. <mark>deutscher<\/mark> oder Landessprache – stattzufinden hat, in welcher sich der...","fid":"d470e148"},{"form":"deutscher","weight":"1","pos":1380,"context":"...Verhandlung, die Kundmachung und Ausfertigung des Erkenntnisses in <mark>deutscher<\/mark> Sprache zu geschehen hat, in welchem letzteren Falle zur...","fid":"d470e148"}]},{"docId":"thun-an-laube-1858-09-22-ca820","docUri":"thun-an-laube-1858-09-22-ca820.html","score":4,"contexts":[{"form":"Deutscher","weight":"2","pos":46,"context":"Versammlung <mark>Deutscher<\/mark> Philologen und SchulmännerPhilologie","fid":"page"},{"form":"deutscher","weight":"1","pos":30,"context":"...die Aufführung eines Dramas im Burgtheater anlässlich der Versammlung <mark>deutscher<\/mark> Philologen und Schulmänner in Wien.","fid":"d736e57"},{"form":"deutscher","weight":"1","pos":59,"context":"Die auf Allerhöchste Anordnung zu Ehren der Versammlung <mark>deutscher<\/mark> Philologen, Schulmänner und Orientalisten stattgefundene Vorstellung der Iphigenia...","fid":"d736e114"}]},{"docId":"moy-an-thun-1854-12-08-a3-xxi-d308","docUri":"moy-an-thun-1854-12-08-a3-xxi-d308.html","score":3,"contexts":[{"form":"deutscher","weight":"1","pos":202,"context":"...von nun an die italienischen Studenten beim Rigorosum in <mark>deutscher<\/mark> Sprache gefragt und, vom Jahre 1856 an, auch in...","fid":"d456e125"},{"form":"deutscher","weight":"1","pos":206,"context":"...Sprache gefragt und, vom Jahre 1856 an, auch in <mark>deutscher<\/mark> Sprache zu antworten verhalten werden sollen. Ich kann mir...","fid":"d456e125"},{"form":"deutscher","weight":"1","pos":243,"context":"...sich der Sinn und was durch gute Vorträge in <mark>deutscher<\/mark> Sprache von selbst erzielt worden wäre, die Lust und...","fid":"d456e125"}]},{"docId":"corberon-an-thun-1851-01-20-a3-xxi-d103","docUri":"corberon-an-thun-1851-01-20-a3-xxi-d103.html","score":3,"contexts":[{"form":"deutscher","weight":"1","pos":67,"context":"...und die Naturwissenschaften sollten in einer Übergangsphase zunächst in <mark>deutscher<\/mark>, dann – nach Ablauf dieser Übergangsphase – in kroatischer...","fid":"d97e55"},{"form":"deutscher","weight":"1","pos":203,"context":"...indem ich, wenn nicht alle, doch mehrere Vorlesungen in <mark>deutscher<\/mark> Sprache als durchaus unumgänglich erachtete. Obgleich ich meiner...","fid":"d97e125"},{"form":"deutscher","weight":"1","pos":1006,"context":"...die Anstellung von deutschen Professoren und die Vorträge in <mark>deutscher<\/mark> Sprache nur so lange – etwa zehn Jahre –...","fid":"d97e125"}]},{"docId":"linker-an-thun-1855-11-04-a3-xxi-d353","docUri":"linker-an-thun-1855-11-04-a3-xxi-d353.html","score":2,"contexts":[{"form":"deutscher","weight":"1","pos":25,"context":"...Philologe Gustav Linker berichtet dem Minister von der Versammlung <mark>deutscher<\/mark> Philologen und Schulmänner in Hamburg und erkundigt sich über...","fid":"d406e55"},{"form":"deutscher","weight":"1","pos":137,"context":"...vortragen zu dürfen. Vor Kurzem von der diesjährigen Versammlung <mark>deutscher<\/mark> Philologen und Schulmänner zu Hamburg zurückgekehrt hatte es der...","fid":"d406e116"}]},{"docId":"memorandum-orientalische-kirche-od-a3-xxi-d653","docUri":"memorandum-orientalische-kirche-od-a3-xxi-d653.html","score":2,"contexts":[{"form":"deutscher","weight":"1","pos":1300,"context":"...sind im Ganzen nach dem Muster der Jesuitenschulen und <mark>deutscher<\/mark> Seminarien gebildet, die Lehrbücher aller weltlichen Scienzen sind...","fid":"d438e172"},{"form":"deutscher","weight":"1","pos":1309,"context":"...die Lehrbücher aller weltlichen Scienzen sind fast sämtlich Übersetzungen <mark>deutscher<\/mark>, meist protestantischer Bücher. Unter Kaiser Nikolaus wurden...","fid":"d438e172"}]},{"docId":"uebersicht-der-erlaesse-zur-organisation-der-gymnasien-o-d-a3-xxi-d181","docUri":"uebersicht-der-erlaesse-zur-organisation-der-gymnasien-o-d-a3-xxi-d181.html","score":2,"contexts":[{"form":"deutscher","weight":"1","pos":54,"context":"...eines philosophischen Seminars, zur Qualitätssteigerung des Unterrichts in <mark>deutscher<\/mark> Sprache an den italienischen Gymnasien. Mozart betont,...","fid":"d799e49"},{"form":"deutscher","weight":"1","pos":279,"context":"Mittel zur indirecten Hebung des Unterrichts in <mark>deutscher<\/mark> Sprache an italienischen Gymnasien. Der alleruntertänigste Vortrag wird...","fid":"d799e162"}]},{"docId":"phillips-an-thun-1852-01-24-a3-xxi-d154","docUri":"phillips-an-thun-1852-01-24-a3-xxi-d154.html","score":2,"contexts":[{"form":"deutscher","weight":"1","pos":501,"context":"...Vertreter aus Passau bei der von ihm erwähnten Versammlung <mark>deutscher<\/mark> Philologen und Schulmänner. Vgl. Verhandlungen der zwölften...","fid":"page"},{"form":"deutscher","weight":"1","pos":508,"context":"...und Schulmänner. Vgl. Verhandlungen der zwölften Versammlung <mark>deutscher<\/mark> Philologen, Schulmänner und Orientalisten in Erlangen vom 30....","fid":"page"}]},{"docId":"maresch-an-sektionsrat-1854-08-11-a3-xxi-d275","docUri":"maresch-an-sektionsrat-1854-08-11-a3-xxi-d275.html","score":2,"contexts":[{"form":"deutscher","weight":"1","pos":65,"context":"...dass er sich für den Unterricht in böhmischer und <mark>deutscher<\/mark> Sprache gleichermaßen eingesetzt habe. Außerdem zeigt er sich überzeugt...","fid":"d424e55"},{"form":"Deutscher","weight":"1","pos":309,"context":"..., werde aber im Gegentheile auch für die Anstellung <mark>Deutscher<\/mark> als Lehrer der deutschen Sprache an den Realschulen in...","fid":"d424e116"}]},{"docId":"reden-an-thun-1857-11-28-a3-xxi-d435","docUri":"reden-an-thun-1857-11-28-a3-xxi-d435.html","score":2,"contexts":[{"form":"deutscher","weight":"1","pos":30,"context":"...– eine Zusammenstellung der Budgets und der Finanzierungsquellen einiger <mark>deutscher<\/mark> Universitäten. Reden sagt, dass die Kompilation der Daten...","fid":"d555e59"},{"form":"deutscher","weight":"1","pos":131,"context":"haben eine Zusammenstellung der Dotationen <mark>deutscher<\/mark> Universitäten, aus meinen statistisch-volkswirthschaftlichen Sammlungen bearbeitet...","fid":"d555e122"}]},{"docId":"staatsanwaltschaft-kaschau-an-landesgericht-kaschau-1859-12-16-a3-xxi-d531","docUri":"staatsanwaltschaft-kaschau-an-landesgericht-kaschau-1859-12-16-a3-xxi-d531.html","score":2,"contexts":[{"form":"deutscher","weight":"1","pos":238,"context":"...mitzutheilen, selbe im ungarischen Original, dann in <mark>deutscher<\/mark> und slavischer Übersetzung drucken zu lassen und an die...","fid":"d632e124"},{"form":"deutscher","weight":"1","pos":980,"context":"...mitzutheilen, dieselbe im ungarischen Originale, dann in <mark>deutscher<\/mark> und slavischer Übersetzung drucken zu lassen und an alle...","fid":"d632e365"}]},{"docId":"eitelberger-an-thun-1855-03-22-a3-xxi-d335","docUri":"eitelberger-an-thun-1855-03-22-a3-xxi-d335.html","score":2,"contexts":[{"form":"deutscher","weight":"1","pos":1351,"context":"...wissenschaftlichen Bestrebungen gegenüber duldsamen Zeit? Wie steht das Gebäude <mark>deutscher<\/mark> Gedankenwelt in sich geschlossen und erhaben? Seine leuchtenden...","fid":"d128e334"},{"form":"deutscher","weight":"1","pos":1372,"context":"...Englands, Frankreichs und Italien knüpfen an die Resultate <mark>deutscher<\/mark> Philosophie an. In Deutschland waren zwei Umstände den Bestrebungen...","fid":"d128e334"}]},{"docId":"hahn-an-thun-1854-10-01-a3-xxi-d288","docUri":"hahn-an-thun-1854-10-01-a3-xxi-d288.html","score":1,"contexts":[{"form":"deutscher","weight":"1","pos":284,"context":"...Daneben hielt ich mehrere sogenannte öffentliche Vorlesungen: Exegese <mark>deutscher<\/mark> Rechtsquellen namentlich des Sachsenspiegels, Darstellung des germanischen Gerichtsverfahrens...","fid":"d257e89"}]},{"docId":"wessenberg-an-thun-1855-04-02-a3-xxi-d337","docUri":"wessenberg-an-thun-1855-04-02-a3-xxi-d337.html","score":1,"contexts":[{"form":"deutscher","weight":"1","pos":144,"context":"...Zur Zeit hat er eine Anstellung von 900 Gulden <mark>deutscher<\/mark> Währung. Ich glaube er würde sehr gerne eine...","fid":"d838e111"}]},{"docId":"huldigungslied-fuer-thun-von-innsbrucker-studenten-1854-07-a3-xxi-d271","docUri":"huldigungslied-fuer-thun-von-innsbrucker-studenten-1854-07-a3-xxi-d271.html","score":1,"contexts":[{"form":"deutscher","weight":"1","pos":43,"context":"Druck in <mark>deutscher<\/mark> und italienischer Sprache.","fid":"d311e51"}]},{"docId":"gajazzi-an-thun-1851-10-20-a3-xxi-d127","docUri":"gajazzi-an-thun-1851-10-20-a3-xxi-d127.html","score":1,"contexts":[{"form":"deutscher","weight":"1","pos":89,"context":"...Außerdem findet sich eine kurze Zusammenfassung des Briefes in <mark>deutscher<\/mark> Sprache. ","fid":"d206e62"}]},{"docId":"note-nadasdy-an-goluchowski-1859-11-05-a3-xxi-d525","docUri":"note-nadasdy-an-goluchowski-1859-11-05-a3-xxi-d525.html","score":1,"contexts":[{"form":"deutscher","weight":"1","pos":302,"context":"...wo sich die Parteien selbst vertreten, den in <mark>deutscher<\/mark> Sprache auszufertigenden Bescheiden oder Urtheilen stets auch eine Übersetzung...","fid":"d471e148"}]},{"docId":"promemoria-von-gaertner_1856_a3-xxi-d397","docUri":"promemoria-von-gaertner_1856_a3-xxi-d397.html","score":1,"contexts":[{"form":"deutscher","weight":"1","pos":649,"context":"...mir inskribiert: für das Kollegium über neueste Geschichte <mark>deutscher<\/mark> Lyrik: 16 Zuhörer, wovon 15 juridisch-...","fid":"d528e96"}]},{"docId":"mayr-an-thun-1853-1853-04-08-a3-xxi-d199","docUri":"mayr-an-thun-1853-1853-04-08-a3-xxi-d199.html","score":1,"contexts":[{"form":"deutscher","weight":"1","pos":409,"context":"...mündliche Prüfung gut bestehen werden, ersterer aus Mathematik und <mark>deutscher<\/mark> Sprachwissenschaft für das ganze, letzerer aus der classischen Philologie...","fid":"d429e113"}]},{"docId":"pierre-an-thun-1858-05-20-a3-xxi-d452","docUri":"pierre-an-thun-1858-05-20-a3-xxi-d452.html","score":1,"contexts":[{"form":"deutscher","weight":"1","pos":270,"context":"...ich hier gänzlich bei Seite lassen. Eine in <mark>deutscher<\/mark> Sprache abgefaßte mathematisch-physikalische Abhandlung in einem Gymnasialprogramme...","fid":"d514e117"}]},{"docId":"slavicek-an-thun-1860-10-25-a3-xxi-d623a15","docUri":"slavicek-an-thun-1860-10-25-a3-xxi-d623a15.html","score":1,"contexts":[{"form":"deutscher","weight":"1","pos":50,"context":"..., Kroatien, Siebenbürgen nicht mehr vorstellen. Als <mark>deutscher<\/mark> Professor habe er dort derzeit keine Chance, erfolgreich...","fid":"d629e55"}]},{"docId":"bemerkungen-zur-schulreform-von-kwiecinski-1850-10-02-a3-xxi-d73","docUri":"bemerkungen-zur-schulreform-von-kwiecinski-1850-10-02-a3-xxi-d73.html","score":1,"contexts":[{"form":"deutscher","weight":"1","pos":1649,"context":"...in diplomatischer wie in staatlicher Beziehung nur als vorwiegend <mark>deutscher<\/mark> Staat betrachtet werden muß, weil selbst die slavischen Idiome...","fid":"d48e109"}]},{"docId":"steger-an-einen-professor-1860-07-25-a3-xxi-d599","docUri":"steger-an-einen-professor-1860-07-25-a3-xxi-d599.html","score":1,"contexts":[{"form":"deutscher","weight":"1","pos":159,"context":"...Klagen gegen die Regierung wegen ihres Germanisirens und Aussendens <mark>deutscher<\/mark> „Apostel der Kultur“, nebst einzelnen Ausfällen gegen...","fid":"d634e110"}]},{"docId":"brenner-an-haferl-1854-09-21-a3-xxi-d284","docUri":"brenner-an-haferl-1854-09-21-a3-xxi-d284.html","score":1,"contexts":[{"form":"Deutscher","weight":"1","pos":328,"context":"...Erfahrungen bitter gemacht, durch die völlig isolirte Stellung als <mark>Deutscher<\/mark> in Belgien niedergeschlagen, will Bock selber keinen Schritt...","fid":"d80e122"}]},{"docId":"heufler-an-thun-1850-08-a3-xxi-d65","docUri":"heufler-an-thun-1850-08-a3-xxi-d65.html","score":1,"contexts":[{"form":"deutscher","weight":"1","pos":91,"context":"..., [Blaj], . Abschrift dieses Hirtenbriefs in <mark>deutscher<\/mark> Übersetzung.1Hier ist nur diese Übersetzung transkribiert...","fid":"d286e65"}]},{"docId":"memorandum-agitation-clerus-1860-a3-xxi-d654","docUri":"memorandum-agitation-clerus-1860-a3-xxi-d654.html","score":1,"contexts":[{"form":"deutscher","weight":"1","pos":1507,"context":"...wäre daher auch als Anbahnungsmittel zum Verständnisse und Studium <mark>deutscher<\/mark> Bücher zu empfehlen, wobei die Bemühungen irgend einer,...","fid":"d432e93"}]},{"docId":"ficker-an-thun-konzept-1854-05-29-ca197","docUri":"ficker-an-thun-konzept-1854-05-29-ca197.html","score":1,"contexts":[{"form":"deutscher","weight":"1","pos":268,"context":"...nicht zu läugnenden Mängeln) immer als ein Hauptvorzug <mark>deutscher<\/mark> Universitäten angesehen wird und das bis jetzt wohl überhaupt...","fid":"d185e120"}]},{"docId":"slavicek-an-thun-1853-03-12-a3-xxi-d194","docUri":"slavicek-an-thun-1853-03-12-a3-xxi-d194.html","score":1,"contexts":[{"form":"deutscher","weight":"1","pos":1714,"context":"...Herzog Leopold 17. Sultan Soluman II. 18. römisch-<mark>deutscher<\/mark> Kaiser Ferdinand I. 19. General Koenigsmark [Königsmarck]...","fid":"d628e414"}]},{"docId":"thun-an-helfert-1859-02-09-ca1422","docUri":"thun-an-helfert-1859-02-09-ca1422.html","score":1,"contexts":[{"form":"deutscher","weight":"1","pos":49,"context":"...zu kontrollieren, ob dieser wünsche, dass ein <mark>deutscher<\/mark> Bischof als Visitator der Anima berufen werde.","fid":"d723e52"}]},{"docId":"zielonacki-an-thun-1853-05-22-a3-xxi-d207","docUri":"zielonacki-an-thun-1853-05-22-a3-xxi-d207.html","score":1,"contexts":[{"form":"deutscher","weight":"1","pos":611,"context":"...in dem revolutionären Jahre 1848 ein wissenschaftliches Werk in <mark>deutscher<\/mark> Sprache geschrieben habe. Die Bitte, die ich nun...","fid":"d867e118"}]},{"docId":"bonitz-an-thun-1859-10-19-a3-xxi-d521","docUri":"bonitz-an-thun-1859-10-19-a3-xxi-d521.html","score":1,"contexts":[{"form":"deutscher","weight":"1","pos":746,"context":"...Cultus und Unterricht, die zum Gebrauche an Gymnasien <mark>deutscher<\/mark> Unterrichtssprache approbierten Lehrbücher betreffend, 10. Juni 1854,...","fid":"page"}]},{"docId":"bericht-ueber-maturitaetspruefungen-an-ungarischen-gymnasien-von-halder_1860-08-20_a3-xxi-d602","docUri":"bericht-ueber-maturitaetspruefungen-an-ungarischen-gymnasien-von-halder_1860-08-20_a3-xxi-d602.html","score":1,"contexts":[{"form":"deutscher","weight":"1","pos":403,"context":"...Deutschen) nur ein sehr geringes Maß der Kenntnis <mark>deutscher<\/mark> Sprache und Litteratur fordern kann; wenigstens hat den Untergymnasien...","fid":"d55e132"}]},{"docId":"thun-an-goluchowski-1859-07-29-a3-xxi-d514","docUri":"thun-an-goluchowski-1859-07-29-a3-xxi-d514.html","score":1,"contexts":[{"form":"deutscher","weight":"1","pos":885,"context":"...einem andern Einfluße nachzukommen. Nachdem ihm solches in <mark>deutscher<\/mark> Sprache gesagt worden, hat der Herr Graf noch auf...","fid":"d705e241"}]},{"docId":"abschrift-artikel-allgemeine-kirchenzeitung_1850_a3-xxi-d91","docUri":"abschrift-artikel-allgemeine-kirchenzeitung_1850_a3-xxi-d91.html","score":1,"contexts":[{"form":"deutscher","weight":"1","pos":34,"context":"...wird auf die jüngsten Verfassungs- und Rechtsentwicklungen mehrerer <mark>deutscher<\/mark> Länder eingegangen und dabei werden besonders die neuesten Entwicklungen...","fid":"d7e45"}]},{"docId":"vorschlaege-besetzung-evangelische-reichskirchenratsstellen-1850-a3-xxi-d97","docUri":"vorschlaege-besetzung-evangelische-reichskirchenratsstellen-1850-a3-xxi-d97.html","score":1,"contexts":[{"form":"Deutscher","weight":"1","pos":44,"context":".... Der Schreiber unterscheidet auch, wer von den Vorgeschlagenen <mark>Deutscher<\/mark>, Slawe oder Magyare ist.","fid":"d809e46"}]},{"docId":"ueberblick-entwicklung-evangelisches-kirchenrecht-oesterreich-o-d-a3-xxi-d93","docUri":"ueberblick-entwicklung-evangelisches-kirchenrecht-oesterreich-o-d-a3-xxi-d93.html","score":1,"contexts":[{"form":"deutscher","weight":"1","pos":703,"context":"...allgemeinen christlichen Reformation und gottseliger Vergleichung der Religion in <mark>deutscher<\/mark> Nation“. Die erwähnte Agenda war durch die aus...","fid":"d796e342"}]},{"docId":"bericht-ueber-distriktualversammlung-in-miskolc-1859-11-15-a3-xxi-d526","docUri":"bericht-ueber-distriktualversammlung-in-miskolc-1859-11-15-a3-xxi-d526.html","score":1,"contexts":[{"form":"deutscher","weight":"1","pos":713,"context":"...Vor Kurzem ist mir von höherm Orten eine in <mark>deutscher<\/mark> Sprache verfaßte Verfügung in Beziehung auf die Schulen mit...","fid":"d52e89"}]},{"docId":"lange-an-thun-1859-04-28-a3-xxi-d503","docUri":"lange-an-thun-1859-04-28-a3-xxi-d503.html","score":1,"contexts":[{"form":"deutscher","weight":"1","pos":704,"context":"...Frage, ob Schleicher oder Höfler alle Candidaten in <mark>deutscher<\/mark> Literatur zu examinieren habe. Ich unterstützte Schleicher, der...","fid":"d383e118"}]},{"docId":"bonitz-an-thun-1858-07-a3-xxi-d463","docUri":"bonitz-an-thun-1858-07-a3-xxi-d463.html","score":1,"contexts":[{"form":"deutscher","weight":"1","pos":458,"context":"...die einem wesentlich verschiedenen Zwecke dienenden Unterstützungen zum Besuche <mark>deutscher<\/mark> Universitäten nicht eingerechnet.) Nicht die bedeutende Summe,...","fid":"d73e261"}]},{"docId":"keller-an-thun-1854-10-01-a3-xxi-d287","docUri":"keller-an-thun-1854-10-01-a3-xxi-d287.html","score":1,"contexts":[{"form":"deutscher","weight":"1","pos":321,"context":"...fl 3000 gegangen werden, zumal es einmal die Unart <mark>deutscher<\/mark> Professoren ist, einen an sie ergangenen Rufe gerne zuerst...","fid":"d345e113"}]},{"docId":"weiss-an-thun-1859-05-12-a3-xxi-d505","docUri":"weiss-an-thun-1859-05-12-a3-xxi-d505.html","score":1,"contexts":[{"form":"deutscher","weight":"1","pos":89,"context":"...des Mittelalters („Die Angelsachsen, ein Beitrag zur Geschichte <mark>deutscher<\/mark> Stämme und Staaten im Mittelalter“) überreichen zu können....","fid":"d835e112"}]},{"docId":"moy-an-thun-1855-01-06-a3-xxi-d322","docUri":"moy-an-thun-1855-01-06-a3-xxi-d322.html","score":1,"contexts":[{"form":"deutscher","weight":"1","pos":302,"context":"...wird, daß ihre Söhne auch bei den Prüfungen in <mark>deutscher<\/mark> Sprache zu antworten im Stande seyen, ohne sich...","fid":"d457e120"}]}]}