{"stem":"dompieri","instances":[{"docId":"flir-an-thun-1858-07-29-a3-xxi-d462","docUri":"flir-an-thun-1858-07-29-a3-xxi-d462.html","score":15,"contexts":[{"form":"Dompieri","weight":"1","pos":79,"context":"...für diese Intrige gegen ihn und den Kaplan Simon <mark>Dompieri<\/mark> vermutet er Neid, den er sich dadurch zugezogen...","fid":"d191e55"},{"form":"Dompieri","weight":"1","pos":93,"context":"...übernommen habe. Flir will die Agentie aber weiterhin durch <mark>Dompieri<\/mark> betreiben lassen – sofern Thun und der Kaiser nichts...","fid":"d191e55"},{"form":"Dompieri","weight":"1","pos":341,"context":"...für solche Kommissionen ungemein fachkundigen und rührigen Kaplan von <mark>Dompieri<\/mark> aus Trient. Individuen, welche aus der Agentie...","fid":"d191e121"},{"form":"Dompieri","weight":"1","pos":385,"context":"...Zweck zu pachten. Ich und noch weit lebhafter <mark>Dompieri<\/mark> stellten Seiner Eminenz die Gegengründe vor. wir siegten....","fid":"d191e121"},{"form":"Dompieri","weight":"1","pos":396,"context":"...das an das Hospitium angrenzende Haus und beauftragte den <mark>Dompieri<\/mark> (ich selbst lehnte jeden Antheil ab) mit dem Adaptirungsbau...","fid":"d191e121"},{"form":"Dompieri","weight":"1","pos":412,"context":"...aber billigte zwar durchaus nicht alle Projekte des bauführenden <mark>Dompieri<\/mark>, und ich machte den Kardinal rechtzeitig auf den...","fid":"d191e121"},{"form":"Dompieri","weight":"1","pos":437,"context":"...bei den Sitzungen. Es wurde aber doch gegen <mark>Dompieri<\/mark> intriguirt und der in das Spiel gezogene Msgr....","fid":"d191e121"},{"form":"Dompieri","weight":"1","pos":455,"context":"...Graf Colloredo beim Fürstbischofe von Trient ein Abberufungsdekret des <mark>Dompieri<\/mark>. Ich zerschmetterte die ganze Intrigue in einer halben...","fid":"d191e121"},{"form":"Dompieri’s","weight":"1","pos":485,"context":"...von einigen österreichischen, unter Einwilligung des Kardinalvisitators in <mark>Dompieri’s<\/mark> Hände gelegt, der den Ertrag zum Besten der...","fid":"d191e121"},{"form":"Dompieri","weight":"1","pos":502,"context":"...Studirende gratis oder um einen ermäßigten Preis verpflegt. <mark>Dompieri<\/mark> ist daher bei allen, die aus der Agentie Oesterreichs...","fid":"d191e121"},{"form":"Dompieri","weight":"1","pos":526,"context":"..., daß sie die Ohnmacht aller ihrer Angriffe gegen <mark>Dompieri<\/mark> fühlen, so lang ich ihn decke: würde...","fid":"d191e121"},{"form":"Dompieri","weight":"1","pos":531,"context":"...würde ich von der Anstalt abtreten, so würde <mark>Dompieri<\/mark> resigniren oder wenn er bliebe, vermuthlich unterliegen....","fid":"d191e121"},{"form":"Dompieri","weight":"1","pos":575,"context":"...Seine k.k. Apostolische Majestät es nicht billigen, daß <mark>Dompieri<\/mark> zum Besten der Anstalt Agentiegeschäfte von österreichischen Bischöfen beibehalte...","fid":"d191e121"},{"form":"Dompieri","weight":"1","pos":590,"context":"...Kardinalvisitator die entsprechende Weisung sogleich erwirken oder vielmehr dem <mark>Dompieri<\/mark> nur diesen Allerhöchsten Willen des allergnädigsten Kaisers zu wissen...","fid":"d191e121"},{"form":"Dompieri","weight":"1","pos":597,"context":"...wissen machen und er wird augenblicklich gehorchen. Daß <mark>Dompieri<\/mark> schriftliche Einladungen an Bischöfe ausgesendet hat, verwies ich ihm...","fid":"d191e121"}]},{"docId":"listperson","docUri":"listperson.html","score":1,"contexts":[{"form":"Dompieri","weight":"1","pos":2263,"context":"<mark>Dompieri<\/mark>","fid":"tocTable"}]}]}