{"stem":"ehe","instances":[{"docId":"sammelakt-neuregelung-ehegesetz-1855-a3-xxi-d360","docUri":"sammelakt-neuregelung-ehegesetz-1855-a3-xxi-d360.html","score":60,"contexts":[{"form":"Ehe","weight":"1","pos":41,"context":"...den Entwürfen kommt dem Verhältnis von Zivilehe und kirchlicher <mark>Ehe<\/mark> sowie den verschiedenen Ehehindernissen zu. Die österreichische Regierung ist...","fid":"d576e46"},{"form":"Ehe","weight":"1","pos":68,"context":"...Schreiben an das MCU massiv dagegen aus, in der <mark>Ehe<\/mark> einen bloß bürgerlichen Vertrag zu sehen. Aus seiner...","fid":"d576e46"},{"form":"Ehe","weight":"1","pos":74,"context":"...Vertrag zu sehen. Aus seiner Sicht ist die <mark>Ehe<\/mark> ein feierliches Bündnis vor Gott, ein Naturzustand, in...","fid":"d576e46"},{"form":"Ehe","weight":"1","pos":80,"context":"...dem sich zwei Liebende vereinen. Würde man die <mark>Ehe<\/mark> jedoch nur als eine bürgerliche Ehe ansehen, ginge...","fid":"d576e46"},{"form":"Ehe","weight":"1","pos":82,"context":"...Würde man die Ehe jedoch nur als eine bürgerliche <mark>Ehe<\/mark> ansehen, ginge der feierliche und heilige Charakter der...","fid":"d576e46"},{"form":"Ehe","weight":"1","pos":88,"context":"...ansehen, ginge der feierliche und heilige Charakter der <mark>Ehe<\/mark> verloren, was auch zu einem moralischen Relativismus und...","fid":"d576e46"},{"form":"Ehe","weight":"1","pos":103,"context":"...Außerdem ist er überzeugt davon, dass nur die christliche <mark>Ehe<\/mark> auch die gemeinsame und liebevolle Erziehung der ehelich gezeugten...","fid":"d576e46"},{"form":"Ehe","weight":"1","pos":139,"context":"...ob es sich dieser Entwicklung anschließe oder die kirchliche <mark>Ehe<\/mark> stärke. Im letzten Abschnitt geht er auf die...","fid":"d576e46"},{"form":"Ehe","weight":"1","pos":189,"context":"Daß die <mark>Ehe<\/mark> kein bloß bürgerlicher Vertrag sey.","fid":"d576e105"},{"form":"Ehe","weight":"1","pos":199,"context":"...in ganzen Gesetzgebungen die Vorstellung herrschend geworden, daß die <mark>Ehe<\/mark> nur ein bürgerlicher Vertrag sey und daß auch die...","fid":"d576e107"},{"form":"Ehe","weight":"1","pos":243,"context":"...in möglichster Kürze darüber ausspreche, warum ich die <mark>Ehe<\/mark> für keinen bloß bürgerlichen Vertrag halte. Und das...","fid":"d576e107"},{"form":"Ehe","weight":"1","pos":279,"context":"...welchen meine Kirche von einem Sacrament festgestellt hat, die <mark>Ehe<\/mark> zwar nicht für ein Sacrament an, zunächst schon deswegen,...","fid":"d576e107"},{"form":"Ehe","weight":"1","pos":292,"context":"...welcher die Menschen in den Naturstande zur Schließung der <mark>Ehe<\/mark> drängt. „In den Naturstande“ sage ich, denn daß...","fid":"d576e107"},{"form":"Ehe","weight":"1","pos":387,"context":"...aber die Kirche. Ja eine wahre oder christliche <mark>Ehe<\/mark> wird naturgemäß nicht nur durch den geheimnisvollen Trieb und...","fid":"d576e107"},{"form":"Ehe","weight":"1","pos":479,"context":"...aus, daß das geheimnisvolle vor Gott geschlungene Band der <mark>Ehe<\/mark> aus Zweien Ein Fleisch mache. Mögen immerhin auch...","fid":"d576e107"},{"form":"Ehe","weight":"1","pos":485,"context":"...Ein Fleisch mache. Mögen immerhin auch die christliche <mark>Ehe<\/mark>, besonders in unseren Tagen, allerlei Dinge begleiten,...","fid":"d576e107"},{"form":"Ehe","weight":"1","pos":534,"context":"...suchen und – finden läßt. In der wahren <mark>Ehe<\/mark> ist dieses im Ernste so: hier haben sich Mann...","fid":"d576e107"},{"form":"Ehe","weight":"1","pos":565,"context":"...überzeugender und pflegender wird es einleuchten, daß die <mark>Ehe<\/mark> nicht nur ein bürgerlicher Vertrag sey, wenn ich...","fid":"d576e107"},{"form":"Ehe","weight":"1","pos":575,"context":"...die Zwecke werfe, welche der göttliche Stifter der <mark>Ehe<\/mark> in derselben zu erreichen strebte. Natur sowohl als...","fid":"d576e107"},{"form":"Ehe","weight":"1","pos":582,"context":".... Natur sowohl als Offenbarung sagen, daß die <mark>Ehe<\/mark> zur Fortpflanzung des Menschengeschlechtes und dann zur gegenseitigen Hilfleistung...","fid":"d576e107"},{"form":"Ehe","weight":"1","pos":590,"context":"...bestimmt sey; und wenn der erste Naturzweck der <mark>Ehe<\/mark> auch nicht immer und nicht nothwendig erreicht wird, so...","fid":"d576e107"},{"form":"Ehe","weight":"1","pos":600,"context":"...kann, wie tausend Erfahrungen bezeugen, auch außer der <mark>Ehe<\/mark> fortgepflanzt werden“, wendet hier der frevelmüthige Zeitgeist ein. Ich...","fid":"d576e107"},{"form":"Ehe","weight":"1","pos":619,"context":"...Gottes, wird in der Regel nur in der <mark>Ehe<\/mark> und zwar in der christlichen Ehe erzeugt und geboren...","fid":"d576e107"},{"form":"Ehe","weight":"1","pos":621,"context":"...nur in der Ehe und zwar in der christlichen <mark>Ehe<\/mark> erzeugt und geboren, und zwar nicht immer durch...","fid":"d576e107"},{"form":"Ehe","weight":"1","pos":701,"context":"...Hauptsache: so wird man zugeben müssen, daß die <mark>Ehe<\/mark> kein bloß bürgerlicher Vertrag sey, indem gerade die...","fid":"d576e107"},{"form":"Ehe","weight":"1","pos":709,"context":"...indem gerade die Hauptsache oder der lebendige Kern der <mark>Ehe<\/mark> auch schon als bloßer, göttlicher Fortpflanzungsanstalt des Menschengeschlechtes...","fid":"d576e107"},{"form":"Ehe","weight":"1","pos":728,"context":"...zweiten, vielleicht [?], wenigstens allgemeinsten und andauerndsten Zwecke der <mark>Ehe<\/mark>, bei der gegenseitigen Hilfsleistung: denn ich kann...","fid":"d576e107"},{"form":"Ehe","weight":"1","pos":786,"context":"...Gattung näher gebracht werden. Wahrhaftig, wer die christliche <mark>Ehe<\/mark> nur für einen gemeinen, bürgerlichen Vertrag ansieht,...","fid":"d576e107"},{"form":"Ehe","weight":"1","pos":849,"context":"...einander bethätigen, Nahrung zöge? Fürwahr eine glückliche <mark>Ehe<\/mark> kann nur eine zufriedene seyn, aber schon die...","fid":"d576e107"},{"form":"Ehe","weight":"1","pos":903,"context":"...Regel eines höheren Werthes. Ist aber nun die <mark>Ehe<\/mark> nur ein bürgerlicher Vertrag und steht es dem gewöhnlich...","fid":"d576e107"},{"form":"Ehe","weight":"1","pos":962,"context":"...Eile und Leichtfertigkeit gelöst werden, noch die, wo die <mark>Ehe<\/mark> für durchaus unauflöslich gilt und die Ehegatten auch bei...","fid":"d576e107"},{"form":"Ehe","weight":"1","pos":1000,"context":"...nach dem Rathschluß und der Einrichtung Gottes aus der <mark>Ehe<\/mark> hervorgehen, wo gibt es im bürgerlichen Vertrag,...","fid":"d576e107"},{"form":"Ehe","weight":"1","pos":1057,"context":"...die gegründetsten Klagen und nach langem Bedenken daran, eine <mark>Ehe<\/mark> zu trennen, in welcher Kinder vorhanden sind, welche,...","fid":"d576e107"},{"form":"Ehe","weight":"1","pos":1116,"context":"...Grund der Sitte, auf welchem bis dahin die <mark>Ehe<\/mark> unter uns gestanden hatte. Zum Glück ließ sich die...","fid":"d576e107"},{"form":"Ehe","weight":"1","pos":1142,"context":"...nur den erschütterten, sittlichen und christlichen Grund der <mark>Ehe<\/mark> konnte sie nicht wieder befestigen.","fid":"d576e107"},{"form":"Ehe","weight":"1","pos":1149,"context":"Die <mark>Ehe<\/mark> hat eine doppelte Seite. Das Christenthum, welches...","fid":"d576e149"},{"form":"Ehe","weight":"1","pos":1169,"context":"...Verbindung, welche vor dem Gewissen die Geltung einer <mark>Ehe<\/mark> habe und die mit der Ehe verbundenen Rechte und...","fid":"d576e149"},{"form":"Ehe","weight":"1","pos":1170,"context":"...die Geltung einer Ehe habe und die mit der <mark>Ehe<\/mark> verbundenen Rechte und Pflichten begründen soll, werden für den...","fid":"d576e149"},{"form":"Ehe","weight":"1","pos":1177,"context":"...für den Katholiken durch das Kirchengesetz festgestellt. Die <mark>Ehe<\/mark> ist aber eine Gesellschaft, welche im Staatsleben einen...","fid":"d576e149"},{"form":"Ehe","weight":"1","pos":1192,"context":"...in mehrfacher Hinsicht bedarf. Die bürgerlichen Rechte der <mark>Ehe<\/mark> und die Bedingungen, unter welchen sie erworben werden,...","fid":"d576e149"},{"form":"Ehe","weight":"1","pos":1201,"context":"...der Staatsgesetzgebung. Die österreichische Gesetzgebung kann hinsichtlich der <mark>Ehe<\/mark> auf dem seit Joseph II. eingenommenen Standpunkt nicht beharren...","fid":"d576e149"},{"form":"Ehe","weight":"1","pos":1248,"context":"...namentlich in Schottland, daß man zu Eingehung der <mark>Ehe<\/mark> des Predigers nicht bedürfe. Im Interesse der Ordnung...","fid":"d576e149"},{"form":"Ehe","weight":"1","pos":1264,"context":"...aber dabei keineswegs die Absicht, eine bloß bürgerliche <mark>Ehe<\/mark> einzuführen. Die kirchlichen Ehegesetze wurden, in so weit...","fid":"d576e149"},{"form":"Ehe","weight":"1","pos":1332,"context":"...Hieraus folgte nothwendig, daß der Staat über die <mark>Ehe<\/mark> seine eigene Gesetzgebung aufstellte und sich nicht darum kümmerte...","fid":"d576e149"},{"form":"Ehe","weight":"1","pos":1425,"context":"...erklärt, daß die Gültigkeit der von Katholiken geschlossenen <mark>Ehe<\/mark> nach den Kirchengesetzen zu beurtheilen sey. Dadurch würde...","fid":"d576e202"},{"form":"Ehe","weight":"1","pos":1486,"context":"...ließ sich in die Frage über die Gültigkeit der <mark>Ehe<\/mark> nicht ein, doch bedachte er den Übertreter dieser (...","fid":"d576e202"},{"form":"Ehe","weight":"1","pos":1514,"context":"...sondern bei deren Vorhandenseyn man die bürgerlichen Rechte der <mark>Ehe<\/mark> nicht erlangen kann, doch wird zugleich ausgesprochen, daß...","fid":"d576e216"},{"form":"Ehe","weight":"1","pos":1524,"context":"...Ehewerber sich bekennen, eine vor dem Gewissen gültige <mark>Ehe<\/mark> ist, die bürgerlichen Rechte der Ehe erlangen könne,...","fid":"d576e216"},{"form":"Ehe","weight":"1","pos":1526,"context":"...dem Gewissen gültige Ehe ist, die bürgerlichen Rechte der <mark>Ehe<\/mark> erlangen könne, das Staatsgesetz fordert also niemals weniger,...","fid":"d576e216"},{"form":"Ehe","weight":"1","pos":1547,"context":"...die anerkannten protestantischen Confessionen verlangen für die Gültigkeit der <mark>Ehe<\/mark> in keiner Beziehung mehr als das bürgerliche Gesetzbuch:...","fid":"d576e216"},{"form":"Ehe","weight":"1","pos":1560,"context":"...Katholiken eine Änderung hinsichtlich der Bedingungen einer bürgerlich gültigen <mark>Ehe<\/mark> hervorrufen. Übrigens wurde diese Richtung thatsächtlich schon seit...","fid":"d576e216"},{"form":"Ehe","weight":"1","pos":1624,"context":"...daß man die Eingehung einer vor der Kirche ungültigen <mark>Ehe<\/mark> nicht gestatten solle und wiewohl jene Anordnung unmittelbar nur...","fid":"d576e216"},{"form":"Ehe","weight":"1","pos":1646,"context":"..., welche das bürgerliche Gericht wider eine kirchlich gültige <mark>Ehe<\/mark> ausspricht, als eine bloße Strafmaßregel erscheinen. Auch...","fid":"d576e216"},{"form":"Ehe","weight":"1","pos":1732,"context":"...Rücksichten in Betreff der Entscheidung über die Gültigkeit der <mark>Ehe<\/mark> eine Veränderung einzuführen. Überdies liegt es am Tage,...","fid":"d576e216"},{"form":"Ehe","weight":"1","pos":1826,"context":"...Schein, welcher nur Kurzsichtige blenden kann. Was die <mark>Ehe<\/mark> betrifft, so fassen sie dieselbe ganz im Sinne...","fid":"d576e216"},{"form":"Ehe","weight":"1","pos":1838,"context":"...die Sprache des Christenthums nachzuäffen suchen. Die wahre <mark>Ehe<\/mark>, sagen sie, ist ihrem Wesen nach unauflösbar,...","fid":"d576e216"},{"form":"Ehe","weight":"1","pos":1845,"context":"...unauflösbar, weil die Liebe nimmer aufhört. Eine <mark>Ehe<\/mark>, welche nicht aus ächter Liebe eingegangen wird, ist...","fid":"d576e216"},{"form":"Ehe","weight":"1","pos":1865,"context":"...dieser Wunsch den unumstößlichen Beweis herstellt, daß die <mark>Ehe<\/mark> vom Anfange her ungültig war. Die Rongeaner werden zwar...","fid":"d576e216"},{"form":"Ehe","weight":"1","pos":1885,"context":"...der Staat sich bereit erklären wollte, bei Behandlung ihrer <mark>Ehe<\/mark> auf ihre angebliche Religion Rücksicht zu nehmen, sogleich...","fid":"d576e216"},{"form":"Ehe","weight":"1","pos":1931,"context":"...sie sich Deutsch- oder Christkatholiken nennen, ihre <mark>Ehe<\/mark> vom Staate als unauflöslich behandelt und die Trennung des...","fid":"d576e216"}]},{"docId":"entwurf-einfuehrungspatent-zum-abgb-fuer-ungarn-kroatien-slawonien-1852-a3-xxi-d180","docUri":"entwurf-einfuehrungspatent-zum-abgb-fuer-ungarn-kroatien-slawonien-1852-a3-xxi-d180.html","score":12,"contexts":[{"form":"Ehe","weight":"1","pos":231,"context":"...gültige Abschließung und die Verhandlung über die Ungültigkeit einer <mark>Ehe<\/mark>, die Scheidung von Tisch und Bett und die...","fid":"d136e140"},{"form":"Ehe","weight":"1","pos":236,"context":"...Scheidung von Tisch und Bett und die Trennung der <mark>Ehe<\/mark> betreffen, auf Unsere Unterthanen der römisch-katholischen...","fid":"d136e140"},{"form":"Ehe","weight":"1","pos":252,"context":".... In Hinsicht der vorbezeichneten, das Band der <mark>Ehe<\/mark> selbst betreffenden Punkte unterstehen daher diese Religionsgenossen auch noch...","fid":"d136e140"},{"form":"Ehe","weight":"1","pos":429,"context":"...so wie umgekehrt die persönliche Fähigkeit zu Eingehung einer <mark>Ehe<\/mark> in Beziehung auf die Angehörigen derjenigen Kronländer, in...","fid":"d136e163"},{"form":"Ehe","weight":"1","pos":440,"context":"...Eherecht in voller Wirksamkeit stehen, auch wenn die <mark>Ehe<\/mark> in Ungarn, Kroatien, Slavonien, in der...","fid":"d136e163"},{"form":"Ehe","weight":"1","pos":1284,"context":"...erst nach eingetretener Wirksamkeit des allgemeinen bürgerlichen Gesetzbuches eine <mark>Ehe<\/mark> eingehen oder Ehepakten schließen, Ansprüche der Ehegatten auf...","fid":"d136e324"},{"form":"Ehe","weight":"1","pos":1323,"context":"...Beginn der Wirksamkeit des allgemeinen bürgerlichen Gesetzbuches in die <mark>Ehe<\/mark> getreten sind oder Ehepakten geschlossen haben, in Rücksicht ihres...","fid":"d136e324"},{"form":"Ehe","weight":"1","pos":1386,"context":"...bedungenen Widerlage bei Eintragung seiner Firma oder, wenn die <mark>Ehe<\/mark> erst später geschlossen worden ist, keine sechs Monate nach...","fid":"d136e324"},{"form":"Ehe","weight":"1","pos":1440,"context":"...vorgehe und umgekehrt, in Fällen, wo die <mark>Ehe<\/mark> oder die Ehepakten erst nach der eingetretenen Wirksamkeit des...","fid":"d136e324"},{"form":"Ehe","weight":"1","pos":1611,"context":"...aber, in welchen es sich um die Trennung der <mark>Ehe<\/mark> oder um die Scheidung von Tisch und Bett handelt...","fid":"d136e371"},{"form":"Ehe","weight":"1","pos":1621,"context":"...Artikel III) darüber zu erkennen ist, sind, die <mark>Ehe<\/mark> möge zu was immer für einer Zeit geschlossen worden...","fid":"d136e371"},{"form":"ehe","weight":"1","pos":2184,"context":"...1. Erst muß die Auctorität im Gesetz vorliegen, <mark>ehe<\/mark> hierauf vorgegangen werden kann. 2. Über väterliche Gewalt,...","fid":"page"}]},{"docId":"notizen-gemischte-ehen-ungarn-od-a3-xxi-d644","docUri":"notizen-gemischte-ehen-ungarn-od-a3-xxi-d644.html","score":4,"contexts":[{"form":"Ehe","weight":"1","pos":42,"context":"...Priester bei der Eheschließung anwesend sein muss, damit eine <mark>Ehe<\/mark> Gültigkeit erlangt. Er führt dazu einige historische Beispiele...","fid":"d481e49"},{"form":"Ehe","weight":"1","pos":110,"context":"...von Mechelen gerichteten Schreiben vom 15. Mai 1767 ein <mark>Ehe<\/mark> für gültig, welche ein zu Brüssel ansässiger Katholik...","fid":"d481e88"},{"form":"Ehe","weight":"1","pos":128,"context":"...die holländische Protestantin hinsichtlich jeder in Holland zu schließenden <mark>Ehe<\/mark> von den Bestimmungen des Conciliums von Trient ausgenommen war....","fid":"d481e88"},{"form":"Ehe","weight":"1","pos":149,"context":".... Um so weniger kann also die Gültigkeit der <mark>Ehe<\/mark> im umgekehrten Falle einem Zweifel unterliegen. Wenn im...","fid":"d481e88"}]},{"docId":"thun-an-rauscher-1853-05-16-ca781","docUri":"thun-an-rauscher-1853-05-16-ca781.html","score":3,"contexts":[{"form":"ehe","weight":"1","pos":112,"context":".... Jedenfalls kann ich ihn nicht heimreisen lassen, <mark>ehe<\/mark> ich von Euerer fürstlichen Gnaden und von Baron Kübeck...","fid":"d749e107"},{"form":"ehe","weight":"1","pos":145,"context":"...dieser Angelegenheit in dem Comité schien mir wünschenswerth, <mark>ehe<\/mark> die Herren entlassen werden. Jedenfalls sehe ich einer gefälligen...","fid":"d749e107"},{"form":"ehe","weight":"1","pos":156,"context":"...ich einer gefälligen Mittheilung Euerer fürstlichen Gnaden entgegen, <mark>ehe<\/mark> ich den Bischof von Concordia heimkehren lasse, und...","fid":"d749e107"}]},{"docId":"wolkenstein-an-thun-1851-11-24-a3-xxi-d132","docUri":"wolkenstein-an-thun-1851-11-24-a3-xxi-d132.html","score":2,"contexts":[{"form":"Ehe","weight":"1","pos":397,"context":"...es nicht? Sind die Zwecke der Gesetzgebung über die <mark>Ehe<\/mark> und deren Handhabung besser erfüllt worden, seit der Staat...","fid":"d850e113"},{"form":"Ehe","weight":"1","pos":404,"context":"...Hand nahm? Wird es den Begriff der Heiligkeit der <mark>Ehe<\/mark>, des Familienbandes und alles dessen was daran hängt...","fid":"d850e113"}]},{"docId":"notiz-unbekannt-katholische-kirche-ungarn-od-a3-xxi-d643","docUri":"notiz-unbekannt-katholische-kirche-ungarn-od-a3-xxi-d643.html","score":2,"contexts":[{"form":"Ehe","weight":"1","pos":158,"context":"...in partibus in letzter Instanz entscheidet. f) Die <mark>Ehe<\/mark> samt den Eheverlöbnissen (sponsalia) ist sowohl in...","fid":"d478e81"},{"form":"Ehe","weight":"1","pos":203,"context":"...rückwirkende Ehehindernisse auf die sacramentalische Gültigkeit einer schon geschlossenen <mark>Ehe<\/mark> behandelt) der Kirche ganz anheim gestellt. Auch...","fid":"d478e81"}]},{"docId":"thun-an-tomek-1858-05-09-ca1000","docUri":"thun-an-tomek-1858-05-09-ca1000.html","score":2,"contexts":[{"form":"ehe","weight":"1","pos":217,"context":"...folgern, daß ich keine Hoffnung für Sie habe, <mark>ehe<\/mark> einer der ord. Prof. der Geschichte in...","fid":"d764e113"},{"form":"ehe","weight":"1","pos":260,"context":"...allein ich muß noch einige andere Umstände wahrnehmen, <mark>ehe<\/mark> ich davon Gebrauch machen kann. So bitte ich Sie...","fid":"d764e113"}]},{"docId":"grundzuege-wirkungskreis-evangelische-konsistorialraete-1850-a3-xxi-d96","docUri":"grundzuege-wirkungskreis-evangelische-konsistorialraete-1850-a3-xxi-d96.html","score":2,"contexts":[{"form":"Ehe","weight":"1","pos":59,"context":"...den Kirchengemeinden. Ebenso fallen in ihren Zuständigkeitsbereich alle <mark>Ehe<\/mark>- und Schulsachen sowie alle Angelegenheiten des Theologiestudiums in...","fid":"d228e46"},{"form":"ehe","weight":"1","pos":227,"context":"...geistliche Vermittlung und Zureden und Vorstellungen abgethan werden können, <mark>ehe<\/mark> sie vor die weltliche oder politische Rechtsbehörde gelangen....","fid":"d228e82"}]},{"docId":"entwurf-einrichtung-wirkungskreis-bezirksaemter_1852_a3-xxi-d85","docUri":"entwurf-einrichtung-wirkungskreis-bezirksaemter_1852_a3-xxi-d85.html","score":2,"contexts":[{"form":"Ehe","weight":"1","pos":2485,"context":"...der Grundbuchsführung, dem Friedensrichteramte und den Notariatsgeschäften. <mark>Ehe<\/mark> entschieden wird, ob diese Angelegenheiten in den Bereich der...","fid":"d138e603"},{"form":"ehe","weight":"1","pos":3841,"context":"...Die Einrichtung der Behörde läßt sich nicht feststellen, <mark>ehe<\/mark> man den Umfang ihrer Aufgaben dem Gebieth wie dem...","fid":"d138e885"}]},{"docId":"hoefler-an-thun-1855-05-12-a3-xxi-d343","docUri":"hoefler-an-thun-1855-05-12-a3-xxi-d343.html","score":2,"contexts":[{"form":"ehe","weight":"1","pos":723,"context":"Es verfloß doch eine geraume Zeit, <mark>ehe<\/mark> ich mich in ökonomischer Hinsicht eingerichtet, die nöthigen...","fid":"d299e222"},{"form":"ehe","weight":"1","pos":729,"context":"...in ökonomischer Hinsicht eingerichtet, die nöthigen Gänge gemacht, <mark>ehe<\/mark> ich gelernt, mich in die hiesigen Verhältnisse einzuleben...","fid":"d299e222"}]},{"docId":"caroline-an-caroline-thun-o-d-a3-xxi-d190","docUri":"caroline-an-caroline-thun-o-d-a3-xxi-d190.html","score":1,"contexts":[{"form":"ehe","weight":"1","pos":117,"context":"...mir überlegt, daß es wohl besser, wenn ich, <mark>ehe<\/mark> ich Ihren Herrn Gemahl aufsuche, ihm beiliegendes Schreiben...","fid":"d85e113"}]},{"docId":"eitelberger-an-thun-1855-a3-xxi-d319","docUri":"eitelberger-an-thun-1855-a3-xxi-d319.html","score":1,"contexts":[{"form":"Ehe","weight":"1","pos":1898,"context":"...Kirche und Staat, und das 7te über die <mark>Ehe<\/mark> handelt. Die Methode, nach der Dr. Bigoni...","fid":"d129e751"}]},{"docId":"wolkenstein-an-thun-1854-06-07-a3-xxi-d262","docUri":"wolkenstein-an-thun-1854-06-07-a3-xxi-d262.html","score":1,"contexts":[{"form":"ehe","weight":"1","pos":137,"context":"...die principiellen Grundzüge, die ich mir entworfen habe, <mark>ehe<\/mark> ich von dem Canonischen Rechte mir nähere Kenntniß zu...","fid":"d852e109"}]},{"docId":"aufsatz-von-langenau-uber-einfluss-von-windischgraetz-1848-1849-12-a3-xxi-d23","docUri":"aufsatz-von-langenau-uber-einfluss-von-windischgraetz-1848-1849-12-a3-xxi-d23.html","score":1,"contexts":[{"form":"ehe","weight":"1","pos":1160,"context":"...worin der Kaiser sagt, er könne nicht zurückkommen, <mark>ehe<\/mark> ihm sichere Garantien der Ruhe seiner Hauptstadt geboten würden....","fid":"d32e80"}]},{"docId":"bemerkungen-ueber-landtag-fuer-boehmen-von-clam-martinitz-od-a3-xxi-d554","docUri":"bemerkungen-ueber-landtag-fuer-boehmen-von-clam-martinitz-od-a3-xxi-d554.html","score":1,"contexts":[{"form":"ehe","weight":"1","pos":721,"context":"..., nicht aber bei unserm Bauernstand; mindestens nicht <mark>ehe<\/mark> eine aristokratische Agrarverfassung vollkommen eingelebt ist. Unsere Bauern jetzt...","fid":"page"}]},{"docId":"bericht-referent-kultusministerium-ueber-antraege-bischoefe-ungarn-1851-a3-xxi-d142","docUri":"bericht-referent-kultusministerium-ueber-antraege-bischoefe-ungarn-1851-a3-xxi-d142.html","score":1,"contexts":[{"form":"Ehe","weight":"1","pos":1124,"context":"...verhindert werden. Wird den abgefallenen Priestern und Mönchen die <mark>Ehe<\/mark> untersagt, dann werden von der traurigen Freiheit nur...","fid":"d49e514"}]},{"docId":"roczek-an-thun-1850-01-02-a3-xxi-d29","docUri":"roczek-an-thun-1850-01-02-a3-xxi-d29.html","score":1,"contexts":[{"form":"ehe","weight":"1","pos":460,"context":"...Niemand nach. Man lehrt, wie man gelernt hat, <mark>ehe<\/mark> das Gelernte vollkommen Eigenthum des Lehrenden wird, und das...","fid":"d566e121"}]},{"docId":"jaeger-an-thun-1854-05-06-a3-xxi-d257","docUri":"jaeger-an-thun-1854-05-06-a3-xxi-d257.html","score":1,"contexts":[{"form":"ehe","weight":"1","pos":152,"context":"...damaligen Schwärmerei für das Deutschthum war. Allein schon damals, <mark>ehe<\/mark> Euer Excellenz ihn als Supplenten in Olmütz verwendeten oder...","fid":"d316e116"}]},{"docId":"ruben-an-thun-1852-01-13-a3-xxi-d153","docUri":"ruben-an-thun-1852-01-13-a3-xxi-d153.html","score":1,"contexts":[{"form":"Ehe","weight":"1","pos":176,"context":"...ich meinem theuersten Freunde dem Grafen Franz verursacht habe. <mark>Ehe<\/mark> ich jedoch dieses Schreiben schließe, halte ich es...","fid":"d571e114"}]},{"docId":"sammelakt-prozess-aigner-vs-ruben_1856_a3-xxi-d402","docUri":"sammelakt-prozess-aigner-vs-ruben_1856_a3-xxi-d402.html","score":1,"contexts":[{"form":"Ehe","weight":"1","pos":3771,"context":"...versichert hatten, auch vortheilhaftere Stellung in Prag verließ. <mark>Ehe<\/mark> er nach Prag kam war er bei mehren öffentlichen...","fid":"d577e1995"}]},{"docId":"rauscher-an-haulik-1857-02-05-a3-xxi-d405","docUri":"rauscher-an-haulik-1857-02-05-a3-xxi-d405.html","score":1,"contexts":[{"form":"Ehe","weight":"1","pos":39,"context":"...mit Fragen der Ehegesetzgebung besonders im Hinblick auf die <mark>Ehe<\/mark> von gemischtkonfessionellen Personen beziehen. Diese Frage war auf...","fid":"d538e55"}]},{"docId":"thun-an-helfert-1854-09-22-ca1431","docUri":"thun-an-helfert-1854-09-22-ca1431.html","score":1,"contexts":[{"form":"ehe","weight":"1","pos":211,"context":"...Bestimmtes läßt sich nun zwar allerdings nicht sagen, <mark>ehe<\/mark> nicht überhaupt über die Bedingungen der Wiedereröffnung der Paduaner...","fid":"d720e136"}]},{"docId":"pauli-an-ministerium-fuer-kultus-und-unterricht-1851-04-05-a3-xxi-d111","docUri":"pauli-an-ministerium-fuer-kultus-und-unterricht-1851-04-05-a3-xxi-d111.html","score":1,"contexts":[{"form":"Ehe","weight":"1","pos":1384,"context":"...in einer glücklichen, aber fast für Nachfolge hoffnungslosen <mark>Ehe<\/mark> lebend, gern ganz mein übriges Leben widmen möchte,...","fid":"d494e111"}]},{"docId":"thun-an-safarik-1852-08-26-ca986","docUri":"thun-an-safarik-1852-08-26-ca986.html","score":1,"contexts":[{"form":"ehe","weight":"1","pos":121,"context":"...Vorwürfe, daß ich damit nicht zu Rande kam, <mark>ehe<\/mark> es leider zu spät wurde! – Ich werde mich...","fid":"d756e113"}]},{"docId":"moy-an-thun-1854-12-08-a3-xxi-d308","docUri":"moy-an-thun-1854-12-08-a3-xxi-d308.html","score":1,"contexts":[{"form":"ehe","weight":"1","pos":541,"context":"...Würde auch hier wieder zu vindiciren sucht. Aber <mark>ehe<\/mark> man uns einen solchen Vorwurf daraus machen dürfte,...","fid":"d456e125"}]},{"docId":"entwuerfe-reichsratsstatut-1851-a3-xxi-d107","docUri":"entwuerfe-reichsratsstatut-1851-a3-xxi-d107.html","score":1,"contexts":[{"form":"ehe","weight":"1","pos":3157,"context":"...zu unterziehenden Gesetze und Verordnungen sind ihm vorzulegen, <mark>ehe<\/mark> sie an Seine Majestät gelangen (§ 7). Also kann...","fid":"page"}]},{"docId":"szantofy-uber-verlobung-von-jankovics-1857-12-28-a3-xxi-d438","docUri":"szantofy-uber-verlobung-von-jankovics-1857-12-28-a3-xxi-d438.html","score":1,"contexts":[{"form":"Ehe","weight":"1","pos":227,"context":"...hinlänglichen Grund nicht zurücktreten und mit einer Anderen eine <mark>Ehe<\/mark> eingehen könne, bei dieser Gelegenheit gestand sie mir...","fid":"d647e78"}]},{"docId":"materialien-zur-regelung-kirchlicher-angelegenheiten-1850-1855-a3-xxi-d90","docUri":"materialien-zur-regelung-kirchlicher-angelegenheiten-1850-1855-a3-xxi-d90.html","score":1,"contexts":[{"form":"ehe","weight":"1","pos":2495,"context":"...rathsam, in dieser Beziehung bindende Zusagen zu machen, <mark>ehe<\/mark> über die praktische Zweckmäßigkeit der zu treffenden Einleitungen eine...","fid":"d428e805"}]},{"docId":"denkschrift-ueber-die-rechte-der-protestanten-in-ungarn-1858-a3-xxi-d485","docUri":"denkschrift-ueber-die-rechte-der-protestanten-in-ungarn-1858-a3-xxi-d485.html","score":1,"contexts":[{"form":"Ehe","weight":"1","pos":39,"context":"...mit Fragen der Ehegesetzgebung besonders im Hinblick auf die <mark>Ehe<\/mark> von gemischtkonfessionellen Personen beziehen. Diese Frage war auf...","fid":"d105e55"}]},{"docId":"thun-an-helfert-1853-10-19-ca1432","docUri":"thun-an-helfert-1853-10-19-ca1432.html","score":1,"contexts":[{"form":"ehe","weight":"1","pos":181,"context":"...sein wird. Allein was hilft's wenn ich zurückkehre, <mark>ehe<\/mark> ich im Stande bin, Ihnen die ganze Last wieder...","fid":"d716e115"}]},{"docId":"thun-franz-an-thun-1853-08-12-a3-xxi-d224","docUri":"thun-franz-an-thun-1853-08-12-a3-xxi-d224.html","score":1,"contexts":[{"form":"ehe","weight":"1","pos":377,"context":"General Vaccani, der mich, <mark>ehe<\/mark> ich nach Mailand ging, mit Höflichkeit und seinem Geplausch...","fid":"d777e243"}]},{"docId":"weiss-an-thun-1855-08-08-a3-xxi-d347c","docUri":"weiss-an-thun-1855-08-08-a3-xxi-d347c.html","score":1,"contexts":[{"form":"ehe","weight":"1","pos":580,"context":"..., Schreiner intimst mit Bock. Dieser nannte, <mark>ehe<\/mark> er abreiste, Schreiner noch „seinen Gott“. In letzter...","fid":"d833e154"}]},{"docId":"hoefler-an-thun-1854-02-18-a3-xxi-d255","docUri":"hoefler-an-thun-1854-02-18-a3-xxi-d255.html","score":1,"contexts":[{"form":"ehe","weight":"1","pos":335,"context":".... In der Geschichte und Geographie ist Vorbereitung, <mark>ehe<\/mark> man zum Lehren kommt, gewiß ebenso nothwendig wie bei...","fid":"d297e126"}]},{"docId":"thun-an-helfert-1852-07-07-ca1415","docUri":"thun-an-helfert-1852-07-07-ca1415.html","score":1,"contexts":[{"form":"ehe","weight":"1","pos":286,"context":"...Schönhals Erinnerungen aus den italienischen Feldzügen2 kaufen, <mark>ehe<\/mark> die 2. Auflage vergriffen ist.","fid":"d711e197"}]},{"docId":"gruener-an-schwarzenberg-1850-05-30-a3-xxi-d53","docUri":"gruener-an-schwarzenberg-1850-05-30-a3-xxi-d53.html","score":1,"contexts":[{"form":"Ehe","weight":"1","pos":683,"context":"...nicht ein Gebot des Himmels ist. Die Heiligkeit der <mark>Ehe<\/mark> ist dahin, wenn sie nicht auf dem Felsengrunde des...","fid":"d224e165"}]},{"docId":"foerster-an-thun-1855-09-10-a3-xxi-d348","docUri":"foerster-an-thun-1855-09-10-a3-xxi-d348.html","score":1,"contexts":[{"form":"Ehe","weight":"1","pos":214,"context":"...Cölibates alles aufbieten; denn nur durch Bewilligung der <mark>Ehe<\/mark> sei es möglich, diesen Stand aus der tiefen moralischen...","fid":"d192e145"}]},{"docId":"weiss-an-thun-1854-09-04-a3-xxi-d279","docUri":"weiss-an-thun-1854-09-04-a3-xxi-d279.html","score":1,"contexts":[{"form":"ehe","weight":"1","pos":170,"context":"...denn diese legten ein Stück Geld sechsmal herum, <mark>ehe<\/mark> sie es annähmen. Als in seinem Fache tüchtig...","fid":"d831e118"}]},{"docId":"bonitz-an-thun-1855-07-30-ca1012","docUri":"bonitz-an-thun-1855-07-30-ca1012.html","score":1,"contexts":[{"form":"ehe","weight":"1","pos":881,"context":"...zur Pflicht, diesen Gegenstand Euerer Excellenz vorzutragen, <mark>ehe<\/mark> ich durch eine bindende Rückantwort auf den Antrag einen...","fid":"d70e193"}]},{"docId":"simor-an-thun-1854-11-11-a3-xxi-d296a","docUri":"simor-an-thun-1854-11-11-a3-xxi-d296a.html","score":1,"contexts":[{"form":"Ehe","weight":"1","pos":851,"context":"...frechen Spiele, welches von den Weltlichen mit der <mark>Ehe<\/mark> unter dem Schutze der ungarischen Gesetze getrieben wurde, nur...","fid":"d616e156"}]},{"docId":"bippart-an-thun-1857-10-18-a3-xxi-d432","docUri":"bippart-an-thun-1857-10-18-a3-xxi-d432.html","score":1,"contexts":[{"form":"ehe","weight":"1","pos":189,"context":"...große Schwierigkeiten zu überwinden. Es verging geraume Zeit, <mark>ehe<\/mark> ich mit dem Plane im Reinen war; bei der...","fid":"d64e113"}]},{"docId":"thun-an-hye-1852-11-03-ca927","docUri":"thun-an-hye-1852-11-03-ca927.html","score":1,"contexts":[{"form":"ehe","weight":"1","pos":95,"context":"...noch immer nicht möglich geworden. So will ich denn, <mark>ehe<\/mark> ich dem Buche in meiner neuen Wohnung einen vorläufigen...","fid":"d728e113"}]},{"docId":"entwurf-patent-evangelische-kirche-ungarn-1858-a3-xxi-d488","docUri":"entwurf-patent-evangelische-kirche-ungarn-1858-a3-xxi-d488.html","score":1,"contexts":[{"form":"Ehe","weight":"1","pos":403,"context":"...Gesetzgebung gebunden Die Entscheidung über die bürgerliche Wirkungen der <mark>Ehe<\/mark> bleibt auch für die Zukunft den Civilgerichten vorbehalten....","fid":"d147e247"}]},{"docId":"schreiner-an-helfert-1855-07-29-a3-xxi-d347","docUri":"schreiner-an-helfert-1855-07-29-a3-xxi-d347.html","score":1,"contexts":[{"form":"ehe","weight":"1","pos":1063,"context":"...sträubte, (Nota bene: Alles dieses geschah <mark>ehe<\/mark> ich meine Kenntnis von der Anwesenheit Bocks hatte), da...","fid":"d589e151"}]},{"docId":"moy-an-thun-1852-04-05-a3-xxi-d161","docUri":"moy-an-thun-1852-04-05-a3-xxi-d161.html","score":1,"contexts":[{"form":"Ehe","weight":"1","pos":218,"context":"...Marquis de Moÿ ist. Nachdem nämlich die aus der <mark>Ehe<\/mark> des genannten Herzogs mit der Erbtochter Claude de Moÿ...","fid":"d453e109"}]},{"docId":"thun-ueber-ungarischen-verhaeltnisse_1859-11_a3-xxi-d527","docUri":"thun-ueber-ungarischen-verhaeltnisse_1859-11_a3-xxi-d527.html","score":1,"contexts":[{"form":"ehe","weight":"1","pos":490,"context":"...aber noch weniger als anderswo den Bau beginnen, <mark>ehe<\/mark> nicht in den Hauptumrissen der Plan des ganzen Gebäudes...","fid":"d783e112"}]},{"docId":"thun-an-pfeiffer-1855-04-01-ca846","docUri":"thun-an-pfeiffer-1855-04-01-ca846.html","score":1,"contexts":[{"form":"Ehe","weight":"1","pos":46,"context":"...möchte. Pfeiffer, der in einer gemischt-konfessionellen <mark>Ehe<\/mark> lebt, wäre dafür auch bereit, seine Kinder...","fid":"d745e53"}]},{"docId":"maresch-an-sektionsrat-1854-08-11-a3-xxi-d275","docUri":"maresch-an-sektionsrat-1854-08-11-a3-xxi-d275.html","score":1,"contexts":[{"form":"ehe","weight":"1","pos":765,"context":"...hatte er 14 Tage zu neuer Thätigkeit vor sich, <mark>ehe<\/mark> mit dem 20. dieses Monats der Schluß erfolgt....","fid":"d424e116"}]},{"docId":"puffer-an-thun-1849-11-22-a3-xxi-d16","docUri":"puffer-an-thun-1849-11-22-a3-xxi-d16.html","score":1,"contexts":[{"form":"Ehe","weight":"1","pos":119,"context":"<mark>Ehe<\/mark> die Frage erörtert werden kann, ob es thunlich –...","fid":"d530e109"}]},{"docId":"wilhelm-an-kink-1855-09-15-a3-xxi-d348b","docUri":"wilhelm-an-kink-1855-09-15-a3-xxi-d348b.html","score":1,"contexts":[{"form":"Ehe","weight":"1","pos":213,"context":"...Cölibates alles aufbieten; denn nur durch Bewilligung der <mark>Ehe<\/mark> sei es möglich, diesen Stand aus der tiefen moralischen...","fid":"d840e145"}]},{"docId":"thun-oa-konzept-1849-a3-xxi-d2","docUri":"thun-oa-konzept-1849-a3-xxi-d2.html","score":1,"contexts":[{"form":"ehe","weight":"1","pos":227,"context":"...gleich abhelfen, während die Regierung es nicht kann, <mark>ehe<\/mark> sie durch Gesetze dazu ermächtigt ist. Was sie einmal...","fid":"d782e100"}]},{"docId":"thun-an-zeithammer-06-22-ca991","docUri":"thun-an-zeithammer-06-22-ca991.html","score":1,"contexts":[{"form":"ehe","weight":"1","pos":75,"context":"...zu geben. Jedenfalls warte ich auf Ihre Antwort <mark>ehe<\/mark> ich mich für einen Mann (Dr. Denkstein) in...","fid":"d769e112"}]},{"docId":"maassen-an-thun-1857-01-12-a3-xxi-d404","docUri":"maassen-an-thun-1857-01-12-a3-xxi-d404.html","score":1,"contexts":[{"form":"Ehe","weight":"1","pos":251,"context":"...kann ich die nothwendigen Ausgaben nicht bestreiten. Meine <mark>Ehe<\/mark> ist bereits mit Kindern gesegnet worden, im vorigen Monat...","fid":"d411e116"}]},{"docId":"thun-an-rechberg-1857-07-21-ca1571","docUri":"thun-an-rechberg-1857-07-21-ca1571.html","score":1,"contexts":[{"form":"Ehe","weight":"1","pos":271,"context":"...bei ihm selbst findet man immer rauchende Müßiggänger. <mark>Ehe<\/mark> er aus diesem Verhältnisse ganz heraus gerissen wird, kann...","fid":"d752e85"}]},{"docId":"entwurf-gesetz-verfahren-gerichtsbehoerden-1851-03-a3-xxi-d110","docUri":"entwurf-gesetz-verfahren-gerichtsbehoerden-1851-03-a3-xxi-d110.html","score":1,"contexts":[{"form":"ehe","weight":"1","pos":1940,"context":"...Forderung nach § 35 im unbestimmten Betrage haftet, <mark>ehe<\/mark> noch die Verhandlung wegen Zuweisung des Entlastungscapitales eingeleitet wird,...","fid":"d140e452"}]},{"docId":"staatsanwaltschaft-kaschau-an-landesgericht-kaschau-1859-12-16-a3-xxi-d531","docUri":"staatsanwaltschaft-kaschau-an-landesgericht-kaschau-1859-12-16-a3-xxi-d531.html","score":1,"contexts":[{"form":"ehe","weight":"1","pos":1045,"context":"...Pataker reformirten Collegiums wirklich besorgt zu Stande gebracht und <mark>ehe<\/mark> noch die gesetzliche Frist abgelaufen war, das Konventsprotokoll in...","fid":"d632e365"}]},{"docId":"gesuch-niederoesterreichischer-grundherren-an-ministerrat-1850-05-14-a3-xxi-d52","docUri":"gesuch-niederoesterreichischer-grundherren-an-ministerrat-1850-05-14-a3-xxi-d52.html","score":1,"contexts":[{"form":"ehe","weight":"1","pos":3544,"context":"...sein als jenes, das der rohen Gewalt verfiel, <mark>ehe<\/mark> noch das Gesetz zur vollen Herrschaft gelangte. Nicht...","fid":"d214e281"}]}]}