{"stem":"evangelischen","instances":[{"docId":"votum-zimmermann-ueber-organisation-evangelische-kirche-ungarn-1852-08-26-a3-xxi-d172","docUri":"votum-zimmermann-ueber-organisation-evangelische-kirche-ungarn-1852-08-26-a3-xxi-d172.html","score":62,"contexts":[{"form":"evangelischen","weight":"2","pos":29,"context":"...Ministerialsekretär Joseph Andreas Zimmermann zur Frage der Organisation der <mark>evangelischen<\/mark> Kirche in Ungarn, Wien, 26. August 1852...","fid":"page"},{"form":"evangelischen","weight":"1","pos":43,"context":"...Andreas Zimmermann äußert sich zur Frage der Organisation der <mark>evangelischen<\/mark> Kirchen und deren Schulen in Österreich. Das Hauptaugenmerk...","fid":"d821e52"},{"form":"evangelischen","weight":"1","pos":55,"context":"...Aus seiner Sicht ist die Frage der Organisation der <mark>evangelischen<\/mark> Kirchen seit 1791 ungelöst und soll daher möglichst rasch...","fid":"d821e52"},{"form":"evangelischen","weight":"1","pos":75,"context":"...anschließend auf die Regelung der allgemeinen rechtlichen Stellung der <mark>evangelischen<\/mark> Kirchen und deren Organisation. Im Bezug auf die...","fid":"d821e52"},{"form":"evangelischen","weight":"1","pos":79,"context":"...Kirchen und deren Organisation. Im Bezug auf die <mark>evangelischen<\/mark> Schulen stellt er fest, dass diese derzeit überwiegend...","fid":"d821e52"},{"form":"evangelischen","weight":"1","pos":108,"context":"...Grundsatz aus. Gleichzeitig soll allerdings sichergestellt werden, dass die <mark>evangelischen<\/mark> Kirchen ihren Einfluss auf die Schulen wahren können. Die...","fid":"d821e52"},{"form":"evangelischen","weight":"1","pos":120,"context":"...der bisher nicht endgültig geklärten Frage der Verwaltung der <mark>evangelischen<\/mark> Kirchen zusammenhänge. Daher müsse aus Zimmermanns Sicht zunächst...","fid":"d821e52"},{"form":"evangelischen","weight":"1","pos":197,"context":"...in: Franz Zimmermann, Die Leiturkunden für Neuordnung der <mark>evangelischen<\/mark> Kirche im Gesamtstaat Österreich, Hermannstadt 1925, S....","fid":"d821e30"},{"form":"Evangelischen","weight":"1","pos":221,"context":"...Votum des Herrn Ministerialsekretärs Zimmermann zur kirchlichen Organisationsfrage der <mark>Evangelischen<\/mark> beider Bekenntnisse in Ungarn ","fid":"d821e86"},{"form":"Evangelischen","weight":"1","pos":234,"context":"...August 1852 Ref. Erinnerung Zur kirchlichen Organisationsfrage der <mark>Evangelischen<\/mark> beider Bekenntnisse in Ungarn ","fid":"d821e95"},{"form":"Evangelischen","weight":"1","pos":241,"context":"Zwei Fragen sind es, welche gewöhnlich einerseits die <mark>Evangelischen<\/mark> beider Bekenntnisse in Ungarn, andererseits die Regierung in...","fid":"d821e105"},{"form":"Evangelischen","weight":"1","pos":271,"context":".... Schon in dieser Thatsache allein würde, da die <mark>Evangelischen<\/mark> in Ungarn an dritthalb Millionen Seelen zählen, ein...","fid":"d821e105"},{"form":"Evangelischen","weight":"1","pos":303,"context":"...Artikel von 1791 schloß in seinen 5 Paragraphen die <mark>Evangelischen<\/mark> in dieses allgemeine Unterrichtssystem („coordinatione tamen literariae institutionis...","fid":"d821e130"},{"form":"Evangelischen","weight":"1","pos":387,"context":"...Normae se se conformare debeant“) auch auf die <mark>Evangelischen<\/mark> ausgedehnt werden. Sowohl eine vom Kaiser Leopold im Jahre...","fid":"d821e130"},{"form":"evangelischen","weight":"1","pos":396,"context":"...an die damals in Pesth und Ofen versammelten zwei <mark>evangelischen<\/mark> Synoden erlassene Allerhöchste Resolution, als auch spätere Allerhöchste...","fid":"d821e130"},{"form":"Evangelischen","weight":"1","pos":410,"context":"...halten unwandelbar an dem Grundsatze fest, daß die <mark>Evangelischen<\/mark> in der Schulorganisationsfrage eine bevorrechtete Stellung nicht einnehmen können,...","fid":"d821e130"},{"form":"evangelischen","weight":"1","pos":431,"context":"...unbestreitbare historische Thatsache, daß die volles Öffentlichkeitsrecht genießenden <mark>evangelischen<\/mark> Schulanstalten hinsichtlich ihrer innern Einrichtung jedem normirenden Einfluße der...","fid":"d821e130"},{"form":"evangelischen","weight":"1","pos":476,"context":"...Worin aber auch immer die bisherige gänzliche Unabhängigkeit des <mark>evangelischen<\/mark> Schulwesens in Ungarn von jeglichem normirenden Einfluße der Staatsgewalt...","fid":"d821e130"},{"form":"Evangelischen","weight":"1","pos":520,"context":"...sich selbst unausgesetzt bekämpfen. Daher können auch die <mark>Evangelischen<\/mark> dem von dem Staate ausgehenden allgemeinen Unterrichtssysteme gegenüber nicht...","fid":"d821e130"},{"form":"evangelischen","weight":"1","pos":530,"context":"...zu fordern ein Recht haben, ist: daß in denselben <mark>evangelischen<\/mark> Schulen, welche die nachwachsenden Bürger zur Treue gegen...","fid":"d821e130"},{"form":"evangelischen","weight":"1","pos":537,"context":"...Bürger zur Treue gegen den Staat erziehen, die <mark>evangelischen<\/mark> Zöglinge nicht in ihrer Treue gegen ihre Kirche wankend...","fid":"d821e130"},{"form":"Evangelischen","weight":"1","pos":547,"context":"...Schulorganisationsvorschriften der kaiserlichen Regierung bereits gewährt, denn die <mark>Evangelischen<\/mark> haben das Recht Ober- und Untergymnasien zu errichten...","fid":"d821e130"},{"form":"Evangelischen","weight":"1","pos":641,"context":"...übereinstimme“.2Vom wissenschaftlichen Standpunkte aus haben die <mark>Evangelischen<\/mark> den Organisationsvorschriften der Regierung keine Einwendungen entgegengestellt. Die...","fid":"d821e130"},{"form":"Evangelischen","weight":"1","pos":662,"context":"..., welches – zum Theile durch die Mitwirkung der <mark>Evangelischen<\/mark> – in den jüngsten Wirren zu Grabe getragen worden...","fid":"d821e130"},{"form":"Evangelischen","weight":"1","pos":1018,"context":"...derselben gleich geblieben. Es haben dieses auch die <mark>Evangelischen<\/mark> selbst thatsächlich anerkannt. Die in Folge des Baron...","fid":"d821e130"},{"form":"Evangelischen","weight":"1","pos":1084,"context":"...das Streben, die Abhaltung einer allgemeinen Synode der <mark>Evangelischen<\/mark> herbeizuführen und in diesem Wege der bezüglichen Gesetzesstelle durch...","fid":"d821e130"},{"form":"Evangelischen","weight":"1","pos":1166,"context":"...nicht gelten, weil das System der Stiftungen die <mark>Evangelischen<\/mark> A. C. im Jahre 1610 nicht hinderte, zehn...","fid":"d821e130"},{"form":"Evangelischen","weight":"1","pos":1212,"context":"...vorhanden waren. Das System der Stiftungen ist bei den <mark>Evangelischen<\/mark> helvetischen Bekenntnisses kein Hindernis gewesen, die einst unter dem...","fid":"d821e130"},{"form":"evangelischen","weight":"1","pos":1391,"context":"...Leutschau [Levoča] um die Errichtung eines vollständigen <mark>evangelischen<\/mark> Obergymnasiums aus Staatsmitteln bei dem Unterrichtsministerium bittlich eingeschritten....","fid":"d821e130"},{"form":"Evangelischen","weight":"1","pos":1547,"context":"...dieses Gesetzes wurde die Abhaltung einer Generalsynode für die <mark>Evangelischen<\/mark> A. C. in Pesth, für die Evangelischen H....","fid":"d821e468"},{"form":"Evangelischen","weight":"1","pos":1549,"context":"...die Evangelischen A. C. in Pesth, für die <mark>Evangelischen<\/mark> H. C. in Ofen von Kaiser Leopold mittelst Allerhöchster...","fid":"d821e468"},{"form":"Evangelischen","weight":"1","pos":1612,"context":"...wieder aufgenommen, es wurden vom ungarischen Kanzleipräsidium einzelnen <mark>Evangelischen<\/mark> beider Bekenntnisse Gutachten abverlangt9, die Stände machten...","fid":"d821e468"},{"form":"Evangelischen","weight":"1","pos":1760,"context":"...er Synodalbeschlüsse Gegenstand der Dicasterialverhandlung war, gaben sich die <mark>Evangelischen<\/mark> beider Bekenntnisse alle Mühe, die Angelegenheit zu beschleunigen...","fid":"d821e468"},{"form":"Evangelischen","weight":"1","pos":1886,"context":"...überall getreu beobachtet werden.“ Im Jahre 1820 erneuern die <mark>Evangelischen<\/mark> ihre Klagen, erhalten aber in Folge Allerhöchster Entschließung...","fid":"d821e468"},{"form":"Evangelischen","weight":"1","pos":1914,"context":"...Im Jahre 1825 unter dem 25. März reichen die <mark>Evangelischen<\/mark> beider Bekenntnisse Seiner Majestät abermals eine Gesuch ein –...","fid":"d821e468"},{"form":"Evangelischen","weight":"1","pos":1925,"context":"...: „um allergnädigsten Befehle, daß die Angelegenheiten der <mark>Evangelischen<\/mark> in Ungarn sammt ihren Synodalacten bis zur allhöchsten Zurückkunft...","fid":"d821e468"},{"form":"Evangelischen","weight":"1","pos":1970,"context":"..., de dato 25. März 1825, scheinen die <mark>Evangelischen<\/mark> keine Bittschrift mehr in Sache der 1791er Synodalbeschlüsse...","fid":"d821e468"},{"form":"Evangelischen","weight":"1","pos":2111,"context":"...robur sortiantur firmitatis.“ Nach diesem Gesetze hatten die <mark>Evangelischen<\/mark> auf ihren Conventen (Consistorien) laufende Verwaltungsgeschäfte zu...","fid":"d821e468"},{"form":"Evangelischen","weight":"1","pos":2154,"context":"...Erlaubnis durch das Gesetz nicht gebunden war. Ja, die <mark>Evangelischen<\/mark> hielten sogar, mit Überschreitung des 26. Artikels,...","fid":"d821e468"},{"form":"evangelischen","weight":"1","pos":2345,"context":"...Confession jenseits der Donau15, dann von der <mark>evangelischen<\/mark> Superintendenz A. C. jenseits der Donau remonstrirt und um...","fid":"d821e468"},{"form":"Evangelischen","weight":"1","pos":2393,"context":"...Somit waren denn die Generalconvente – nämlich einmal der <mark>Evangelischen<\/mark> A. C., dann der Evangelischen H. C. – als...","fid":"d821e468"},{"form":"Evangelischen","weight":"1","pos":2394,"context":"...– nämlich einmal der Evangelischen A. C., dann der <mark>Evangelischen<\/mark> H. C. – als zu Recht bestehende Organe anerkannt...","fid":"d821e468"},{"form":"evangelischen","weight":"1","pos":2503,"context":"...liest: „Von dieser Zeit an herrscht in der <mark>evangelischen<\/mark> Kirche Ungarns fortwährender Hader und Zwiespalt und die Berichte...","fid":"d821e468"},{"form":"Evangelischen","weight":"1","pos":2606,"context":"...eine definitive Organisation treten zu lassen und dadurch die <mark>Evangelischen<\/mark> beider Bekenntnisse zu überzeugen, daß diese Verordnung als...","fid":"d821e468"},{"form":"evangelischen","weight":"1","pos":2655,"context":"...Aufhebung der erwähnten Verordnung wiederherzustellen, daß von den <mark>evangelischen<\/mark> Superintendentialadministratoren Augsburger Confession Wohlmuth und Komáromy gleiche Vorstellungen unterlegt...","fid":"d821e468"},{"form":"evangelischen","weight":"1","pos":2803,"context":"...„daß sie die Bestimmungen über die künftige Verfassung der <mark>evangelischen<\/mark> Kirche Ungarns, worüber die Verhandlungen im Zuge sind,...","fid":"d821e468"},{"form":"Evangelischen","weight":"1","pos":2824,"context":"...weniger verstoßen, als diese Frage seit 1791 von <mark>Evangelischen<\/mark> und Nichtevangelischen in den offiziellen Acten hinreichend durchsprochen ist;...","fid":"d821e468"},{"form":"Evangelischen","weight":"1","pos":2919,"context":"...dem Gebiete kirchlicher Organisation außerhalb Ungarns . a. Die <mark>Evangelischen<\/mark> beider Bekenntnisse in den sogenannten deutsch-slavischen Ländern...","fid":"d821e468"},{"form":"Evangelischen","weight":"1","pos":2947,"context":"...19 diesen selbstständige Verwaltung ihrer Angelegenheiten zu. b. Die <mark>Evangelischen<\/mark> A. C. in Siebenbürgen haben einen Entwurf vorgelegt20...","fid":"d821e468"},{"form":"Evangelischen","weight":"1","pos":2963,"context":"..., mit positiver Billigung des Gouvernements. c. Die <mark>Evangelischen<\/mark> helvetischen Bekenntnisses in Siebenbürgen dürften größtentheils erklären, sie...","fid":"d821e468"},{"form":"Evangelischen","weight":"1","pos":3316,"context":"...der Beurtheilung unterliegen die Thatsachen, a. daß die <mark>Evangelischen<\/mark> in den deutsch-slavischen Landen erst seit dem...","fid":"d821e468"},{"form":"Evangelischen","weight":"1","pos":3339,"context":"...wie der Grundsatz octroyirt worden ist. b. daß die <mark>Evangelischen<\/mark> A. C. in Siebenbürgen einen mit strenger Festhaltung der...","fid":"d821e468"},{"form":"Evangelischen","weight":"1","pos":3410,"context":"...und jede Verhandlung darüber vermeiden wollen. e. daß die <mark>Evangelischen<\/mark> in Ungarn (mit Ausnahme des Chalupka und des Reiß...","fid":"d821e468"},{"form":"evangelischen","weight":"1","pos":3733,"context":"...und Gerichtsbehörde ist der Oberkirchenrath, welcher lediglich aus <mark>evangelischen<\/mark> Mitgliedern besteht, vom Staate besoldet und vom Kaiser...","fid":"d821e468"},{"form":"evangelischen","weight":"1","pos":3829,"context":"...in Wien anstatt eines römisch-katholischen Präsidenten einen <mark>evangelischen<\/mark> erhielte und daß der in der Instruction der Consistorien...","fid":"d821e468"},{"form":"Evangelischen","weight":"1","pos":3952,"context":"...als eine selbstverständliche Sache von jeher angesehen worden. Die <mark>Evangelischen<\/mark> A. C. halten Synoden, so oft sie es...","fid":"d821e468"},{"form":"Evangelischen","weight":"1","pos":3957,"context":"...so oft sie es für nöthig erachten, die <mark>Evangelischen<\/mark> H. C. jedes Jahr, die Unitarier jedes Jahr, alle...","fid":"d821e468"},{"form":"Evangelischen","weight":"1","pos":3994,"context":"...eine jährliche Unterstützung aus dem Staatsschatze beziehen, die <mark>Evangelischen<\/mark> A. C. die Dotirung ihres Superintendenten aus dem Staatsschatze...","fid":"d821e468"},{"form":"Evangelischen","weight":"1","pos":4038,"context":"...hatte am 20. October 1734 auf das Bittgesuch der <mark>Evangelischen<\/mark> resolvirt, daß die Namen der zu Superintendenten Gewählten...","fid":"d821e468"},{"form":"Evangelischen","weight":"1","pos":4097,"context":"...pro notitia“ bekannt gegeben wird. Diesen Standpunkt dürften die <mark>Evangelischen<\/mark> in Ungarn um so mehr einhalten, als sie...","fid":"d821e468"},{"form":"Evangelischen","weight":"1","pos":4127,"context":"...Superintendentenbestätigung durch den Kaiser dasselbe Verlangen gestellt. Die <mark>Evangelischen<\/mark> A. C. haben sich zwar noch auszusprechen. Die...","fid":"d821e468"}]},{"docId":"entwurf-protestantenpatent-1859-a3-xxi-d541","docUri":"entwurf-protestantenpatent-1859-a3-xxi-d541.html","score":25,"contexts":[{"form":"Evangelischen","weight":"2","pos":25,"context":"Entwurf des kaiserlichen Patents für die <mark>Evangelischen<\/mark> Kirchen beider Bekenntnisse in Österreich [1859]","fid":"page"},{"form":"Evangelischen","weight":"1","pos":37,"context":"...Entwurf des kaiserlichen Patents wird die rechtliche Gleichstellung der <mark>Evangelischen<\/mark> Kirchen beider Bekenntnisse mit der Römisch-katholischen Kirche...","fid":"d148e49"},{"form":"evangelischen","weight":"1","pos":48,"context":"...in Österreich geregelt. Es wird die Freiheit des <mark>evangelischen<\/mark> Glaubens sowie das Recht der öffentlichen und gemeinsamen Religionsausübung...","fid":"d148e49"},{"form":"evangelischen","weight":"1","pos":57,"context":"...Mit dem Patent wird festgehalten, dass Anhänger des <mark>evangelischen<\/mark> Glaubens die Staatsbürgerschaft besitzen und Bürger oder Mitglieder einer...","fid":"d148e49"},{"form":"evangelischen","weight":"1","pos":67,"context":"...sind. Außerdem wird auf die Vertretung und Verwaltung der <mark>evangelischen<\/mark> Kirchen näher eingegangen und es werden die Organe der...","fid":"d148e49"},{"form":"evangelischen","weight":"1","pos":139,"context":"...christlichen Glaubensgenossen in denselben und bildet einen Theil der <mark>evangelischen<\/mark> Kirche des österreichischen Kaiserstaates und mit dieser einen Theil...","fid":"d148e99"},{"form":"evangelischen","weight":"1","pos":144,"context":"...des österreichischen Kaiserstaates und mit dieser einen Theil der <mark>evangelischen<\/mark> Gesammtkirche.2 ","fid":"d148e99"},{"form":"evangelischen","weight":"1","pos":167,"context":"...für immerwährende Zeiten gewährleistet. Die volle Freiheit des <mark>evangelischen<\/mark> Glaubens und Bekenntnisses sowie das Recht der gemeinsamen öffentlichen...","fid":"d148e119"},{"form":"evangelischen","weight":"1","pos":174,"context":"...Recht der gemeinsamen öffentlichen und häuslichen Religionsübung ist den <mark>evangelischen<\/mark> Glaubensgenossen von Uns zugesichert. Ihre gottesdienstlichen Gebäude dürfen...","fid":"d148e119"},{"form":"Evangelischen","weight":"1","pos":195,"context":"...anderen Kirche beizuwohnen.3 Auch die Leichenbegängnisse der <mark>Evangelischen<\/mark> haben nach den Vorschriften und Gebräuchen ihrer Kirche ungehindert...","fid":"d148e119"},{"form":"Evangelischen","weight":"1","pos":214,"context":"...Theile abgesonderten anständigen Raume zu.4 Es ist den <mark>Evangelischen<\/mark> unbenommen, für die Verbreitung ihrer Religion durch Beispiel,...","fid":"d148e119"},{"form":"Evangelischen","weight":"1","pos":234,"context":"§ 3. Die <mark>Evangelischen<\/mark> erwerben und besitzen die Staatsbürgerschaft und sind Bürger oder...","fid":"d148e150"},{"form":"evangelischen","weight":"1","pos":307,"context":"...zugewendet wird, soll ein im Verhältnisse zur Zahl der <mark>evangelischen<\/mark> zu den andern christlichen Gemeindegliedern stehender Geld- oder...","fid":"d148e150"},{"form":"evangelischen","weight":"1","pos":317,"context":"...die evangelische Kirche oder Schule verwendet werden, welcher die <mark>evangelischen<\/mark> Gemeindeglieder zugewiesen sind. Der Oberkirchenrath hat diese Kommunalbeiträge im...","fid":"d148e150"},{"form":"Evangelischen","weight":"1","pos":325,"context":"...diese Kommunalbeiträge im gehörigen Wege zu erwirken. Die <mark>Evangelischen<\/mark> sind zu Leistungen Behufs der Erhaltung des katholischen Kultus...","fid":"d148e150"},{"form":"Evangelischen","weight":"1","pos":341,"context":"...an Geld, Naturalien und Arbeit von Seite der <mark>Evangelischen<\/mark> an die katholischen Geistlichen sind und bleiben aufgehoben,...","fid":"d148e150"},{"form":"Evangelischen","weight":"1","pos":352,"context":"...gefordert werden, welche der katholische Seelsorger auf Verlangen eines <mark>Evangelischen<\/mark> wirklich verrichtet hat oder insofern sie nicht auf dem...","fid":"d148e150"},{"form":"Evangelischen","weight":"1","pos":372,"context":"...entrichtenden Leistungen. Ebenso entfallen auch die Abgaben der <mark>Evangelischen<\/mark> an katholische Schullehrer dort, wo Erstere ihre Kinder in...","fid":"d148e150"},{"form":"evangelischen","weight":"1","pos":453,"context":"§ 9. Die Vertretung und Verwaltung der <mark>evangelischen<\/mark> Kirche, sowohl Augsburgischen als auch helvetischen Bekenntnisses,...","fid":"d148e214"},{"form":"evangelischen","weight":"1","pos":735,"context":"...beider Bekenntnisse gebildete Abtheilung errichtet ist, theils durch Unsern <mark>evangelischen<\/mark> Oberkirchenrath, je nach ihrem gesetzlich geregelten Wirkungskreise ausgeübt...","fid":"d148e402"},{"form":"evangelischen","weight":"1","pos":790,"context":"...§ 21. Zum Vollzuge der in gesetzlicher Weise von <mark>evangelischen<\/mark> Gemeinden und kirchlichen Behörden getroffenen Verfügungen und nach ordnungsmäßigem...","fid":"d148e424"},{"form":"evangelischen","weight":"1","pos":874,"context":"...: §§ 9–32 und 14–21 §§ 4–8 §. Den <mark>evangelischen<\/mark> Glaubensgenossen beider Bekenntnisse in den § 9 bezeichneten Gebiethen...","fid":"d148e441"},{"form":"evangelischen","weight":"1","pos":948,"context":"...in Teschen, dessen Erfüllung auf [?] Kosten der <mark>evangelischen<\/mark> Glaubensgenossen beider Bekenntnisse durch den Hubertusburger Frieden verbürgt und...","fid":"d148e441"},{"form":"evangelischen","weight":"1","pos":1138,"context":"...Streichung: (Landesgemeinde) und der Gesammtgemeinde aller <mark>evangelischen<\/mark> Christen des einen oder anderen Bekenntnisses.","fid":"page"}]},{"docId":"evangelisches-pfarramt-villach-an-evangelisches-pfarramt-prag-1850-08-12-a3-xxi-d68","docUri":"evangelisches-pfarramt-villach-an-evangelisches-pfarramt-prag-1850-08-12-a3-xxi-d68.html","score":22,"contexts":[{"form":"evangelischen","weight":"1","pos":32,"context":"Die <mark>evangelischen<\/mark> Gemeinden des Augsburger Bekenntnisses in Kärnten informieren ihre Glaubensgenossen...","fid":"d163e49"},{"form":"evangelischen","weight":"1","pos":44,"context":"...Villach, bei der sie insbesondere die Situation der <mark>evangelischen<\/mark> Kirche in Österreich diskutiert hatten. Bei der Konferenz kamen...","fid":"d163e49"},{"form":"evangelischen","weight":"1","pos":53,"context":"...zur Überzeugung, dass für eine erfolgreiche Entwicklung der <mark>evangelischen<\/mark> Kirche in Österreich, ein gemeinsames Vorgehen aller evangelischer...","fid":"d163e49"},{"form":"evangelischen","weight":"1","pos":63,"context":"...evangelischer Gemeinden unumgänglich sei. Aus diesem Grund informieren die <mark>evangelischen<\/mark> Pfarrer der Kärntner Gemeinden ihre Glaubensgenossen in Prag über...","fid":"d163e49"},{"form":"evangelischen","weight":"1","pos":80,"context":"...Ministerium für Kultus und Unterricht für den Gesamtstaat erlassenen <mark>evangelischen<\/mark> Kirchenverfassung, auch wenn diese nicht in allen Punkten...","fid":"d163e49"},{"form":"evangelischen","weight":"1","pos":84,"context":"...wenn diese nicht in allen Punkten den Wünschen der <mark>evangelischen<\/mark> Kirchen entspreche. Sie plädieren daher dafür, dass auch...","fid":"d163e49"},{"form":"evangelischen","weight":"1","pos":88,"context":"...entspreche. Sie plädieren daher dafür, dass auch die <mark>evangelischen<\/mark> Kirchen in Ungarn und Siebenbürgen diese annehmen sollten, denn...","fid":"d163e49"},{"form":"evangelischen","weight":"1","pos":97,"context":"...die Vereinigung aller Kirchen sei eine dauerhafte Stärkung der <mark>evangelischen<\/mark> Kirche in Österreich möglich. Um die evangelischen Kirchen in...","fid":"d163e49"},{"form":"evangelischen","weight":"1","pos":100,"context":"...Stärkung der evangelischen Kirche in Österreich möglich. Um die <mark>evangelischen<\/mark> Kirchen in Ungarn und Siebenbürgen für eine Vereinigung zu...","fid":"d163e49"},{"form":"evangelischen","weight":"1","pos":108,"context":"...zu gewinnen, soll ein Bevollmächtiger für alle deutschsprachigen <mark>evangelischen<\/mark> Gemeinden mit den ungarischen Kirchenoberhäuptern verhandeln. Sie schlagen...","fid":"d163e49"},{"form":"evangelischen","weight":"1","pos":143,"context":"Wir unterzeichnete Pfarrer der <mark>evangelischen<\/mark> Gemeinden A. C. in Kärnten haben es als Pflicht...","fid":"d163e96"},{"form":"evangelischen","weight":"1","pos":160,"context":"...unserer Gemeinden auch den gegenwärtigen Zuständen und Bedürfnissen der <mark>evangelischen<\/mark> Kirche Oesterreichs im Allgemeinen unsere Aufmerksamkeit zuzuwenden und unsere...","fid":"d163e96"},{"form":"evangelischen","weight":"1","pos":183,"context":"...mündliche und schriftliche Privatmittheilungen bekannt wurden, stehen besonders die <mark>evangelischen<\/mark> Consistorialgemeinden durch die vom Herrn Cultusminister vorbereitete Octroyirung einer...","fid":"d163e96"},{"form":"evangelischen","weight":"1","pos":223,"context":".... 1. Wir sind der Ansicht, daß die <mark>evangelischen<\/mark> Gemeinden Oesterreichs (resp. Kärntens) zwar an...","fid":"d163e96"},{"form":"evangelischen","weight":"1","pos":264,"context":"...Verfassung nur mit den unveräußerlichen Rechten und Grundsätzen der <mark>evangelischen<\/mark> Kirche, und zwar auf Grund des Presbyterial-...","fid":"d163e96"},{"form":"evangelischen","weight":"1","pos":300,"context":"...hiebei die organische Verbindung der bisherigen Consistorialgemeinden mit der <mark>evangelischen<\/mark> Kirche Ungarns und Siebenbürgens zu einem großen Ganzen, bei...","fid":"d163e96"},{"form":"evangelischen","weight":"1","pos":321,"context":"...durch diese Vereinigung die Kraft und das Ansehen der <mark>evangelischen<\/mark> Kirche Oesterreichs dauernd befestigt werden kann. In Erwägung des...","fid":"d163e96"},{"form":"evangelischen","weight":"1","pos":334,"context":"...ungegründeten Besorgnisse, welche durch die Stimmführer der beiden <mark>evangelischen<\/mark> Confessionen in Ungarn und Siebenbürgen gegen eine derartige organische...","fid":"d163e96"},{"form":"evangelischen","weight":"1","pos":369,"context":"...möglich von sämmtlichen oder doch der Mehrzahl der deutscherbländischen <mark>evangelischen<\/mark> Diözesen versehen und mit der Mission betraut werde, sich,...","fid":"d163e96"},{"form":"evangelischen","weight":"1","pos":376,"context":"...so weit als möglich, persönlich mit den Hauptstimmführern der <mark>evangelischen<\/mark> Kirche Ungarn und Siebenbürgens über diese hochwichtige Angelegenheit zu...","fid":"d163e96"},{"form":"evangelischen","weight":"1","pos":439,"context":"...vereinigen, um sowohl an den löblichen Vorstand der <mark>evangelischen<\/mark> Gemeinde A. C. zu Triest als an Herrn Pfarrer...","fid":"d163e96"},{"form":"evangelischen","weight":"1","pos":489,"context":"...Vorschläge der ernstlichen Prüfung unserer für die Zukunft der <mark>evangelischen<\/mark> Kirche Oesterreichs gewiß nicht minder besorgten Amtsbrüder. Der...","fid":"d163e96"}]},{"docId":"entwurf-patent-evangelische-kirche-ungarn-1858-a3-xxi-d488","docUri":"entwurf-patent-evangelische-kirche-ungarn-1858-a3-xxi-d488.html","score":22,"contexts":[{"form":"Evangelischen","weight":"1","pos":90,"context":" Wir usw.. Nachdem die von den <mark>Evangelischen<\/mark> beider Bekenntnisse in Unserem Königreiche Ungarn aus ihrem zu...","fid":"d147e100"},{"form":"Evangelischen","weight":"1","pos":178,"context":"...als auch die nachherigen bezüglichen Erklärungen und Eingaben der <mark>Evangelischen<\/mark> beider Bekenntnisse aus Ungarn, der Wojwodschaft Serbien nebst...","fid":"d147e100"},{"form":"evangelischen","weight":"1","pos":281,"context":"§ 1 3Die Vertretung und Verwaltung der <mark>evangelischen<\/mark> Kirche, sowohl Augsburgischer als Helvetischer Confession gliedert sich...","fid":"d147e132"},{"form":"Evangelischen","weight":"1","pos":367,"context":"...der Wojwodschaft Serbien nebst dem Temescher Banate über die <mark>Evangelischen<\/mark> beider Bekenntnisse &lt;aufgehoben werden und dieselbe wird sofort...","fid":"d147e217"},{"form":"Evangelischen","weight":"1","pos":388,"context":"...Bis im Synodalwege ein Gesetz über das Eherecht der <mark>Evangelischen<\/mark> zu Stande kommt, bleiben die bisherigen Gesetze (Patent...","fid":"d147e247"},{"form":"Evangelischen","weight":"1","pos":416,"context":"&lt;11&gt;12 13 Das den <mark>Evangelischen<\/mark> beider Confessionen gesetzlich zustehende Recht, Volksschulen, Realschulen,...","fid":"d147e260"},{"form":"evangelischen","weight":"1","pos":588,"context":"...in beiden Fällen wird eine Untersuchung durch den zuständigen <mark>evangelischen<\/mark> Schulrath und einen vom Oberkirchenrathe zu bestimmenden Commissair vollzogen...","fid":"d147e260"},{"form":"Evangelischen","weight":"1","pos":637,"context":"...Organisation des Volkschulwesens finden auch auf die Volkschulen der <mark>Evangelischen<\/mark> beider Bekenntnisse, bei vollständiger Wahrung ihres Charakters in...","fid":"d147e317"},{"form":"Evangelischen","weight":"1","pos":647,"context":"...Erziehung ihre Anwendung. Alle Lehrer der, für die <mark>Evangelischen<\/mark> der einen oder der anderen Confession bestimmten Volksschulen unterstehen...","fid":"d147e317"},{"form":"evangelischen","weight":"1","pos":839,"context":"...einem Geistlichen, oder b. einem Lehrer an einer <mark>evangelischen<\/mark> Schulanstalt, oder dieselbe durch das zuständige, weltliche...","fid":"d147e400"},{"form":"Evangelischen","weight":"1","pos":993,"context":"...33Superintendenzen&lt;zu bestehen haben&gt;34 A. für die <mark>Evangelischen<\/mark> Augsburgischer Confession: 1. in dem Verwaltungsgebiete der k.k....","fid":"d147e453"},{"form":"Evangelischen","weight":"1","pos":1038,"context":"...Neu-Verbasser [Vrbas]. B. Für die <mark>Evangelischen<\/mark> Helvetischer Confession: 1. in dem Verwaltungsgebiete der k.k....","fid":"d147e453"},{"form":"Evangelischen","weight":"1","pos":1402,"context":"...Wohnort der Superintendenten werden bestimmt: A. für die <mark>Evangelischen<\/mark> Augsburgischen Bekenntnisses: 1. in der Pesther Superintendenz die...","fid":"d147e733"},{"form":"Evangelischen","weight":"1","pos":1437,"context":"§ XXXVIII Für die <mark>Evangelischen<\/mark> Helvetischen Bekenntnisses weden als Amts- und Wohnorte der...","fid":"d147e775"},{"form":"Evangelischen","weight":"1","pos":1519,"context":"...in ihrer Gesammtheit vertreten durch die Generalconferenz a. der <mark>Evangelischen<\/mark> Augsburgischer Confession b. der Evangelischen Helvetischer Confession.","fid":"d147e829"},{"form":"Evangelischen","weight":"1","pos":1522,"context":"...die Generalconferenz a. der Evangelischen Augsburgischer Confession b. der <mark>Evangelischen<\/mark> Helvetischer Confession.","fid":"d147e829"},{"form":"evangelischen","weight":"1","pos":1754,"context":"...&gt;85 Zum Vollzug der in gesetzlicher Weise von <mark>evangelischen<\/mark> Gemeinden und kirchlichen Behörden getroffenen Verfügungen und nach ordnungsmäßigem...","fid":"d147e991"},{"form":"Evangelischen","weight":"1","pos":1874,"context":"...Gesetz über die Vertretung und Verwaltung der Kirchenangelegenheiten der <mark>Evangelischen<\/mark> beider Bekenntnisse in Unserem Königreiche Ungarn, in der...","fid":"d147e1020"},{"form":"evangelischen","weight":"1","pos":2043,"context":"...Evangelische als Lehrer angestellt werden. § XI In allen <mark>evangelischen<\/mark> Schulen soll der Unterricht der Lehrer der evangelischen Kirche...","fid":"page"},{"form":"evangelischen","weight":"1","pos":2047,"context":"...allen evangelischen Schulen soll der Unterricht der Lehrer der <mark>evangelischen<\/mark> Kirche der betreffenden Confession angemessen sein.","fid":"page"},{"form":"evangelischen","weight":"1","pos":2162,"context":"...Thuns: oder wegen einer den anerkannten Rechten der <mark>evangelischen<\/mark> Kirche feindseligen Richtung verweigern.","fid":"page"},{"form":"Evangelischen","weight":"1","pos":2207,"context":"...die in Kroazien, Slawonien und der Militärgränze ansässigen <mark>Evangelischen<\/mark> helvetischen Bekenntnisses anzugehören haben.","fid":"page"}]},{"docId":"memorandum-mikulas-kirchenverwaltung-ungarn-1860-a3-xxi-d626","docUri":"memorandum-mikulas-kirchenverwaltung-ungarn-1860-a3-xxi-d626.html","score":18,"contexts":[{"form":"evangelischen","weight":"2","pos":27,"context":"...Memorandum von Johann Mikulas zur Neuordnung der Verwaltung der <mark>evangelischen<\/mark> Kirchen in Ungarn o. D. [1860]","fid":"page"},{"form":"evangelischen","weight":"1","pos":54,"context":"...die Situation in Ungarn zu beruhigen und gleichzeitig die <mark>evangelischen<\/mark> Kirchen stärker an die Krone zu binden. Die...","fid":"d435e43"},{"form":"evangelischen","weight":"1","pos":168,"context":"Das allerhöchste Patent, welches in der <mark>evangelischen<\/mark> Kirchenverwaltung Ungarns eine mit strenger Ordnung gepaarte Freiheit zu...","fid":"d435e85"},{"form":"evangelischen","weight":"1","pos":305,"context":"...im weitesten Umfange der freien Thätigkeit oder Mitwirkung der <mark>evangelischen<\/mark> Kirchenkonvente selbst anheim zu stellen, weil ja die...","fid":"d435e85"},{"form":"evangelischen","weight":"1","pos":316,"context":"...das Septembergesetz als ein octroyiertes, die Autonomie der <mark>evangelischen<\/mark> Kirche vernichtendes verschreien. Denn in der That,...","fid":"d435e85"},{"form":"evangelischen","weight":"1","pos":353,"context":"...aus der seit 68 Jahren bewiesenen Passivität in den <mark>evangelischen<\/mark> Sachen heraustrat und zu einer dem Volke ganz neuen,...","fid":"d435e85"},{"form":"evangelischen","weight":"1","pos":474,"context":"...es mit der Verheißung eines guten, naturgemäßen, <mark>evangelischen<\/mark> Kirchenregimentes ehrlich meine; daß die \"Concessionen\" nicht bloße Spiegelfechterei...","fid":"d435e85"},{"form":"evangelischen","weight":"1","pos":1014,"context":"...keiner einzigen Zeitung zu disponieren, hat keinen einzigen <mark>evangelischen<\/mark> Referenten zur Verfügung, so daß die evangelischen Schulangelegenheiten...","fid":"d435e85"},{"form":"evangelischen","weight":"1","pos":1017,"context":"...einzigen evangelischen Referenten zur Verfügung, so daß die <mark>evangelischen<\/mark> Schulangelegenheiten bis heute im katholischen Departement belassen werden mußten...","fid":"d435e85"},{"form":"evangelischen","weight":"1","pos":1074,"context":"...Das Ministerium hat sich zunächst die Unterstützung der einflußreichsten <mark>evangelischen<\/mark> Männer und Organe Deutschlands, eines Schenkl, Stephani...","fid":"d435e85"},{"form":"evangelischen","weight":"1","pos":1086,"context":"...etc. der Darmstädter allgemeinen Kirchenzeitung, der neuen <mark>evangelischen<\/mark> Kirchenzeitung, der neuen evangelischen Kirchenzeitung in Berlin (...","fid":"d435e85"},{"form":"evangelischen","weight":"1","pos":1088,"context":"...Kirchenzeitung, der neuen evangelischen Kirchenzeitung, der neuen <mark>evangelischen<\/mark> Kirchenzeitung in Berlin (Organ des Bundes), des...","fid":"d435e85"},{"form":"Evangelischen","weight":"1","pos":1169,"context":"...edlen Kaiser athmet. Das Ministerium hat unter den <mark>Evangelischen<\/mark> der Regierung eine geschlossene und disziplinierte Partei geschaffen,...","fid":"d435e85"},{"form":"Evangelischen","weight":"1","pos":1580,"context":"...Man bringe die Kirchenfrage im Consistorialsprengel und bei den <mark>Evangelischen<\/mark> A.C. in Siebenbürgen binnen 4 Wochen zur Lösung....","fid":"d435e85"},{"form":"evangelischen","weight":"1","pos":1586,"context":"...4 Wochen zur Lösung. 14. Man übergebe die <mark>evangelischen<\/mark> Cultus und Schulangelegenheiten überall und ausnahmslos evangelischen Referenten....","fid":"d435e85"},{"form":"evangelischen","weight":"1","pos":1591,"context":"...übergebe die evangelischen Cultus und Schulangelegenheiten überall und ausnahmslos <mark>evangelischen<\/mark> Referenten. Warum? Erstens darum, weil man ein Referat...","fid":"d435e85"},{"form":"evangelischen","weight":"1","pos":1696,"context":"...amnis und setzt sich der Gefahr tagtäglich aus, vom <mark>evangelischen<\/mark> Deutschland in der öffentlichen Meinung vernichtet zu werden. Man...","fid":"d435e85"}]},{"docId":"staatsanwaltschaft-kaschau-an-landesgericht-kaschau-1859-12-16-a3-xxi-d531","docUri":"staatsanwaltschaft-kaschau-an-landesgericht-kaschau-1859-12-16-a3-xxi-d531.html","score":14,"contexts":[{"form":"evangelischen","weight":"1","pos":90,"context":"...ausdrückliche Bestimmung des Patentes vom 1. September 1859 die <mark>evangelischen<\/mark> Gemeinden aufforderte, an der alten Kirchenverfassung festzuhalten und...","fid":"d632e49"},{"form":"Evangelischen","weight":"1","pos":356,"context":"...einer Abänderung der bis dahin faktisch bestandenen Verfassung der <mark>Evangelischen<\/mark> in Ungarn getroffen und auch eine andere Eintheilung der...","fid":"d632e124"},{"form":"evangelischen","weight":"1","pos":798,"context":"...den pensionirten k.k. Hofrath Eduard von Zsedényi, den <mark>evangelischen<\/mark> Pfarrer Karl Máday und den Lehrer Anton Pálkövy,...","fid":"d632e289"},{"form":"Evangelischen","weight":"1","pos":967,"context":"...den Vollzug des in Kirchen- und Schulangelegenheiten der <mark>Evangelischen<\/mark> Ungarns erlassenen allerhöchsten Patentes vom 1. September 1859 Nr....","fid":"d632e365"},{"form":"Evangelischen","weight":"1","pos":1127,"context":"...eine Abänderung der bis dahin faktisch bestandenen Verfaßung der <mark>Evangelischen<\/mark> in Ungarn und auch eine andere Eintheilung der Superintendenzialdistrikte...","fid":"d632e365"},{"form":"evangelischen","weight":"1","pos":1795,"context":"...indem der im Käsmarker Konvente gefaßte Beschluß, den <mark>evangelischen<\/mark> Gemeinden anzuempfehlen, sich nach den alten Gesetzen zu...","fid":"d632e365"},{"form":"evangelischen","weight":"1","pos":2031,"context":"...4. Punkte des Conventsprotocolls enthaltenen Satzes: \"daß die <mark>evangelischen<\/mark> Kirchengemeinden bis auf weitere Weisung bei der alten Verfaßung...","fid":"d632e365"},{"form":"evangelischen","weight":"1","pos":2040,"context":"...welchen Eduard von Zsedényi dahin verstanden haben will, die <mark>evangelischen<\/mark> Kirchengemeinden mögen sich nicht durch die sofortige Wahl ihrer...","fid":"d632e365"},{"form":"evangelischen","weight":"1","pos":2127,"context":"...die Drucklegung und Verbreitung des Conventsprotocolls eine Verleitung der <mark>evangelischen<\/mark> Glaubensgenossen zum Ungehorsam gegen die neuen Gesetze nicht beabsichtiget...","fid":"d632e365"},{"form":"evangelischen","weight":"1","pos":2155,"context":"...alle der ungarischen Sprache mächtig sind; daß die meisten <mark>evangelischen<\/mark> Kirchengemeinden am Convente selbst vertreten, daher durch die...","fid":"d632e365"},{"form":"evangelischen","weight":"1","pos":2452,"context":"...Gefahr sehr groß war; denn der Beschluß, den <mark>evangelischen<\/mark> Gemeinden anzuempfehlen, bis auf weitere Weisung bei der...","fid":"d632e365"},{"form":"Evangelischen","weight":"1","pos":2469,"context":"..., war geeignet, die Gemüther von circa 160.000 <mark>Evangelischen<\/mark> dieses Superintendentialdistrictes zu beunruhigen, zum Widerstande gegen die...","fid":"d632e365"},{"form":"evangelischen","weight":"1","pos":2570,"context":"...ist weiter zu beachten, daß er streng im <mark>evangelischen<\/mark> Glauben erzogen, seit seiner frühesten Jugend den kirchlichen...","fid":"d632e365"},{"form":"evangelischen","weight":"1","pos":2585,"context":"...sich daher in der Meinung, die Verfaßung der <mark>evangelischen<\/mark> Kirche in Ungarn werde durch die neuen Gesetze gefährdet...","fid":"d632e365"}]},{"docId":"aeusserung-zum-kirchenverfassungsentwurf-von-schmidt-1850-06-05-a3-xxi-d55","docUri":"aeusserung-zum-kirchenverfassungsentwurf-von-schmidt-1850-06-05-a3-xxi-d55.html","score":13,"contexts":[{"form":"evangelischen","weight":"2","pos":25,"context":"Äußerungen von Wilhelm Schmidt zum <mark>evangelischen<\/mark> Kirchenverfassungsentwurf, Wien, 5. Juni 1850","fid":"page"},{"form":"evangelischen","weight":"1","pos":38,"context":"...Sachsen Wilhelm Schmidt äußert sich zum Verfassungsentwurf für die <mark>evangelischen<\/mark> Kirchen in Österreich. Er glaubt, dass dieser...","fid":"d11e52"},{"form":"evangelischen","weight":"1","pos":93,"context":"...die im Gesetz enthaltenen Bestimmungen über die Bildung eines <mark>evangelischen<\/mark> Kirchenrates begrüßt Schmidt als einen Akt der Gerechtigkeit gegenüber...","fid":"d11e52"},{"form":"evangelischen","weight":"1","pos":178,"context":"...bisherigen Grundgesetze Siebenbürgens hinsichtlich der Rechte und Freiheiten der <mark>evangelischen<\/mark> Kirche durch die Grundrechte und die Reichsverfassung der österreichischen...","fid":"d11e104"},{"form":"evangelischen","weight":"1","pos":193,"context":"...wird: so folgt hieraus, daß sich die beiden <mark>evangelischen<\/mark> Landeskirchen Siebenbürgens der hohen Regierung gegenüber vollkommen auf dem...","fid":"d11e104"},{"form":"evangelischen","weight":"1","pos":255,"context":"...der &lt;gegenwärtigen&gt;1organischen Einrichtung der gedachten <mark>evangelischen<\/mark> Kirche A.K. in Siebenbürgen genügt es, dem Dechanten und...","fid":"d11e104"},{"form":"evangelischen","weight":"1","pos":405,"context":"...in gleicher Weise durchgeführt. Diesem Grundprinzip der gedachten <mark>evangelischen<\/mark> Kirchenverfassung entspricht nun nicht die Zusammensetzung, welche in...","fid":"d11e104"},{"form":"evangelischen","weight":"1","pos":432,"context":"...als auch über deren Einführung besteht in der gedachten <mark>evangelischen<\/mark> Kirche ein vom Landesfürsten, als summus arbiter,...","fid":"d11e104"},{"form":"evangelischen","weight":"1","pos":494,"context":"...auf die Ehescheidungen erstreckt, wird insonderheit in der <mark>evangelischen<\/mark> Kirche A.K. in erster Instanz durch die Kapitel und...","fid":"d11e104"},{"form":"evangelischen","weight":"1","pos":535,"context":"...aus geistlichen und weltlichen Mitgliedern bestehend, auf die <mark>evangelischen<\/mark> Kirchen in Siebenbürgen keine Anwendung finden. Was ferner...","fid":"d11e104"},{"form":"evangelischen","weight":"1","pos":653,"context":"...nahmen. Die Aufstellung eines aus protestantischen Gliedern bestehenden <mark>evangelischen<\/mark> Kirchenrathes für die Monarchie wäre somit ein auch durch...","fid":"d11e104"},{"form":"evangelischen","weight":"1","pos":765,"context":"..., wenn die hohe Regierung den Oberconsistorien der beiden <mark>evangelischen<\/mark> Landeskirchen Siebenbürgens, als den diese Kirchen in höchster...","fid":"d11e104"}]},{"docId":"geschichte-evangelische-kirche-oesterreich-von-kuzmany_1850_a3-xxi-d92","docUri":"geschichte-evangelische-kirche-oesterreich-von-kuzmany_1850_a3-xxi-d92.html","score":13,"contexts":[{"form":"evangelischen","weight":"2","pos":23,"context":"Geschichte der <mark>evangelischen<\/mark> Kirche im Kaisertum Österreich von Karl Kuzmany o. O.,...","fid":"page"},{"form":"evangelischen","weight":"1","pos":41,"context":"...theologischen Lehranstalt in Wien, skizziert die Geschichte der <mark>evangelischen<\/mark> Kirche Augsburger und Helvetischen Bekenntnisses in Ungarn, Siebenbürgen...","fid":"d212e45"},{"form":"evangelischen","weight":"1","pos":91,"context":"Kurzgefasste historische Darstellung der Verfassungsveränderungen der <mark>evangelischen<\/mark> Kirche im Kaiserstaate Oesterreich nach den verschiedenen Ländern und...","fid":"d212e79"},{"form":"Evangelischen","weight":"1","pos":134,"context":"...hießen nicht nur die A.C. gut und bestärkten die <mark>Evangelischen<\/mark> bei ihr zu bleiben, sie nur vor den...","fid":"d212e85"},{"form":"evangelischen","weight":"1","pos":147,"context":"...Besitzungen. Durch ihre Vermittelung geschah es, daß die <mark>evangelischen<\/mark> Gemeindepfarrer in Klein Honth und an den Gränzen des...","fid":"d212e85"},{"form":"Evangelischen","weight":"1","pos":157,"context":"...Comitats in dem Besitz des Zehent blieben. Die <mark>Evangelischen<\/mark> hatten durch das ganze XVI. Jahrhundert keine eigenen...","fid":"d212e85"},{"form":"Evangelischen","weight":"1","pos":659,"context":"...die vom Staate anerkannt war. Die zweite, für die <mark>Evangelischen<\/mark> so traurige Hälfte des XVII. Jahrhunderts hat sie...","fid":"d212e85"},{"form":"Evangelischen","weight":"1","pos":680,"context":"...1705. Joseph I. wollte den Frieden; die <mark>Evangelischen<\/mark> hielten die Synode von Rosenberg. Diese bestand aus...","fid":"d212e85"},{"form":"evangelischen","weight":"1","pos":1812,"context":"...das Oberconsistorium zu Hermannstadt, welches 1. aus allen <mark>evangelischen<\/mark> geheimen und Gubernialräthen und Secretären, 2. allen evangelischen...","fid":"d212e593"},{"form":"evangelischen","weight":"1","pos":1816,"context":"...evangelischen geheimen und Gubernialräthen und Secretären, 2. allen <mark>evangelischen<\/mark> Räthen und Secretären der übrigen Dicasterien, 3. allen...","fid":"d212e593"},{"form":"evangelischen","weight":"1","pos":1835,"context":".... Domesticalconsistorien (14 an der Zahl) aus den <mark>evangelischen<\/mark> Stuhl- und Districtsoberbeamten und den städtischen ältesten Mag....","fid":"d212e593"},{"form":"Evangelischen","weight":"1","pos":2220,"context":"...Resolution in: Karl Kuzmany. Urkundenbuch zum Österreichisch-<mark>Evangelischen<\/mark> Kirchenrecht, Wien 1856, S. 137–138...","fid":"page"}]},{"docId":"rohanyi-an-thun-1854-10-14-a3-xxi-d292","docUri":"rohanyi-an-thun-1854-10-14-a3-xxi-d292.html","score":11,"contexts":[{"form":"evangelischen","weight":"1","pos":43,"context":"...mehreren Geistlichen an Thun, um die Reorganisation der <mark>evangelischen<\/mark> Kirche in Ungarn, speziell im Bereich der Serbischen...","fid":"d569e55"},{"form":"evangelischen","weight":"1","pos":65,"context":"...diese Regelung wurde nie sanktioniert. Zwar würden die <mark>evangelischen<\/mark> Kirchen heute nicht mehr unterdrückt und verfolgt, dennoch...","fid":"d569e55"},{"form":"evangelischen","weight":"1","pos":151,"context":"...unterthänigsten Unterbreitung seiner von einem Theile der Bács Syrmier <mark>evangelischen<\/mark> Geistlichkeit ausgestellten Creditive in Angelegenheit der bevorstehenden Coordination der...","fid":"d569e120"},{"form":"evangelischen","weight":"1","pos":158,"context":"...Geistlichkeit ausgestellten Creditive in Angelegenheit der bevorstehenden Coordination der <mark>evangelischen<\/mark> Kirche in Ungarn, und der Serbischen Woiwodschaft von...","fid":"d569e120"},{"form":"evangelischen","weight":"1","pos":182,"context":"...folgendes am geeignetsten nachzukommen. Die im Bereiche der <mark>evangelischen<\/mark> Kirchengemeinschaft Augsburger Confession in Ungarn, einer langen Vergangenheit...","fid":"d569e120"},{"form":"evangelischen","weight":"1","pos":236,"context":"...Kaisers Leopold des II. verfasst, eine Regelung der <mark>evangelischen<\/mark> Kirche beider Confessionen zur Aufgabe hatte, der königlichen Sanction...","fid":"d569e120"},{"form":"evangelischen","weight":"1","pos":291,"context":"...erwiesen. Mittlerweile war diese Zeitperiode, welche die <mark>evangelischen<\/mark> Kirchengenossen schwer drückte, für dieselben eine harte Prüfungszeit...","fid":"d569e120"},{"form":"evangelischen","weight":"1","pos":365,"context":"...11. Juli laufenden Jahres, laut dessen die beiden <mark>evangelischen<\/mark> Confessionen über die Coordination ihrer Kirche „noch im laufenden...","fid":"d569e120"},{"form":"evangelischen","weight":"1","pos":402,"context":"...bis 6 sämmtlich nach guten Ansichten bewährten Geistlichen der <mark>evangelischen<\/mark> Kirche bestehende Commission mit einer die Umgestaltung der Kirche...","fid":"d569e163"},{"form":"evangelischen","weight":"1","pos":436,"context":"...hochgnädig in Erwägung ziehen, wie dieser Theil der <mark>evangelischen<\/mark> Geistlichkeit, in deren Namen, und laut deren...","fid":"d569e163"},{"form":"evangelischen","weight":"1","pos":555,"context":"...gehorsamste Bitte, in Betracht der bevorstehenden Coordination unserer <mark>evangelischen<\/mark> Kirche Augsburger Confession, Eurem Hohen k.k. Ministerium unterbreiten...","fid":"d569e191"}]},{"docId":"memorandum-neuorganisation-unterricht-1860-od-a3-xxi-d631","docUri":"memorandum-neuorganisation-unterricht-1860-od-a3-xxi-d631.html","score":11,"contexts":[{"form":"Evangelischen","weight":"1","pos":2383,"context":"...allen Staatsmännern als Grundgesetz über die konfessionellen Angelegenheiten der <mark>Evangelischen<\/mark> beider Bekenntnisse in Ungarn anerkannte XXVI. Gesetzesartikel vom...","fid":"d437e581"},{"form":"Evangelischen","weight":"1","pos":2525,"context":"...des Ortes und der Zahl der Lehrinstitute ist den <mark>Evangelischen<\/mark> unbeschränkte Freiheit gewährt. Sollte sich hieraus dennoch eine...","fid":"d437e581"},{"form":"Evangelischen","weight":"1","pos":2608,"context":"...und deren zu mehren oder zu vermindern ist den <mark>Evangelischen<\/mark> niemals streitig gemacht worden. Nur jenen Schulen gegenüber, welche...","fid":"d437e581"},{"form":"Evangelischen","weight":"1","pos":2764,"context":"...der betreffenden Individuen entrathen könne. Es steht den <mark>Evangelischen<\/mark> frei, ihre Lehrer etc. etc. zu...","fid":"d437e581"},{"form":"Evangelischen","weight":"1","pos":2821,"context":"...natürlich – keine Rede. Ferner steht es den <mark>Evangelischen<\/mark> beider Bekenntnisse unter sicheren Bedingungen frei rationem normam et...","fid":"d437e581"},{"form":"Evangelischen","weight":"1","pos":2834,"context":"...docendi atque discendi ordinare. Dieses Recht ist den <mark>Evangelischen<\/mark> in Ungarn auch bisher nicht verkümmert worden, außer wenn...","fid":"d437e581"},{"form":"evangelischen","weight":"1","pos":2942,"context":"...indem es auf die neuen Einrichtungen der nicht \"öffentlichen\" <mark>evangelischen<\/mark> Schulen keinen Einfluß nahm. Denn es ist wohl kaum...","fid":"d437e581"},{"form":"Evangelischen","weight":"1","pos":3198,"context":"...Hiernach sind die Generalia principia educationis auch bezüglich der <mark>Evangelischen<\/mark> beider Bekenntnisse nicht mit den Synoden Augsburger und Helvetischer...","fid":"d437e581"},{"form":"Evangelischen","weight":"1","pos":3302,"context":"...letzte Passus im § 5 betrifft die von den <mark>Evangelischen<\/mark> selbst, unter Garantie ihrer eigenen, der Statthalterei namhaft zu...","fid":"d437e581"},{"form":"Evangelischen","weight":"1","pos":3390,"context":"...Schulgebäude weder das katholische Volk – plebs – den <mark>Evangelischen<\/mark>, noch die evangelica plebs den katholischen Handarbeiten und...","fid":"d437e581"},{"form":"Evangelischen","weight":"1","pos":3416,"context":"...Die Administration dieser Stiftung ist unter keinem Vorwande den <mark>Evangelischen<\/mark> aus den Händen zu nehmen. Jedoch wird das...","fid":"d437e581"}]},{"docId":"toc","docUri":"toc.html","score":10,"contexts":[{"form":"evangelischen","weight":"1","pos":1909,"context":"Äußerungen von Wilhelm Schmidt zum <mark>evangelischen<\/mark> Kirchenverfassungsentwurf, Wien, 5. Juni 1850","fid":"tocTable"},{"form":"evangelischen","weight":"1","pos":2924,"context":"Überblick über die historische Entwicklung des <mark>evangelischen<\/mark> Kirchenrechts in Österreich o. O., o. D. [1850...","fid":"tocTable"},{"form":"evangelischen","weight":"1","pos":4600,"context":"Aufstellung betreffend die Einteilung der Superintendenzen der <mark>evangelischen<\/mark> Kirchen in Ungarn o. O., o. D. [1858...","fid":"tocTable"},{"form":"evangelischen","weight":"1","pos":5084,"context":"...Handschriftliche Notizen von Leo Thun zum Verfassungsentwurf für die <mark>evangelischen<\/mark> Kirchen von Karl Kuzmány o. O., o. D.[1850...","fid":"tocTable"},{"form":"evangelischen","weight":"1","pos":7740,"context":"...Memorandum von Johann Mikulas zur Neuordnung der Verwaltung der <mark>evangelischen<\/mark> Kirchen in Ungarn o. D. [1860]","fid":"tocTable"},{"form":"evangelischen","weight":"1","pos":7953,"context":"Geschichte der <mark>evangelischen<\/mark> Kirche im Kaisertum Österreich von Karl Kuzmany o. O.,...","fid":"tocTable"},{"form":"evangelischen","weight":"1","pos":8986,"context":"...Ministerialsekretär Joseph Andreas Zimmermann zur Frage der Organisation der <mark>evangelischen<\/mark> Kirche in Ungarn, Wien, 26. August 1852...","fid":"tocTable"},{"form":"Evangelischen","weight":"1","pos":11506,"context":"Entwurf des kaiserlichen Patents für die <mark>Evangelischen<\/mark> Kirchen beider Bekenntnisse in Österreich [1859]","fid":"tocTable"},{"form":"evangelischen","weight":"1","pos":11869,"context":"Vorschläge der Einzuberufenden für die Beratung der <mark>evangelischen<\/mark> Kirchenordnung o. O., o. D. [1850]","fid":"tocTable"},{"form":"evangelischen","weight":"1","pos":13084,"context":"Liste der <mark>evangelischen<\/mark> Gymnasien mit Öffentlichkeitsrecht in Ungarn [1859]","fid":"tocTable"}]},{"docId":"entwurf-thun-fuer-neueinteilung-superintendenzen-ungarn-1858-a3-xxi-d487","docUri":"entwurf-thun-fuer-neueinteilung-superintendenzen-ungarn-1858-a3-xxi-d487.html","score":10,"contexts":[{"form":"Evangelischen","weight":"1","pos":143,"context":"...dem allerhöchsten Patente in Gewährung lang gehegter Wünsche der <mark>Evangelischen<\/mark> beider Bekenntnisse allergnädigst eingeräumt haben zu ermöglichen. Manche...","fid":"d151e84"},{"form":"Evangelischen","weight":"1","pos":215,"context":"..., mittelst tagelanger Reisen suchen zu müssen. Bezüglich der <mark>Evangelischen<\/mark> A. B. war überdies eine neue Eintheilung der Superintendenzen...","fid":"d151e84"},{"form":"Evangelischen","weight":"1","pos":252,"context":"...Hindernisses einer naturgemäßen friedlichen Entwicklung konnte eine Synode der <mark>Evangelischen<\/mark> A. B. mit Aussicht auf einen befriedigenden Erfolg nicht...","fid":"d151e84"},{"form":"Evangelischen","weight":"1","pos":257,"context":"...Aussicht auf einen befriedigenden Erfolg nicht zusammentreten. Die <mark>Evangelischen<\/mark> A. B. haben in Folge trauriger Ereignisse, welche...","fid":"d151e84"},{"form":"Evangelischen","weight":"1","pos":268,"context":"...Jahren keine gewählten kirchlichen Vorstände gehabt. Auch die der <mark>Evangelischen<\/mark> H. B. waren auf zwei Superintendenten zusammengeschmolzen, von...","fid":"d151e84"},{"form":"Evangelischen","weight":"1","pos":303,"context":"...zu Grunde, welche insgesamt das Ziel anstrebte den <mark>Evangelischen<\/mark> A. B. in vollstem Maaße alles zu gewähren,...","fid":"d151e84"},{"form":"evangelischen","weight":"1","pos":322,"context":"...zu ermöglichen. Diese wohlwollende Absicht hat unter den <mark>evangelischen<\/mark> Glaubensgenossen A. B. vielfach dankbare Anerkennung gefunden. Die...","fid":"d151e84"},{"form":"evangelischen","weight":"1","pos":411,"context":"...sich die Gefahr, daß die große Mehrzahl der <mark>evangelischen<\/mark> Glaubensgenossen helvetischen Bekenntnisses ohne ihr Verschulden über die Allerhöchsten...","fid":"d151e84"},{"form":"evangelischen","weight":"1","pos":433,"context":"...beruht es, daß während von der großen Mehrzahl der <mark>evangelischen<\/mark> Glaubensgenossen A. B. das allerhöchste Patent und die Ministerialverordnung...","fid":"d151e84"},{"form":"evangelischen","weight":"1","pos":634,"context":"...dürfen daran nicht gehindert werden. Nachdem sich von den <mark>evangelischen<\/mark> Gemeinden A. C. die Mehrzahl, wie erwähnt,...","fid":"d151e84"}]},{"docId":"mikulas-an-thun-1853-07-16-a3-xxi-d215","docUri":"mikulas-an-thun-1853-07-16-a3-xxi-d215.html","score":10,"contexts":[{"form":"evangelischen","weight":"1","pos":55,"context":"...sowie in der hohen Zahl der privaten und vorwiegend <mark>evangelischen<\/mark> Lehranstalten. Zunächst bittet der Schulrat daher, dem evangelischen...","fid":"d444e55"},{"form":"evangelischen","weight":"1","pos":59,"context":"...evangelischen Lehranstalten. Zunächst bittet der Schulrat daher, dem <mark>evangelischen<\/mark> Gymnasium in Nagykörös das Öffentlichkeitsrecht zu verleihen: damit...","fid":"d444e55"},{"form":"evangelischen","weight":"1","pos":137,"context":"...keine geeignete Person für die Regelung der Angelegenheiten der <mark>evangelischen<\/mark> Kirchen in Ungarn finden konnte: Möglichen Kandidaten fehle es...","fid":"d444e55"},{"form":"evangelischen","weight":"1","pos":209,"context":"...das weitverbreitete Gerücht, das k.k. Unterrichtsministerium werde einem <mark>evangelischen<\/mark> Obergymnasium das Recht der Öffentlichkeit nie zuerkennen, –...","fid":"d444e120"},{"form":"evangelischen","weight":"1","pos":232,"context":"...die neuen Bestimmungen über den Unterricht die Vernichtung der <mark>evangelischen<\/mark> Schulen bezwecken. Das Köröser Gymnasium ist – wenn...","fid":"d444e120"},{"form":"evangelischen","weight":"1","pos":763,"context":"...von Seite der Regierung erforderlich. Es sollten alle <mark>evangelischen<\/mark> Gymnasialschulen in diesem Districte für bloße Privatanstalten erklärt und...","fid":"d444e120"},{"form":"evangelischen","weight":"1","pos":803,"context":"...zu erlassen, daß über den Zustand der sämmtlichen <mark>evangelischen<\/mark> Gymnasien in diesem Districte, zumal betreffs der Qualification...","fid":"d444e120"},{"form":"Evangelischen","weight":"1","pos":818,"context":".... Auch sollten alle Mittelschulen und höheren Lehranstalten der <mark>Evangelischen<\/mark> gehalten sein, der Schulbehörde halbjährig erschöpfende Berichte über ihren...","fid":"d444e120"},{"form":"Evangelischen","weight":"1","pos":947,"context":"...zu führen, ohne auch die kirchlichen Angelegenheiten der <mark>Evangelischen<\/mark> zu referiren. Am Schluße meiner ergebensten Mittheilungen kann...","fid":"d444e120"},{"form":"evangelischen","weight":"1","pos":980,"context":"...gefunden habe, welcher mit der Kenntnis der Verhältnisse der <mark>evangelischen<\/mark> Kirche und Schule die Kenntnis der deutschen, magyarischen...","fid":"d444e120"}]},{"docId":"thesen-gegen-kirchenbeschluesse-protestanten-ungarn-od-a3-xxi-d490","docUri":"thesen-gegen-kirchenbeschluesse-protestanten-ungarn-od-a3-xxi-d490.html","score":10,"contexts":[{"form":"Evangelischen","weight":"1","pos":32,"context":"...enthält 64 Thesen, in denen die Situation der <mark>Evangelischen<\/mark> Kirche in Ungarn aufgeworfen wird. Dabei werden insbesondere die...","fid":"d659e49"},{"form":"Evangelischen","weight":"1","pos":46,"context":".... Ganz besonders wird aber die kirchliche Führung der <mark>Evangelischen<\/mark> Kirchen in Ungarn kritisiert und für eine Reform der...","fid":"d659e49"},{"form":"evangelischen","weight":"1","pos":132,"context":"...Stämpelgebühr. 7. Wie heißen die zwei Todtengräber der <mark>evangelischen<\/mark> Kirche Ungarns? Engherziger Nationalismus und religiöser Nihilismus....","fid":"d659e90"},{"form":"evangelischen","weight":"1","pos":198,"context":"..., nur nationell soll er gesinnt sein. 16. Die <mark>evangelischen<\/mark> Geistlichen hat man immer nur insoweit geschätzt, tolerirt...","fid":"d659e90"},{"form":"evangelischen","weight":"1","pos":227,"context":"...und Ihr sollt dafür keinen Dank haben. 22. Die <mark>evangelischen<\/mark> Geistlichen Ungarns werden lieber den Bettelstab ergreifen als Menschenknechte...","fid":"d659e90"},{"form":"evangelischen","weight":"1","pos":248,"context":"...Last der Verantwortung. 26. Der vormärzliche Zustand der <mark>evangelischen<\/mark> Kirche war die zweite Kreuzigung Christi. 27. Lieber...","fid":"d659e90"},{"form":"Evangelischen","weight":"1","pos":279,"context":"...vergesset Ihr Nichts. 31. Die größten Verfolgungen gegen die <mark>Evangelischen<\/mark> giengen vom Osten unseres Reiches aus und waren Wolken...","fid":"d659e90"},{"form":"evangelischen","weight":"1","pos":350,"context":"..., daß zwischen dem Landesvater und den 3 Millionen <mark>evangelischen<\/mark> Volkes eine Scheidewand aufgestellt sei; das Pester Landseniorat ist...","fid":"d659e90"},{"form":"evangelischen","weight":"1","pos":456,"context":"...Eueren Conventsbeschlüssen ist das Volk, der Kern der <mark>evangelischen<\/mark> Kirche, fremd. 58. Die neue Kirchenordnung vom...","fid":"d659e90"},{"form":"evangelischen","weight":"1","pos":470,"context":"...andere Manieren zugemuthet. 59. Die natürlichen Feinde der <mark>evangelischen<\/mark> Kirche lachen mit der Opposition und wir sollten weinen...","fid":"d659e90"}]},{"docId":"abschrift-artikel-allgemeine-kirchenzeitung_1850_a3-xxi-d91","docUri":"abschrift-artikel-allgemeine-kirchenzeitung_1850_a3-xxi-d91.html","score":10,"contexts":[{"form":"evangelischen","weight":"1","pos":75,"context":"...jedes dieser Länder beschreibt der Autor die Organisation der <mark>evangelischen<\/mark> Kirche und behandelt insbesondere die Frage nach der Leitung...","fid":"d7e45"},{"form":"evangelischen","weight":"1","pos":521,"context":"...ersten dieser Entwürfe über die Wahl von Kirchenvorständen den <mark>evangelischen<\/mark> Kirchgengemeinden ein Organ zur erweiterten und geregelten Theilnahme an...","fid":"d7e213"},{"form":"evangelischen","weight":"1","pos":881,"context":"...Pfarrgemeinde gehören; wählbar aber alle weltlichen Mitglieder der <mark>evangelischen<\/mark> Kirche und alle ordinirten Geistliche. Von irgend einer...","fid":"d7e334"},{"form":"evangelischen","weight":"1","pos":982,"context":"...Bild und ein schönes Zeugnis für die in der <mark>evangelischen<\/mark> Kirche noch wurzelnde Lebenskraft abgelegt hat, die Grundzüge einer...","fid":"d7e393"},{"form":"evangelischen","weight":"1","pos":995,"context":"...fast gänzlich entworfen, welche dem wirklichen Bedürfnisse der <mark>evangelischen<\/mark> Kirche in unserer Zeit die gebührende Rechnung trägt und...","fid":"d7e393"},{"form":"evangelischen","weight":"1","pos":1314,"context":"...und fünf von den Ephoren und Professoren der 5 <mark>evangelischen<\/mark> Seminarien zusammen gewählte Abgeordnete. Ähnlich wie bei den...","fid":"d7e393"},{"form":"evangelischen","weight":"1","pos":1348,"context":"...sich durch Theilnahme an der Wahlhandlung als Mitglieder der <mark>evangelischen<\/mark> Kirche bekennen, auch nicht des gemeindebürgerlichen Wahlrechts verlustig...","fid":"d7e393"},{"form":"evangelischen","weight":"1","pos":1485,"context":"...hat und die rechte Achtung vor einem Institut der <mark>evangelischen<\/mark>, insonderheit der lutherischen Kirche, in welcher sie...","fid":"d7e393"},{"form":"evangelischen","weight":"1","pos":1520,"context":"...adaptirte. Freilich werden uns darin viele Glieder der <mark>evangelischen<\/mark> Kirche nicht gerade beistimmen, aber was haben sie...","fid":"d7e393"},{"form":"evangelischen","weight":"1","pos":1682,"context":"...geschehen können. Es liegt uns nur ein Ausschreiben des <mark>evangelischen<\/mark> Kirchenraths in Carlsruhe vor, welches darauf aufmerksam macht, daß...","fid":"d7e574"}]},{"docId":"memorandum-mikulas-neueinteilung-superintendenzen-1860-a3-xxi-d627","docUri":"memorandum-mikulas-neueinteilung-superintendenzen-1860-a3-xxi-d627.html","score":9,"contexts":[{"form":"Evangelischen","weight":"1","pos":113,"context":"...reformierten Superintendenturen und an die politischen Landesbehörden. Die <mark>Evangelischen<\/mark> beider Bekenntnisse im Königreich Ungarn haben zu allen Zeiten...","fid":"d436e96"},{"form":"evangelischen","weight":"1","pos":214,"context":"...eingerichtet wurden, als einen Lichtpunkt in der Geschichte der <mark>evangelischen<\/mark> Kirche Ungarns darzustellen. Dagegen haben unzählige das Bedürfnis...","fid":"d436e96"},{"form":"Evangelischen","weight":"1","pos":243,"context":"...ihnen, mit Rücksicht auf die Schwierigkeiten der bei den <mark>Evangelischen<\/mark> noch nicht hergestellten Kirchenordnung, provisorisch eine für zweckmäßig...","fid":"d436e96"},{"form":"evangelischen","weight":"1","pos":287,"context":"...allerhöchsten Patentes die Verpflichtung oblag, die über die <mark>evangelischen<\/mark> Unterthanen Seiner k.k. Majestät bisher von den Civilgerichten ausgeübte...","fid":"d436e96"},{"form":"Evangelischen","weight":"1","pos":361,"context":"...würde, in der Übertragung der Rechtssprechung in Ehestreitigkeiten der <mark>Evangelischen<\/mark> von den Landesfürstlichen Gerichten auf die Kirchengerichte nicht eine...","fid":"d436e96"},{"form":"evangelischen","weight":"1","pos":379,"context":"...Patentes vom 1. September 1859 dem intelligenteren Theile der <mark>evangelischen<\/mark> Glaubensgenossen helvetischen Bekenntnisses verborgen geblieben sind. Dennoch haben ihre...","fid":"d436e96"},{"form":"evangelischen","weight":"1","pos":544,"context":"...Ihren Patentes vom 1. September 1859 vorgezeichneten Eintheilung der <mark>evangelischen<\/mark> Superintendenzen H.C. Abstand genommen und im Sinne des §...","fid":"d436e96"},{"form":"evangelischen","weight":"1","pos":759,"context":"...eines strafgerichtlichen Erkenntnisses von ihrem Amte suspendierten oder entsetzten <mark>evangelischen<\/mark> Pfarrer, Prediger und Lehrer, wenn dem Wiederantritt...","fid":"d436e135"},{"form":"Evangelischen","weight":"1","pos":786,"context":"Mittlerweile würde erfolgen ein orientierendes Circular an die <mark>Evangelischen<\/mark> A.C. zur Betreibung der Koordinierung, und die Publikation...","fid":"d436e154"}]},{"docId":"ueberblick-entwicklung-evangelisches-kirchenrecht-oesterreich-o-d-a3-xxi-d93","docUri":"ueberblick-entwicklung-evangelisches-kirchenrecht-oesterreich-o-d-a3-xxi-d93.html","score":9,"contexts":[{"form":"evangelischen","weight":"2","pos":25,"context":"Überblick über die historische Entwicklung des <mark>evangelischen<\/mark> Kirchenrechts in Österreich o. O., o. D. [1850...","fid":"page"},{"form":"evangelischen","weight":"1","pos":43,"context":"...liegt dabei auf der Entwicklung der rechtlichen Stellung der <mark>evangelischen<\/mark> Kirchen in Österreich. Behandelt werden Böhmen, Galizien...","fid":"d796e49"},{"form":"Evangelischen","weight":"1","pos":143,"context":"...entstanden waren, gram war, so verfolgte Ferdinand I. die <mark>Evangelischen<\/mark> zwar nicht, es hatte jedoch auf diese Länder der...","fid":"d796e87"},{"form":"evangelischen","weight":"1","pos":398,"context":"...vom 1. September 1707 hat das herbe Schicksal der <mark>evangelischen<\/mark> Kirche in Schlesien einigermaßen gemäßigt, durch welche den...","fid":"d796e204"},{"form":"Evangelischen","weight":"1","pos":403,"context":"...Kirche in Schlesien einigermaßen gemäßigt, durch welche den <mark>Evangelischen<\/mark> freie Religionsausübung und die Zurückgabe an sie von 118...","fid":"d796e204"},{"form":"Evangelischen","weight":"1","pos":430,"context":"...in dem erhaltenen Theile gewährte die erwähnte Convention den <mark>Evangelischen<\/mark> in Schlesien über die Toleranzrechte bloß die zwei: daß...","fid":"d796e204"},{"form":"evangelischen","weight":"1","pos":474,"context":"...Regierung 1548–72 bestand die Hälfte des Senates aus <mark>evangelischen<\/mark> Mitgliedern und die größere Hälfte des Adels wurde evangelisch...","fid":"d796e270"},{"form":"Evangelischen","weight":"1","pos":1447,"context":"...Kapitel und Bischöfe dem königlichen Fiskus zugeschlagen wurde. Die <mark>Evangelischen<\/mark> hielten ihre erste Synode zu Erdöd 1545, auf...","fid":"d796e752"}]},{"docId":"kuzmany-an-thun-1860-09-13-a3-xxi-d611","docUri":"kuzmany-an-thun-1860-09-13-a3-xxi-d611.html","score":7,"contexts":[{"form":"evangelischen","weight":"1","pos":111,"context":"...Kuzmány daher, bis zur endgültigen allerhöchsten Bestimmung über die <mark>evangelischen<\/mark> Kirchenangelegenheiten auf weitere Ernennungen zu verzichten, um das...","fid":"d379e55"},{"form":"evangelischen","weight":"1","pos":538,"context":"...surrogirter Senioren“ für nichtcoordinirte Seniorate bis zur Begleichung der <mark>evangelischen<\/mark> Kirchenangelegenheit abzustehen.","fid":"d379e228"},{"form":"evangelischen","weight":"1","pos":690,"context":"...von dem allerhöchsten Patente zurückgetretenen, vielmehr für die <mark>evangelischen<\/mark> A.C. Gemeinden von Honth zum surrogirten Senior geschehen,...","fid":"d379e266"},{"form":"evangelischen","weight":"1","pos":761,"context":"...eigenen Ohren zugleich mit der gesammten Deputation des Brieser <mark>evangelischen<\/mark> A.C. Superintendentialconventes aus dem Munde Seiner Majestät des Kaisers...","fid":"d379e266"},{"form":"evangelischen","weight":"1","pos":840,"context":"..., wie ich nach dem seit der Existenz der <mark>evangelischen<\/mark> Kirche in der Welt und in unserem Vaterlande geltendem...","fid":"d379e266"},{"form":"evangelischen","weight":"1","pos":922,"context":"...auszusprechen: so hat der politische Umsturz in der <mark>evangelischen<\/mark> Kirche jenes Senioralsprengels schon triumphirt, das Wort Seiner...","fid":"d379e266"},{"form":"evangelischen","weight":"1","pos":1054,"context":"...Juni letzten Jahres den vollkommen rechtlichen Bestand der Pressburger <mark>evangelischen<\/mark> A.C. Superintendenz nach ihrer Abgränzung in dem allerhöchsten Patente...","fid":"d379e266"}]},{"docId":"einteilung-superintendenzen-od-a3-xxi-d486","docUri":"einteilung-superintendenzen-od-a3-xxi-d486.html","score":8,"contexts":[{"form":"evangelischen","weight":"2","pos":26,"context":"Aufstellung betreffend die Einteilung der Superintendenzen der <mark>evangelischen<\/mark> Kirchen in Ungarn o. O., o. D. [1858...","fid":"page"},{"form":"Evangelischen","weight":"1","pos":70,"context":"A. für die <mark>Evangelischen<\/mark> Augsburger Confession","fid":"d124e86"},{"form":"Evangelischen","weight":"1","pos":603,"context":"...im Großwardeiner Verwaltungsgebiete Es besteht mithin die Anzahl der <mark>Evangelischen<\/mark> A.C. nach den Angaben des Topertzer und Komáromy in...","fid":"d124e426"},{"form":"Evangelischen","weight":"1","pos":760,"context":"...Westphalen (welche im Jahr 1846 eine Bevölkerung von 622.026 <mark>Evangelischen<\/mark> hatte) fungiren ein Generalsuperintendent und unter diesem 19 Superintendenten...","fid":"d124e588"},{"form":"Evangelischen","weight":"1","pos":769,"context":"...preußischen Rheinprovinz (welche Ende 1846 eine Bevölkerung von 658.874 <mark>Evangelischen<\/mark> hatte) ist ein Generalsuperintendent und fungiren unter seiner Oberaufsicht...","fid":"d124e588"},{"form":"Evangelischen","weight":"1","pos":777,"context":"...25 Superintendenten; im Regionalbezirke Aachen mit etwa 14.000 <mark>Evangelischen<\/mark> fungiren 2 Superintendenten.&gt;2 ","fid":"d124e588"},{"form":"Evangelischen","weight":"1","pos":784,"context":"B. für die <mark>Evangelischen<\/mark> Helvetischer Confession","fid":"d124e613"}]},{"docId":"promemoria-von-binder-1850-a3-xxi-d95","docUri":"promemoria-von-binder-1850-a3-xxi-d95.html","score":6,"contexts":[{"form":"evangelischen","weight":"1","pos":39,"context":"...im Auftrag von Leo Thun eine Beschreibung der sächsischen <mark>evangelischen<\/mark> Geistlichkeit A.B. in Siebenbürgen und ihrer Beziehung zum Volk...","fid":"d527e49"},{"form":"evangelischen","weight":"1","pos":162,"context":"...vertrauensvoller Gewogenheit beauftragt, ein Bild von dem sächsischen <mark>evangelischen<\/mark> Geistlichen A.C. in Siebenbürgen wenigstens nach seinen hervorstehendsten Umrissen...","fid":"d527e89"},{"form":"evangelischen","weight":"1","pos":502,"context":"...eilf gibt, eine Pfarre erledigt, so melden die <mark>evangelischen<\/mark> Ortsvorgesetzten die Erledigung bei dem ersten evangelischen Beamten des...","fid":"d527e89"},{"form":"evangelischen","weight":"1","pos":505,"context":"...melden die evangelischen Ortsvorgesetzten die Erledigung bei dem ersten <mark>evangelischen<\/mark> Beamten des Kreises oder Stuhles und zugleich bei dem...","fid":"d527e89"},{"form":"evangelischen","weight":"1","pos":595,"context":"...Capitels werden auch die Pfarrerswahlen herkömmlich bloß von den <mark>evangelischen<\/mark> Mitgliedern der die ganze Gemeinde vertretenden Ortscommunitäten vollzogen....","fid":"d527e89"},{"form":"evangelischen","weight":"1","pos":1038,"context":"...eben wegen ihrer Zehenten so viel beneideten und bedrohten <mark>evangelischen<\/mark> Geistlichkeit in Siebenbürgen auch fernerhin auf die freisinnige und...","fid":"d527e89"}]},{"docId":"binder-an-kaiser-1854-05-09-a3-xxi-d259","docUri":"binder-an-kaiser-1854-05-09-a3-xxi-d259.html","score":5,"contexts":[{"form":"evangelischen","weight":"1","pos":39,"context":"...Paul Binder bittet den Kaiser, die von der <mark>evangelischen<\/mark> Kirche in Siebenbürgen beantragte rechtliche Neuordnung der Kirchenverfassung zu...","fid":"d63e57"},{"form":"evangelischen","weight":"1","pos":59,"context":"...Binder insbesondere auf das seit jeher gute Verhältnis der <mark>evangelischen<\/mark> Kirche zu den staatlichen Autoritäten hin. Außerdem verweist er...","fid":"d63e57"},{"form":"Evangelischen","weight":"1","pos":102,"context":"Schon seit der Reformation nahmen bei den <mark>Evangelischen<\/mark> A. C. in Siebenbürgen die Geistlichen und Weltlichen stets...","fid":"d63e117"},{"form":"evangelischen","weight":"1","pos":288,"context":"...zu gestatten, auf die Haltung der unter der <mark>evangelischen<\/mark> Kirche A. C. stehenden deutschen Jugend im Jahre 1848...","fid":"d63e117"},{"form":"evangelischen","weight":"1","pos":451,"context":"...Königlichen Apostolischen Majestät treugehorsamster Unterthan Georg Binder Superintendent der <mark>evangelischen<\/mark> Landeskirche A. C. in Siebenbürgen","fid":"d63e160"}]},{"docId":"notiz-von-thun-1850-a3-xxi-d94","docUri":"notiz-von-thun-1850-a3-xxi-d94.html","score":6,"contexts":[{"form":"evangelischen","weight":"2","pos":27,"context":"...Handschriftliche Notizen von Leo Thun zum Verfassungsentwurf für die <mark>evangelischen<\/mark> Kirchen von Karl Kuzmány o. O., o. D.[1850...","fid":"page"},{"form":"evangelischen","weight":"1","pos":41,"context":"...zum Entwurf Karl Kuzmánys für eine neue Verfassung der <mark>evangelischen<\/mark> Kirchen. Neben allgemeinen Hinweisen notiert Thun dabei auch...","fid":"d479e52"},{"form":"evangelischen","weight":"1","pos":201,"context":"...Länder 2 Der einzige feststehende beschlußfähige Körper in der <mark>evangelischen<\/mark> Kirche ist die Pfarrgemeinde. Man müßte von der...","fid":"d479e112"},{"form":"evangelischen","weight":"1","pos":242,"context":"...der Regierung vereinigen. Bis dahin möge es den <mark>evangelischen<\/mark> verschiedenen Superintendenzen frei stehen, sich gemeinschaftlich zu versammeln...","fid":"d479e112"},{"form":"evangelischen","weight":"1","pos":295,"context":"...des Cultus. Dazu sogleich eine Geschichte der ungarischen <mark>evangelischen<\/mark> Kirchenrechte verfassen lassen.","fid":"d479e138"}]},{"docId":"heiller-an-thun-1850-06-11-a3-xxi-d56","docUri":"heiller-an-thun-1850-06-11-a3-xxi-d56.html","score":4,"contexts":[{"form":"evangelischen","weight":"1","pos":84,"context":"...Demgegenüber haben die Katholiken Pressburgs keinen Einfluss auf die <mark>evangelischen<\/mark> Kirchengemeinden. Die neue Kirchenordnung soll lediglich diese Ungleichheit...","fid":"d272e55"},{"form":"evangelischen","weight":"1","pos":413,"context":"...Katholiken nicht den mindesten Einfluß oder Antheilnahme auf die <mark>evangelischen<\/mark> Kirchengemeindeangelegenheiten weder in administrativer, umso weniger aber noch...","fid":"d272e124"},{"form":"evangelischen","weight":"1","pos":918,"context":"...der gemeinschaftlich politischen Stadtgemeinde unterstehen, an welcher die <mark>evangelischen<\/mark> Glaubensgenossen mit den Katholiken gleichen Antheil nehmen und bey...","fid":"d272e420"},{"form":"evangelischen","weight":"1","pos":939,"context":"...mit den Katholiken mitwählen, während diese auf die <mark>evangelischen<\/mark> Kirchengemeindeangelegenheiten, Anstalten, Schulen und Wahlen keinen Einfluß...","fid":"d272e420"}]},{"docId":"bayer-an-einen-ministerialrat-1853-03-28-a3-xxi-d196","docUri":"bayer-an-einen-ministerialrat-1853-03-28-a3-xxi-d196.html","score":3,"contexts":[{"form":"evangelischen","weight":"1","pos":124,"context":"...Gymnasien in Siebenbürgen, wobei er insbesondere auf die <mark>evangelischen<\/mark> Gymnasien hinweist.","fid":"d38e52"},{"form":"Evangelischen","weight":"1","pos":521,"context":"...Diener zu erkennen. Die hierarchische Stufenleiter bei den <mark>Evangelischen<\/mark> ist hier: Nach absolvirten Studien Professor am Gymnasium,...","fid":"d38e104"},{"form":"evangelischen","weight":"1","pos":577,"context":"...Organisation vollkommen vertraut bin. Ich habe die viel gepriesenen <mark>evangelischen<\/mark> Gymnasien zu Kronstadt, Schäßburg, Mediasch und Hermannstadt...","fid":"d38e104"}]},{"docId":"entwurf-fuer-bekanntmachung-regierungserlaesse-in-ungarn-1858-a3-xxi-d484","docUri":"entwurf-fuer-bekanntmachung-regierungserlaesse-in-ungarn-1858-a3-xxi-d484.html","score":3,"contexts":[{"form":"evangelischen","weight":"1","pos":125,"context":"...und die Absicht gesetzlichen Ausdruck gefunden, eine die <mark>evangelischen<\/mark> Glaubensgenossen des Helvetischen wie des Augsburger Bekenntnisses sämtlicher in...","fid":"d139e95"},{"form":"evangelischen","weight":"1","pos":150,"context":"...allerhöchster Ihrer Regentenpflicht und mit aufrichtigem Wohlwollen für Ihre <mark>evangelischen<\/mark> Unterthanen beider Bekenntnisse durch das allerhöchste Patent vom 1....","fid":"d139e95"},{"form":"evangelischen","weight":"1","pos":304,"context":"...die Seniorate und Superintendenzen sich neu koordinieren. Die <mark>evangelischen<\/mark> Glaubensgenossen A.B. sind dieser Bedingung bereits großentheils nachgekommen und...","fid":"d139e95"}]},{"docId":"notizen-thun-zum-vortrag-neuordnung-protestanten-ungarn-1858-a3-xxi-d469","docUri":"notizen-thun-zum-vortrag-neuordnung-protestanten-ungarn-1858-a3-xxi-d469.html","score":3,"contexts":[{"form":"Evangelischen","weight":"1","pos":99,"context":"...geknüpft, daß Euer Majestät über das Begehren der <mark>Evangelischen<\/mark>, in einer Synode gehört zu werden, vorläufig auf...","fid":"d484e97"},{"form":"Evangelischen","weight":"1","pos":152,"context":"...sind zum Ziele zu führen. Was aber die <mark>Evangelischen<\/mark> selbst anbelangt, so wird, was immer Euer Majestät...","fid":"d484e97"},{"form":"Evangelischen","weight":"1","pos":346,"context":"...nothwendig erachten werden, zur Geltung zu bringen. Die <mark>Evangelischen<\/mark> erwarten und verlangen, daß Euer Majestät zunächst nichts...","fid":"d484e104"}]},{"docId":"kuzmany-an-thun-1860-09-01-a3-xxi-d605","docUri":"kuzmany-an-thun-1860-09-01-a3-xxi-d605.html","score":3,"contexts":[{"form":"Evangelischen","weight":"1","pos":262,"context":"...in Pest usurpatorischer Weise aufgestellt gewesenen sogenannten Centralcomission der <mark>Evangelischen<\/mark> A.C. haben sich, Grund absichtlich falscher Erklärungen des allerhöchsten...","fid":"d375e175"},{"form":"evangelischen","weight":"1","pos":631,"context":"...Jahres abgegrenzten Superintendenz nicht geduldet werden würde, sondern alle <mark>evangelischen<\/mark> kirchlichen Vorstände A.C. des so abgegrenzten Preßburger Superintendentialsprengels sich...","fid":"d375e175"},{"form":"evangelischen","weight":"1","pos":691,"context":"...letzten Jahres und das Majestätsrecht der Aufsicht bei den <mark>evangelischen<\/mark> A.C. Kirchengemeinden noch irgendwie Geltung finden und behalten,...","fid":"d375e175"}]},{"docId":"szeberinyi-an-franz-joseph-1860-02-08-a3-xxi-d560","docUri":"szeberinyi-an-franz-joseph-1860-02-08-a3-xxi-d560.html","score":3,"contexts":[{"form":"Evangelischen","weight":"1","pos":217,"context":"...Reichsresidenz sich begeben und angesichts Europa’s als Abgesandte der <mark>Evangelischen<\/mark> Kirche Augsburgischen Bekenntnisses aufzutreten sich erkühnen. Daher diese...","fid":"d648e127"},{"form":"Evangelischen","weight":"1","pos":250,"context":"...Staate Garantie noch der Kirche, namentlich der Augsburgisch <mark>Evangelischen<\/mark>, Heil und Befriedigung bieten könnte. Hieraus geruhen Eure...","fid":"d648e127"},{"form":"evangelischen","weight":"1","pos":282,"context":"...sollte, nicht bloß im Unterthansgefühl, sondern mit ganzem <mark>evangelischen<\/mark> Gewissen und Herzen an der Ausführung des Allerhöchsten Willens...","fid":"d648e127"}]},{"docId":"vorschlaege-besetzung-evangelische-reichskirchenratsstellen-1850-a3-xxi-d97","docUri":"vorschlaege-besetzung-evangelische-reichskirchenratsstellen-1850-a3-xxi-d97.html","score":3,"contexts":[{"form":"evangelischen","weight":"1","pos":34,"context":"...listet mögliche Kandidaten für die Besetzung der Stellen im <mark>evangelischen<\/mark> Reichskirchenrat auf. Für das Augsburger Bekenntnis werden fünf, für...","fid":"d809e46"},{"form":"evangelischen","weight":"1","pos":77,"context":"Vorschlag zur Besetzung der Stellen eines <mark>evangelischen<\/mark> Reichskirchenrathes","fid":"d809e80"},{"form":"evangelischen","weight":"1","pos":184,"context":"...im Rahmen der Debatte über die gesetzliche Regelung der <mark>evangelischen<\/mark> Kirchen und die Frage über die Gründung eines Oberkirchenrates...","fid":"page"}]},{"docId":"heufler-an-thun-1850-07-12-a3-xxi-d61","docUri":"heufler-an-thun-1850-07-12-a3-xxi-d61.html","score":2,"contexts":[{"form":"Evangelischen","weight":"1","pos":788,"context":"...römisch-katholische Bischof haben bereits geantwortet. Die <mark>Evangelischen<\/mark>, welche eine republikanische Verfassung auch in diesen Beziehungen...","fid":"d285e130"},{"form":"Evangelischen","weight":"1","pos":1395,"context":"..., geachteter Rechtsgelehrter, fester Charackter; für die <mark>Evangelischen<\/mark> Gymnasialprofessor Daniel Teutsch, in Schärfe des Urtheils,...","fid":"d285e130"}]},{"docId":"heufler-an-thun-1850-05-14-a3-xxi-d51","docUri":"heufler-an-thun-1850-05-14-a3-xxi-d51.html","score":2,"contexts":[{"form":"Evangelischen","weight":"1","pos":485,"context":"...sind dort Zeitungen zu finden. Sowohl bei den <mark>Evangelischen<\/mark> als bei den Reformirten ist dadurch die Furcht verbreitet...","fid":"d284e190"},{"form":"evangelischen","weight":"1","pos":517,"context":"...nächstens in dieser Angelegenheit unmittelbar mit dem Präsidenten des <mark>evangelischen<\/mark> Oberconsistoriums sprechen können. Derselbe (Geheimrath von Bedeus)...","fid":"d284e190"}]},{"docId":"bedenken-gegen-neues-rekrutierungsgesetz-von-schiel-o-d-a3-xxi-d480","docUri":"bedenken-gegen-neues-rekrutierungsgesetz-von-schiel-o-d-a3-xxi-d480.html","score":2,"contexts":[{"form":"evangelischen","weight":"1","pos":150,"context":"...sächsische Gymnasien so wie sämmtliche Bezirksconsistorien der siebenbürgisch-<mark>evangelischen<\/mark> Landeskirche A.C. ernste Bedenken erhoben und sollen, so viel...","fid":"d41e100"},{"form":"evangelischen","weight":"1","pos":532,"context":"...Zeugnis der ersten Classe mit Vorzug: 1. am <mark>evangelischen<\/mark> Untergymnasium zu Mühlbach [Sebes] 1.3 Procent 2....","fid":"d41e100"}]},{"docId":"kuzmany-an-thun-1850-02-20-a3-xxi-d35","docUri":"kuzmany-an-thun-1850-02-20-a3-xxi-d35.html","score":2,"contexts":[{"form":"evangelischen","weight":"1","pos":182,"context":"...vermöge dessen seine bis jetzt im öffentlichen Amte eines <mark>evangelischen<\/mark> Pfarrers und Schuldecans zugebrachten Jahre zur dereinstigen etwa nothwendigen...","fid":"d373e127"},{"form":"evangelischen","weight":"1","pos":492,"context":"..., Prof. Kuzmany seine theologischen Vorträge an der <mark>evangelischen<\/mark> Lehranstalt. Wegen der großen Zahl slawischer Besucher dieses...","fid":"d373e157"}]},{"docId":"entwurf-thun-fuer-patent-zur-aufhebung-artikel-20-ungarn-1859-a3-xxi-d539","docUri":"entwurf-thun-fuer-patent-zur-aufhebung-artikel-20-ungarn-1859-a3-xxi-d539.html","score":2,"contexts":[{"form":"Evangelischen","weight":"1","pos":83,"context":"...Unser Patent vom heutigen Tage die staatsrechtliche Stellung der <mark>Evangelischen<\/mark> beider Bekenntnisse in Unserem Königreiche Ungarn, der serbischen...","fid":"d152e86"},{"form":"Evangelischen","weight":"1","pos":120,"context":"...Jahre 1848, insofern er die Katholiken und die <mark>Evangelischen<\/mark> beider Bekenntnisse betrifft, in welcher Beziehung wesentliche Bestimmungen...","fid":"d152e86"}]},{"docId":"liste-evangelische-gymnasien-mit-oeffentlichkeitsrecht-ungarn-o-d-a3-xxi-d540","docUri":"liste-evangelische-gymnasien-mit-oeffentlichkeitsrecht-ungarn-o-d-a3-xxi-d540.html","score":3,"contexts":[{"form":"evangelischen","weight":"2","pos":23,"context":"Liste der <mark>evangelischen<\/mark> Gymnasien mit Öffentlichkeitsrecht in Ungarn [1859]","fid":"page"},{"form":"evangelischen","weight":"1","pos":31,"context":"Die Liste führt jene <mark>evangelischen<\/mark> Gymnasien im Königreich Ungarn an, welche das Öffentlichkeitsrecht besitzen...","fid":"d407e49"}]},{"docId":"heufler-an-thun-1850-04-29-a3-xxi-d47","docUri":"heufler-an-thun-1850-04-29-a3-xxi-d47.html","score":2,"contexts":[{"form":"evangelischen","weight":"1","pos":77,"context":"...katholischer und ein evangelischer Pfarrer, der Rektor des <mark>evangelischen<\/mark> Gymnasiums in Hermannstadt sowie Vertreter der österreichischen Regierung teil....","fid":"d283e61"},{"form":"evangelischen","weight":"1","pos":259,"context":"..., der evangelische Pfarrer Roth, der Recktor des <mark>evangelischen<\/mark> Gymnasiums Göbbel, dann von Seite der Regierung Bach...","fid":"d283e124"}]},{"docId":"entwurf-kaiserliches-handschreiben-an-benedek-1860-a3-xxi-d579","docUri":"entwurf-kaiserliches-handschreiben-an-benedek-1860-a3-xxi-d579.html","score":2,"contexts":[{"form":"evangelischen","weight":"1","pos":241,"context":"...Herstellung einer bestimmten Ordnung in den kirchlichen Verhältnissen Meiner <mark>evangelischen<\/mark> Unterthanen Augsburger und helvetischen Bekenntnisses in Ungarn, der...","fid":"d146e126"},{"form":"evangelischen","weight":"1","pos":435,"context":"...4 dienlichen Schritte vortrage. Auch finde Ich den <mark>evangelischen<\/mark> Augsburger wie helvetischer Konfession ohne Ausnahme zu gestatten,...","fid":"d146e126"}]},{"docId":"vorschlaege-beratung-evangelische-kirchenordnung-1850-a3-xxi-d98","docUri":"vorschlaege-beratung-evangelische-kirchenordnung-1850-a3-xxi-d98.html","score":3,"contexts":[{"form":"evangelischen","weight":"2","pos":25,"context":"Vorschläge der Einzuberufenden für die Beratung der <mark>evangelischen<\/mark> Kirchenordnung o. O., o. D. [1850]","fid":"page"},{"form":"evangelischen","weight":"1","pos":254,"context":"...im Rahmen der Debatte über die gesetzliche Regelung der <mark>evangelischen<\/mark> Kirchen und die Frage über die Einberufung von Vertrauensmännern...","fid":"page"}]},{"docId":"resolutionsentwurf-kirchliche-organisation-protestanten-ungarn-1858-12-a3-xxi-d478","docUri":"resolutionsentwurf-kirchliche-organisation-protestanten-ungarn-1858-12-a3-xxi-d478.html","score":2,"contexts":[{"form":"Evangelischen","weight":"1","pos":85,"context":"...1856 allergnädigst vorgezeichneten Grundsätze für die kirchliche Organisation der <mark>Evangelischen<\/mark> beider Bekenntnisse. Dieser Vortrag erledigt sich mit Meiner...","fid":"d559e92"},{"form":"Evangelischen","weight":"1","pos":114,"context":"...über die Vorlagen der im Jahre 1791 von den <mark>Evangelischen<\/mark> beider Bekenntnisse in Ungarn zu Pesth und Ofen gehaltenen...","fid":"d559e97"}]},{"docId":"wilhelm-an-kink-1855-09-15-a3-xxi-d348b","docUri":"wilhelm-an-kink-1855-09-15-a3-xxi-d348b.html","score":2,"contexts":[{"form":"evangelischen","weight":"1","pos":394,"context":"...nicht specifisch-katholisch, ich meine, direct einem <mark>evangelischen<\/mark> gegenüber gestellt ist. Von Klostergeistlichen, welche an Gymnasien...","fid":"d840e145"},{"form":"evangelischen","weight":"1","pos":740,"context":"...er im Gespräche mit Anderen, insbesondere mit dem hiesigen <mark>evangelischen<\/mark> Gymnasiallehrer Burkhard zu dessen größtem Erstaunen über den Cölibat...","fid":"d840e286"}]},{"docId":"kuzmany-an-thun-1860-10-15-a3-xxi-d620","docUri":"kuzmany-an-thun-1860-10-15-a3-xxi-d620.html","score":2,"contexts":[{"form":"evangelischen","weight":"1","pos":51,"context":"...Kuzmány herbeigeführte Schisma missbillige und seine von Teilen der <mark>evangelischen<\/mark> Kirche geforderte Abberufung als Superintendent unterstütze. Kuzmány zweifelt...","fid":"d380e55"},{"form":"evangelischen","weight":"1","pos":162,"context":"...bitte ich unterthänigst um eine Instruction von Seite der <mark>evangelischen<\/mark> Abtheilung bei dem hohen Cultusministerium in Betreff meines Vorgehens...","fid":"d380e111"}]},{"docId":"foerster-an-thun-1859-06-16-a3-xxi-d508","docUri":"foerster-an-thun-1859-06-16-a3-xxi-d508.html","score":2,"contexts":[{"form":"evangelischen","weight":"1","pos":260,"context":"...Collegen Professor Richter (er ist jetzt Justitiar in der <mark>evangelischen<\/mark> Abtheilung) zu Rathe gezogen hat und daß ein...","fid":"d196e192"},{"form":"evangelischen","weight":"1","pos":371,"context":".... Emil Ludwig Richter, Lehrbuch des katholischen und <mark>evangelischen<\/mark> Kirchenrechts. Mit besonderer Rücksicht auf deutsche Zustände,...","fid":"page"}]},{"docId":"entwurf-einfuehrungspatent-zum-abgb-fuer-ungarn-kroatien-slawonien-1852-a3-xxi-d180","docUri":"entwurf-einfuehrungspatent-zum-abgb-fuer-ungarn-kroatien-slawonien-1852-a3-xxi-d180.html","score":2,"contexts":[{"form":"evangelischen","weight":"1","pos":329,"context":"IV. Auf die Mitglieder der beiden <mark>evangelischen<\/mark> Confessionen in diesen Kronländern, welche schon nach dem...","fid":"d136e152"},{"form":"evangelischen","weight":"1","pos":368,"context":"...Ehen zwischen römisch-katholischen und zu einer der <mark>evangelischen<\/mark> Confessionen gehörenden Personen verfügt worden ist,4 die Bestimmung...","fid":"d136e152"}]},{"docId":"chlumecky-an-thun-1855-02-08-a3-xxi-d328","docUri":"chlumecky-an-thun-1855-02-08-a3-xxi-d328.html","score":2,"contexts":[{"form":"evangelischen","weight":"1","pos":399,"context":"..., Cavriani und andere mit den Fürsten der deutschen <mark>evangelischen<\/mark> Union, mit dem Könige von England und mit...","fid":"d93e120"},{"form":"evangelischen","weight":"1","pos":409,"context":"...von Frankreich – die leidige Entwicklung der Union der <mark>evangelischen<\/mark> östreichischen Stände, die Abdankung Rudolphs und die Thronbesteigung...","fid":"d93e120"}]},{"docId":"lange-an-thun-1859-04-28-a3-xxi-d503","docUri":"lange-an-thun-1859-04-28-a3-xxi-d503.html","score":2,"contexts":[{"form":"evangelischen","weight":"1","pos":638,"context":"...die Freude gehabt als Mitglied des Vorstandes der deutschen <mark>evangelischen<\/mark> Gemeinde A.C. in Prag, in einem Falle bei...","fid":"d383e118"},{"form":"Evangelischen","weight":"1","pos":647,"context":"..., die Interessen und die gesetzlich anerkannten Rechte der <mark>Evangelischen<\/mark> Einwohner Prags mit Erfolg zu vertreten. Ich bedauere...","fid":"d383e118"}]},{"docId":"foerster-an-thun-1855-09-10-a3-xxi-d348","docUri":"foerster-an-thun-1855-09-10-a3-xxi-d348.html","score":2,"contexts":[{"form":"evangelischen","weight":"1","pos":395,"context":"...nicht specifisch-katholisch, ich meine, direct einem <mark>evangelischen<\/mark> gegenüber gestellt ist. Von Klostergeistlichen, welche an Gymnasien...","fid":"d192e145"},{"form":"evangelischen","weight":"1","pos":741,"context":"...er im Gespräche mit Anderen, insbesondere mit dem hiesigen <mark>evangelischen<\/mark> Gymnasiallehrer Burkhard zu dessen größtem Erstaunen über den Cölibat...","fid":"d192e286"}]},{"docId":"mayr-an-thun-1853-1853-04-08-a3-xxi-d199","docUri":"mayr-an-thun-1853-1853-04-08-a3-xxi-d199.html","score":1,"contexts":[{"form":"evangelischen","weight":"1","pos":606,"context":"...einnehmen muß, soll es sich gegenüber der katholischen und <mark>evangelischen<\/mark> Gymnasien als Musteranstalt behaupten. Die Ungunst, die...","fid":"d429e113"}]},{"docId":"szeberinyi-an-thun-1859-11-29-a3-xxi-d529","docUri":"szeberinyi-an-thun-1859-11-29-a3-xxi-d529.html","score":1,"contexts":[{"form":"evangelischen","weight":"1","pos":108,"context":"...Districtualconvent ein, sie wird in der nächsten Nummer des <mark>evangelischen<\/mark> Wochenblattes erscheinen. Überdies schrieb ich an alle Herren...","fid":"d649e119"}]},{"docId":"tomasek-an-kuzmany-1860-06-20-a3-xxi-d586","docUri":"tomasek-an-kuzmany-1860-06-20-a3-xxi-d586.html","score":1,"contexts":[{"form":"evangelischen","weight":"1","pos":186,"context":"...sehr traurig, und es ist mir leid unserer <mark>evangelischen<\/mark> Kirche, so oft ich daran denke! Gleich...","fid":"d786e129"}]},{"docId":"bonitz-an-thun-1855-07-30-ca1012","docUri":"bonitz-an-thun-1855-07-30-ca1012.html","score":1,"contexts":[{"form":"evangelischen","weight":"1","pos":741,"context":"...authentischen Erklärung, daß wie auch die Verhältnisse der <mark>evangelischen<\/mark> Glaubensverwandten im allgemeinen mögen festgesetzt werden, meine Stellung als...","fid":"d70e193"}]},{"docId":"grundzuege-wirkungskreis-evangelische-konsistorialraete-1850-a3-xxi-d96","docUri":"grundzuege-wirkungskreis-evangelische-konsistorialraete-1850-a3-xxi-d96.html","score":1,"contexts":[{"form":"evangelischen","weight":"1","pos":34,"context":"Das Dokument listet die Kompetenzen der <mark>evangelischen<\/mark> Konsistorialräte des Augsburger und des Helvetischen Bekenntnisses auf. Diesen...","fid":"d228e46"}]},{"docId":"szebernyi-an-thun-1860-02-07-a3-xxi-d557","docUri":"szebernyi-an-thun-1860-02-07-a3-xxi-d557.html","score":1,"contexts":[{"form":"evangelischen","weight":"1","pos":54,"context":"...Krieg nun wieder Stärke zeige und die Reformen der <mark>evangelischen<\/mark> Kirchen umsetze.","fid":"d650e55"}]},{"docId":"molnar-an-kaiserin-1854-07-02-a3-xxi-d320","docUri":"molnar-an-kaiserin-1854-07-02-a3-xxi-d320.html","score":1,"contexts":[{"form":"evangelischen","weight":"1","pos":106,"context":"...flehen. Der Herr hat ihm das Amt eines <mark>evangelischen<\/mark> Seelsorgers anvertraut, in welchem er bereits 22 Jahre...","fid":"d449e112"}]},{"docId":"gesetz-fuer-koenigreich-boehmen-1869-02-08-a3-xxi-d86","docUri":"gesetz-fuer-koenigreich-boehmen-1869-02-08-a3-xxi-d86.html","score":1,"contexts":[{"form":"evangelischen","weight":"1","pos":1357,"context":"...den Landesschulinspektoren; 5. aus zwei katholischen und einem <mark>evangelischen<\/mark> Geistlichen und einem Bekenner des israelitischen Glaubens; 6....","fid":"d213e391"}]},{"docId":"heufler-an-thun-1850-04-13-a3-xxi-d44","docUri":"heufler-an-thun-1850-04-13-a3-xxi-d44.html","score":1,"contexts":[{"form":"evangelischen","weight":"1","pos":245,"context":"...hätte ich es ihm gesagt; es ist nämlich dem <mark>evangelischen<\/mark> Geistlichen durch den Mangel der Ohrenbeichte der Haupthebel tiefgehenden...","fid":"d282e126"}]},{"docId":"foerster-an-thun-1855-11-04-a3-xxi-d348d","docUri":"foerster-an-thun-1855-11-04-a3-xxi-d348d.html","score":1,"contexts":[{"form":"evangelischen","weight":"1","pos":553,"context":"...dem Zwecke die katholischen Institute aufzulösen oder mit dem <mark>evangelischen<\/mark> Gymnasium in Teschen zu vereinigen – ein Lehrer für...","fid":"d194e187"}]},{"docId":"bericht-referent-kultusministerium-ueber-antraege-bischoefe-ungarn-1851-a3-xxi-d142","docUri":"bericht-referent-kultusministerium-ueber-antraege-bischoefe-ungarn-1851-a3-xxi-d142.html","score":1,"contexts":[{"form":"Evangelischen","weight":"1","pos":1110,"context":"...den Übertritt von der katholischen Kirche zu einer der <mark>Evangelischen<\/mark> ist allgemein. Der Beweis der Bischöfe, daß...","fid":"d49e514"}]},{"docId":"huebner-an-thun-od-a3-xxi-d312","docUri":"huebner-an-thun-od-a3-xxi-d312.html","score":1,"contexts":[{"form":"evangelischen","weight":"1","pos":47,"context":"...zu. Außerdem weist er Thun auf ein Schreiben des <mark>evangelischen<\/mark> Theologen Constantin Tischendorf hin.","fid":"d310e58"}]},{"docId":"ansuchen-serbisches-rumaenisches-episkopat-an-franz-joseph-1853-10-04-a3-xxi-d238","docUri":"ansuchen-serbisches-rumaenisches-episkopat-an-franz-joseph-1853-10-04-a3-xxi-d238.html","score":1,"contexts":[{"form":"evangelischen","weight":"1","pos":414,"context":"...für die erhabenen Wahrheiten der Religion und der göttlichen <mark>evangelischen<\/mark> Lehre nirgends und nimmer so gestimmt und empfänglich gemacht,...","fid":"d22e90"}]}]}