{"stem":"gerechtsam","instances":[{"docId":"treitler-an-thun-1855-03-16-a3-xxi-d334","docUri":"treitler-an-thun-1855-03-16-a3-xxi-d334.html","score":11,"contexts":[{"form":"Gerechtsame","weight":"1","pos":585,"context":"...werden. Die Verhältnisse der Neuzeit üben auf diesen pfarrlichen <mark>Gerechtsame<\/mark> einen äußerst ungünstigen Einfluß. Das für Besitzstreitigkeiten ergangene...","fid":"d794e154"},{"form":"Gerechtsame","weight":"1","pos":656,"context":"...Anwendung kommen sollen, oder ob nicht etwa diese kirchlichen <mark>Gerechtsame<\/mark> gleich andern derlei Gerechtsamen bei vorfallenden Verweigerungen oder Beeinträchtigungen...","fid":"d794e154"},{"form":"Gerechtsame","weight":"1","pos":687,"context":"...anzubringen haben, die Kreisämter die Pfarrer im Besitze ihrer <mark>Gerechtsame<\/mark> erhalten und aushaftende Gebühren und Ausstände im politischen Wege...","fid":"d794e154"},{"form":"Gerechtsame","weight":"1","pos":850,"context":"...Dotazionsgerechtsame Bestimmungen enthalten, weil die österreichische Gesetzgebung diese <mark>Gerechtsame<\/mark> als eine geistliche Dotazion allenthalben, zu jeder Zeit...","fid":"d794e154"},{"form":"Gerechtsame","weight":"1","pos":889,"context":"...hätte ausdrücklich erklärt werden müssen. Daß die fraglichen pfarrlichen <mark>Gerechtsame<\/mark> bei vorfallenden Störungen, in bloßen Provisorialfällen auch in...","fid":"d794e154"},{"form":"Gerechtsame","weight":"1","pos":911,"context":"..., ist eine Inconsequenz in der Behandlungsweise der geistlichen <mark>Gerechtsame<\/mark>, in dem andere derlei Gerechtsame, namentlich wegen...","fid":"d794e154"},{"form":"Gerechtsame","weight":"1","pos":913,"context":"...Behandlungsweise der geistlichen Gerechtsame, in dem andere derlei <mark>Gerechtsame<\/mark>, namentlich wegen Leistungen und Bezügen in Geld und...","fid":"d794e154"},{"form":"Gerechtsame","weight":"1","pos":973,"context":"...werden. So lange also nicht auch die andern pfarrlichen <mark>Gerechtsame<\/mark> nach den bloßen Grundsätzen des Privatrechts behandelt werden, sollten...","fid":"d794e154"},{"form":"Gerechtsame","weight":"1","pos":1219,"context":"...man gegenwärtig noch weit mehr als früher diese pfarrlichen <mark>Gerechtsame<\/mark> zu verkümmern sucht. Durch diesen politischen Schutz würden...","fid":"d794e154"},{"form":"Gerechtsame","weight":"1","pos":1233,"context":"...verwahrt, und eine einheitliche Geschäftsbehandlung hinsichtlich der geistlichen <mark>Gerechtsame<\/mark> erzielt werden. Um dieses zu erzielen, dürfte es...","fid":"d794e154"},{"form":"Gerechtsame","weight":"1","pos":1643,"context":"...Pachtvertrag unter obigen Bedingungen eine bessere Bürgschaft für die <mark>Gerechtsame<\/mark> der Kirche als selbst ein gerichtliches Urteil bieten dürfte...","fid":"d794e184"}]},{"docId":"heiller-an-thun-1850-06-11-a3-xxi-d56","docUri":"heiller-an-thun-1850-06-11-a3-xxi-d56.html","score":1,"contexts":[{"form":"Gerechtsame","weight":"1","pos":492,"context":"...ihnen alleinig zustehenden Patronatsrechtes von der Stadtcommune rechtens anzusprechenden <mark>Gerechtsame<\/mark> und Genüsse, alle weiteren Lasten ihrer Localcultusgemeinde und...","fid":"d272e124"}]}]}