{"stem":"gerichtsmedizin","instances":[{"docId":"gatscher-an-thun-1856-09-08-a3-xxi-d386","docUri":"gatscher-an-thun-1856-09-08-a3-xxi-d386.html","score":11,"contexts":[{"form":"Gerichtsmediziner","weight":"1","pos":30,"context":"Der <mark>Gerichtsmediziner<\/mark> Franz Gatscher unterbreitet Leo Thun – und zugleich Justizminister...","fid":"d210e55"},{"form":"Gerichtsmediziner","weight":"1","pos":42,"context":"...Krauß – einige Vorschläge zur Verbesserung des Unterrichts für <mark>Gerichtsmediziner<\/mark>. Gatscher nennt als Grund für diesen Schritt die...","fid":"d210e55"},{"form":"Gerichtsmediziner","weight":"1","pos":51,"context":"...Schritt die häufigen Klagen über die schlechte Ausbildung der <mark>Gerichtsmediziner<\/mark>, was dazu führe, dass Richter die Gutachten...","fid":"d210e55"},{"form":"Gerichtsmediziner","weight":"1","pos":55,"context":"...was dazu führe, dass Richter die Gutachten der <mark>Gerichtsmediziner<\/mark> vielfach nur schwer deuten könnten. Gatscher sieht mehrere...","fid":"d210e55"},{"form":"Gerichtsmediziner","weight":"1","pos":72,"context":"...an den Universitäten, da das nötige Wissen für <mark>Gerichtsmediziner<\/mark> auf verschiedene Fächer verteilt sei und nicht systematisch gelehrt...","fid":"d210e55"},{"form":"Gerichtsmediziner","weight":"1","pos":82,"context":"...Außerdem fehle die nötige Praxis in der Ausbildung der <mark>Gerichtsmediziner<\/mark>, was etwa mit der Einrichtung eines Seminars für...","fid":"d210e55"},{"form":"Gerichtsmedizin","weight":"1","pos":85,"context":"..., was etwa mit der Einrichtung eines Seminars für <mark>Gerichtsmedizin<\/mark> behoben werden könnte. Im Fehlen einer staatlichen Prüfung sieht...","fid":"d210e55"},{"form":"Gerichtsmediziners","weight":"1","pos":99,"context":"..., dass die vielfach übliche Vereinigung des Amtes des <mark>Gerichtsmediziners<\/mark> mit dem Amt des Medizinalbeamten zu einer Überfrachtung mit...","fid":"d210e55"},{"form":"Gerichtsmediziner","weight":"1","pos":108,"context":"...habe. Er plädiert daher dafür, pro Bezirk einen eigenen <mark>Gerichtsmediziner<\/mark> zu nominieren. Zudem regt der Professor an, die...","fid":"d210e55"},{"form":"Gerichtsmediziner","weight":"1","pos":114,"context":".... Zudem regt der Professor an, die Verdienstmöglichkeiten für <mark>Gerichtsmediziner<\/mark> zu verbessern. Zuletzt verweist Gatscher auf das Beispiel...","fid":"d210e55"},{"form":"Gerichtsmediziner","weight":"1","pos":128,"context":"...in Preußen Universitätsprofessoren als Kontrollinstanzen für die Gutachten der <mark>Gerichtsmediziner<\/mark> festgeschrieben. Diese Praxis habe sich sehr bewährt und...","fid":"d210e55"}]}]}