{"stem":"geschicht","instances":[{"docId":"eitelberger-an-thun-1855-03-22-a3-xxi-d335","docUri":"eitelberger-an-thun-1855-03-22-a3-xxi-d335.html","score":94,"contexts":[{"form":"Geschichte","weight":"1","pos":38,"context":"...Minister Thun mit diesem Brief einen Aufsatz über die <mark>Geschichte<\/mark> und die Bedeutung der Philosophie für die Universitäten vor....","fid":"d128e55"},{"form":"Geschichte","weight":"1","pos":81,"context":"...Verfall der Philosophie. Vielmehr habe es in der <mark>Geschichte<\/mark> stets Phasen gegeben, in denen die Philosophie einmal...","fid":"d128e55"},{"form":"Geschichte","weight":"1","pos":97,"context":"...Teil des menschlichen Seins sei. Umso wichtiger sei, die <mark>Geschichte<\/mark> der Philosophie stärker zu erforschen. In der Folge...","fid":"d128e55"},{"form":"Geschichte","weight":"1","pos":105,"context":"...Folge versucht er zu beantworten, welchen Wert die <mark>Geschichte<\/mark> der Philosophie für die Philosophie als Wissenschaft besitze....","fid":"d128e55"},{"form":"Geschichte","weight":"1","pos":128,"context":"...an seine Vorgänger gestalten zu können. Außerdem erinnere die <mark>Geschichte<\/mark> der Philosophie stets an die grundlegenden Probleme, mit...","fid":"d128e55"},{"form":"Geschichte","weight":"1","pos":139,"context":"...beschäftigen müsse. Nicht zuletzt erforsche und bewahre die <mark>Geschichte<\/mark> der Philosophie das 'Material', die Texte der Philosophen...","fid":"d128e55"},{"form":"Geschichte","weight":"1","pos":153,"context":"...er die Ursachen und Bedingungen des aktuellen Aufblühens der <mark>Geschichte<\/mark> der Philosophie. Als dritten Punkt behandelt er den...","fid":"d128e55"},{"form":"Geschichte","weight":"1","pos":158,"context":".... Als dritten Punkt behandelt er den Nutzen der <mark>Geschichte<\/mark> der Philosophie als Gegenstand für Vorlesungen. Die Geschichte...","fid":"d128e55"},{"form":"Geschichte","weight":"1","pos":162,"context":"...Geschichte der Philosophie als Gegenstand für Vorlesungen. Die <mark>Geschichte<\/mark> der Philosophie könne aus seiner Sicht nicht die Grundlage...","fid":"d128e55"},{"form":"Geschichte","weight":"1","pos":180,"context":".... Zuletzt betont Eitelberger die Wichtigkeit von Vorlesungen über <mark>Geschichte<\/mark> der Philosophie für Juristen.","fid":"d128e55"},{"form":"Geschichte","weight":"1","pos":189,"context":"Beilage: Eh. Aufsatz von Rudolf Eitelberger \"Über <mark>Geschichte<\/mark> der Philosophie und ihre Bedeutung für Universitäten\".","fid":"d128e63"},{"form":"Geschichte","weight":"1","pos":218,"context":"...waren so gnädig gewesen, sich mehrmals mit mir über <mark>Geschichte<\/mark> der Philosophie zu besprechen. Beiliegende Blätter sollen als...","fid":"d128e125"},{"form":"Geschichte","weight":"1","pos":312,"context":" Über <mark>Geschichte<\/mark> der Philosophie und ihre Bedeutung für Universitäten ","fid":"d128e155"},{"form":"Geschichte","weight":"1","pos":573,"context":"...nachfolgende Skizze, von der Voraussetzung ausgehend, daß <mark>Geschichte<\/mark> der Philosophie ein Bedürfnis sei, erörtert in kürzester Form...","fid":"d128e161"},{"form":"Geschichte","weight":"1","pos":582,"context":"...drei Fragen: Erstens. Welchen Werth hat die <mark>Geschichte<\/mark> der Philosophie für die Philosophie als Wissenschaft Zweitens....","fid":"d128e161"},{"form":"Geschichte","weight":"1","pos":590,"context":"...Welches sind die Ursachen und Bedingungen des Aufblühens der <mark>Geschichte<\/mark> der Philosophie, und Drittens. Die Geschichte der...","fid":"d128e161"},{"form":"Geschichte","weight":"1","pos":593,"context":"...der Geschichte der Philosophie, und Drittens. Die <mark>Geschichte<\/mark> der Philosophie, als Gegenstand für Universitätsvorlesungen","fid":"d128e161"},{"form":"Geschichte","weight":"1","pos":598,"context":"I. Welchen Werth hat die <mark>Geschichte<\/mark> der Philosophie für die die Philosophie, als Wissenschaft...","fid":"d128e231"},{"form":"Geschichte","weight":"1","pos":603,"context":"...die Philosophie, als Wissenschaft? Die Bedeutung der <mark>Geschichte<\/mark> einer jeden Wissenschaft für diese selbst ist verschieden,...","fid":"d128e231"},{"form":"Geschichte","weight":"1","pos":614,"context":"...Forschungen so vollständig in sich aufnehmen, daß die <mark>Geschichte<\/mark> dieser Wissenschaften nur ein historisches oder gelehrtes Interesse abgewinnen...","fid":"d128e231"},{"form":"Geschichte","weight":"1","pos":621,"context":"...oder gelehrtes Interesse abgewinnen kann; der Werth einer solchen <mark>Geschichte<\/mark> ist daher nur ein sekundärer für die Wissenschaft selbst....","fid":"d128e231"},{"form":"Geschichte","weight":"1","pos":626,"context":"...großer Mathematiker sein, ohne darauf Anspruch zu machen, die <mark>Geschichte<\/mark> der Mathematik als solche mit wissenschaftlicher Gründlichkeit zu kennen...","fid":"d128e231"},{"form":"Geschichte","weight":"1","pos":647,"context":"...selbst willen nicht unbedingt nöthig ist, sich mit der <mark>Geschichte<\/mark> derselben zu beschäftigen, und die Frage ihres Ursprunges...","fid":"d128e231"},{"form":"Geschichte","weight":"1","pos":660,"context":"...willen, eine mehr oder minder gründliche Behandlung ihrer <mark>Geschichte<\/mark> von allen denen verlangen, welche sich mit ihr...","fid":"d128e231"},{"form":"Geschichte","weight":"1","pos":667,"context":"...Objektes einer solchen Wissenschaft nur durch ein Studium der <mark>Geschichte<\/mark> derselben setzen kann. Dahin gehören die historischen Wissenschaften selbst,...","fid":"d128e231"},{"form":"Geschichte","weight":"1","pos":696,"context":"...Männer der Wissenschaft sich mehr oder minder mit der <mark>Geschichte<\/mark> derselben, oder mit der Geschichte einzelner Zweige derselben beschäftigen...","fid":"d128e231"},{"form":"Geschichte","weight":"1","pos":697,"context":"...oder minder mit der Geschichte derselben, oder mit der <mark>Geschichte<\/mark> einzelner Zweige derselben beschäftigen, und eine Geschichte dieser...","fid":"d128e231"},{"form":"Geschichte","weight":"1","pos":701,"context":"...der Geschichte einzelner Zweige derselben beschäftigen, und eine <mark>Geschichte<\/mark> dieser Wissenschaften entweder für nützlich oder für unentbehrlich halten...","fid":"d128e231"},{"form":"Geschichte","weight":"1","pos":707,"context":"...nützlich oder für unentbehrlich halten. Gänzlich kann die <mark>Geschichte<\/mark> dieser Wissenschaften nicht umgangen werden, man muß wenigstens Notiz...","fid":"d128e231"},{"form":"Geschichte","weight":"1","pos":752,"context":"...: noli turbare circulos meos! Der Werth der <mark>Geschichte<\/mark> der Philosophie muß nicht nach dem Werth gemessen werden,...","fid":"d128e231"},{"form":"Geschichte","weight":"1","pos":756,"context":"...muß nicht nach dem Werth gemessen werden, den die <mark>Geschichte<\/mark> anderer Wissenschaften für diese hat. Er muß aus ihr...","fid":"d128e231"},{"form":"Geschichte","weight":"1","pos":764,"context":"...der Gebrauch, den alle großen Philosophen von der <mark>Geschichte<\/mark> der Philosophie gemacht haben. Sie haben bei ihren Studien...","fid":"d128e231"},{"form":"Geschichte","weight":"1","pos":767,"context":"...Philosophie gemacht haben. Sie haben bei ihren Studien in <mark>Geschichte<\/mark> der Philosophie mehr oder minder einen Anknüpfungspunkt an frühere...","fid":"d128e231"},{"form":"Geschichte","weight":"1","pos":857,"context":"...Systemes nothwendig ist. Wenn man daher wissen will, was <mark>Geschichte<\/mark> der Philosophie für Philosophen ist, so muß man nicht...","fid":"d128e231"},{"form":"Geschichte","weight":"1","pos":892,"context":"...kennt, der wird darin bestättigt finden, daß <mark>Geschichte<\/mark> der Philosophie, Philosophen etwas ganz Anderes ist, als...","fid":"d128e231"},{"form":"Geschichte","weight":"1","pos":898,"context":"...als es Laien in der Regel scheint. Die <mark>Geschichte<\/mark> der Philosophie hat daher für die Wissenschaft der Philosophie...","fid":"d128e231"},{"form":"Geschichte","weight":"1","pos":915,"context":"...verschlingt, um wieder neue zu erzeugen. Die <mark>Geschichte<\/mark> der Philosophie ist kein Aggregat von bloßen Systemen,...","fid":"d128e231"},{"form":"Geschichte","weight":"1","pos":932,"context":"...bloß das, so würde sie nicht unähnlich sein einer <mark>Geschichte<\/mark> von Irrfahrten auf dem Gebiete des menschlichen Geistes....","fid":"d128e231"},{"form":"Geschichte","weight":"1","pos":937,"context":"...Irrfahrten auf dem Gebiete des menschlichen Geistes. Die <mark>Geschichte<\/mark> der Philosophie, kann ohne Einsicht in die treibenden...","fid":"d128e231"},{"form":"Geschichte","weight":"1","pos":944,"context":"...Gedanken derselben nicht unternommen werden. Ohne diese bleibt die <mark>Geschichte<\/mark> der Philosophie ein verschlossenes Buch, eine Schrift,...","fid":"d128e231"},{"form":"Geschichte","weight":"1","pos":953,"context":"...wahrnimmt, ohne ihren Sinn zu verstehen. Die <mark>Geschichte<\/mark> der Philosophie in ihrer Totalität, bildet nicht den...","fid":"d128e231"},{"form":"Geschichte","weight":"1","pos":1006,"context":"...einem Überblicke, von einer kritischen Einsicht in die <mark>Geschichte<\/mark> der Philosophie hebt die Philosophie nicht an, damit endet...","fid":"d128e231"},{"form":"Geschichte","weight":"1","pos":1022,"context":"...so genannten geschichtlichen Methode, so ist auch die <mark>Geschichte<\/mark> der Philosophie etwas ganz Anderes für Philosophie, als...","fid":"d128e231"},{"form":"Geschichte","weight":"1","pos":1025,"context":"...Philosophie etwas ganz Anderes für Philosophie, als die <mark>Geschichte<\/mark> jener Wissenschaften, bei denen die historische Methode in...","fid":"d128e231"},{"form":"Geschichte","weight":"1","pos":1034,"context":"...Wissenschaft ist. Für die Wissenschaft der Philosophie hat die <mark>Geschichte<\/mark> der Philosophie eine doppelte Bedeutung: Erstens – und...","fid":"d128e231"},{"form":"Geschichte","weight":"1","pos":1044,"context":"...von der Laienwelt am wenigsten beachtete – hält die <mark>Geschichte<\/mark> der Philosophie aufrecht die Probleme der Philosophie selbst, damit...","fid":"d128e231"},{"form":"Geschichte","weight":"1","pos":1074,"context":"...den Hintergrund drängt. In beiden Fällen hat die <mark>Geschichte<\/mark> der Philosophie eine große Aufgabe zu erfüllen. In...","fid":"d128e231"},{"form":"Geschichte","weight":"1","pos":1099,"context":"...Denkens gemacht haben, entgegen. Diese Aufgabe hat die <mark>Geschichte<\/mark> der Philosophie in unseren Tagen zu erfüllen, wo...","fid":"d128e231"},{"form":"Geschichte","weight":"1","pos":1130,"context":"...mit der älterer Perioden vorfinden. Zweitens hat die <mark>Geschichte<\/mark> der Philosophie für die Philosophie selbst insoferne eine Bedeutung...","fid":"d128e231"},{"form":"Geschichte“","weight":"1","pos":1135,"context":"...selbst insoferne eine Bedeutung, als sie als „<mark>Geschichte“<\/mark> ausgehend von den Grundsätzen geschichtlicher Forschung ein wissenschaftlich festgestelltes...","fid":"d128e231"},{"form":"Geschichte","weight":"1","pos":1183,"context":"...hat. Darin liegt der Werth und die Bedeutung der <mark>Geschichte<\/mark> der Philosophie für die Philosophie.","fid":"d128e231"},{"form":"Geschichte","weight":"1","pos":1189,"context":"...Welches sind die Ursachen und Bedingungen des Aufblühens der <mark>Geschichte<\/mark> der Philosophie? Die Geschichte der Philosophie geht aus...","fid":"d128e334"},{"form":"Geschichte","weight":"1","pos":1191,"context":"...Bedingungen des Aufblühens der Geschichte der Philosophie? Die <mark>Geschichte<\/mark> der Philosophie geht aus den wissenschaftlichen Bedürfnissen einer Zeit...","fid":"d128e334"},{"form":"Geschichte","weight":"1","pos":1224,"context":"...über Melissos, Xenophanes und Gorgias usf. eine <mark>Geschichte<\/mark> der Philosophie Griechenlands giebt. Seit Aristoteles scheint es...","fid":"d128e334"},{"form":"Geschichte","weight":"1","pos":1261,"context":"...wie Beispiele in der Literatur der Alexandriner vorkommen, <mark>Geschichte<\/mark> der Philosophie selbständig behandelt worden zu sein. In den...","fid":"d128e334"},{"form":"Geschichte","weight":"1","pos":1267,"context":"...behandelt worden zu sein. In den neueren Zeiten wird <mark>Geschichte<\/mark> der Philosophie seit den Bestrebungen des Augsburgers J[ohann...","fid":"d128e334"},{"form":"Geschichte","weight":"1","pos":1299,"context":"...früher an sehr vielen philosophischen Fakultäten gebraucht, wo <mark>Geschichte<\/mark> der Philosophie als außerordentlicher Gegenstand in einem zweistündigen Colleg...","fid":"d128e334"},{"form":"Geschichte","weight":"1","pos":1307,"context":"...einem zweistündigen Colleg gelesen wurde. In Oesterreich wurde bisher <mark>Geschichte<\/mark> der Philosophie fast gar nicht betrieben. Sie ist...","fid":"d128e334"},{"form":"Geschichte","weight":"1","pos":1390,"context":"...waren zwei Umstände den Bestrebungen auf dem Gebiete der <mark>Geschichte<\/mark> der Philosophie günstig: Erstens, war und ist...","fid":"d128e334"},{"form":"Geschichte","weight":"1","pos":1461,"context":"...Pabst, Veith, Hock, Löwe hatten auch <mark>Geschichte<\/mark> der Philosophie betrieben; sie hatten zum Theil die...","fid":"d128e334"},{"form":"Geschichte","weight":"1","pos":1520,"context":"...Zwecken betrieben, werden ihrer selbst wegen gelehrt. <mark>Geschichte<\/mark> und Philologie, die Vorbedingungen selbständiger forschender Thätigkeit auf...","fid":"d128e334"},{"form":"Geschichte","weight":"1","pos":1527,"context":"...die Vorbedingungen selbständiger forschender Thätigkeit auf dem Gebiete der <mark>Geschichte<\/mark> der Philosophie umfassend und eingehend gelehrt. Es ist...","fid":"d128e334"},{"form":"Geschichte","weight":"1","pos":1538,"context":"...eine Reihe jüngerer Kräfte finden wird, welche sich der <mark>Geschichte<\/mark> der Philosophie zuwenden dürfte. In allen Kreisen wird...","fid":"d128e334"},{"form":"Geschichte","weight":"1","pos":1545,"context":"...allen Kreisen wird aber eine andere Befürchtung ausgesprochen. <mark>Geschichte<\/mark> der Philosophie wird nicht ihrer selbst willen getrieben,...","fid":"d128e334"},{"form":"Geschichte","weight":"1","pos":1616,"context":"...welche in der Philosophie anerkannten Gedanken wird sich eine <mark>Geschichte<\/mark> der Philosophie, eine Kritik der philosophischen Gedanken anschließen...","fid":"d128e334"},{"form":"Geschichte","weight":"1","pos":1634,"context":"...Oesterreich in der nächsten Zukunft eine Philosophie und eine <mark>Geschichte<\/mark> derselben in wissenschaftlichen Werken haben wird. Die Philosophie verlangt...","fid":"d128e334"},{"form":"Geschichte","weight":"1","pos":1646,"context":".... Sie bricht sich dann leicht Bahn. Die <mark>Geschichte<\/mark> der Philosophie seit Descartes und Spinoza hat es gezeigt...","fid":"d128e334"},{"form":"Geschichte","weight":"1","pos":1786,"context":"III. Die <mark>Geschichte<\/mark> der Philosophie, als Gegenstand für Universitätsvorlesungen Geschichte der...","fid":"d128e572"},{"form":"Geschichte","weight":"1","pos":1790,"context":"...Die Geschichte der Philosophie, als Gegenstand für Universitätsvorlesungen <mark>Geschichte<\/mark> der Philosophie wird beinahe an allen Universitäten gelesen....","fid":"d128e572"},{"form":"Geschichte","weight":"1","pos":1812,"context":"...kennen zu lernen wünschen sollte. Wer sich dann mit <mark>Geschichte<\/mark> der Kultur, mit alter Geschichte oder mit klassischen...","fid":"d128e572"},{"form":"Geschichte","weight":"1","pos":1815,"context":"...sich dann mit Geschichte der Kultur, mit alter <mark>Geschichte<\/mark> oder mit klassischen Studien beschäftigt, der ist genöthigt...","fid":"d128e572"},{"form":"Geschichte","weight":"1","pos":1834,"context":"...endlich ein mehr oder minder umfassendes Studium vornehmen. <mark>Geschichte<\/mark> der Philosophie kann aber das Studium der Philosophie selbst...","fid":"d128e572"},{"form":"Geschichte","weight":"1","pos":1841,"context":"...nicht überflüßig oder entbehrlich machen. Wer zum Studium der <mark>Geschichte<\/mark> der Philosophie schreitet, muß klar sein in den...","fid":"d128e572"},{"form":"Geschichte","weight":"1","pos":1854,"context":"...der Philosophie handelt. Man kann Philosophie mit der <mark>Geschichte<\/mark> der Philosophie eben so wenig beginnen, als Mathematik...","fid":"d128e572"},{"form":"Geschichte","weight":"1","pos":1858,"context":"...eben so wenig beginnen, als Mathematik mit einer <mark>Geschichte<\/mark> der Mathematik. Die philosophische Propädeutik, Psychologie und...","fid":"d128e572"},{"form":"Geschichte","weight":"1","pos":1874,"context":"...führen in das Herz der Philosophie. Wer mit <mark>Geschichte<\/mark> der Philosophie beginnt, wird entweder oberflächlich oder konfus...","fid":"d128e572"},{"form":"Geschichte","weight":"1","pos":1901,"context":"...von und für Juristen), daß man mit einer <mark>Geschichte<\/mark> der Philosophie beginnen, und tieferer philosophischer Studien entbehren...","fid":"d128e572"},{"form":"Geschichte","weight":"1","pos":1973,"context":"...haben. Man kann nicht mit der rechten Hand die <mark>Geschichte<\/mark> der Philosophie herbeiziehen, und mit der linken die...","fid":"d128e572"},{"form":"Geschichte","weight":"1","pos":1995,"context":"...Sisyphusarbeit des menschlichen Geistes zu erklären, und die <mark>Geschichte<\/mark> der Philosophie für eine Geschichte menschlicher Bestrebungen, das...","fid":"d128e572"},{"form":"Geschichte","weight":"1","pos":1997,"context":"...erklären, und die Geschichte der Philosophie für eine <mark>Geschichte<\/mark> menschlicher Bestrebungen, das Unerreichbare zu erreichen. Auch...","fid":"d128e572"},{"form":"Geschichte","weight":"1","pos":2004,"context":"...ist es für die Universitätsjugend nicht gleichgültig, wer <mark>Geschichte<\/mark> der Philosophie lehrt. Mit Nutzen können Geschichte der...","fid":"d128e572"},{"form":"Geschichte","weight":"1","pos":2008,"context":"...wer Geschichte der Philosophie lehrt. Mit Nutzen können <mark>Geschichte<\/mark> der Philosophie nur Philosophen von Fache, – oder...","fid":"d128e572"},{"form":"Geschichte","weight":"1","pos":2030,"context":"...eingeführt werden. So haben es z.B. Strümpel in der <mark>Geschichte<\/mark> der griechischen Philosophie gethan. Der erste Band behandelt...","fid":"d128e572"},{"form":"Geschichte","weight":"1","pos":2094,"context":"...von Fach nicht vorhanden sind, welche sich mit der <mark>Geschichte<\/mark> der Philosophie beschäftigen, so werden mit Nutzen nur...","fid":"d128e572"},{"form":"Geschichte","weight":"1","pos":2103,"context":"...der Universitätsjugend die Quellen eröffnen, aus denen die <mark>Geschichte<\/mark> der Philosophie schöpft. Sie lehren, eingehend Schriftsteller...","fid":"d128e572"},{"form":"Geschichte","weight":"1","pos":2173,"context":"...kann noch die Frage aufgeworfen werden, was soll die <mark>Geschichte<\/mark> der Philosophie jüngeren Juristen sein? Es scheint mir Erstens...","fid":"d128e572"},{"form":"Geschichte","weight":"1","pos":2179,"context":"...Juristen sein? Es scheint mir Erstens: daß die <mark>Geschichte<\/mark> der Philosophie Juristen das Studium der Philosophie nicht entbehrlich...","fid":"d128e572"},{"form":"Geschichte","weight":"1","pos":2195,"context":"...oder Gegenstand einer Staatsprüfung sein sollte. Zweitens: daß <mark>Geschichte<\/mark> der Philosophie Juristen nur dann von Nutzen sein [wird],...","fid":"d128e572"},{"form":"Geschichte","weight":"1","pos":2205,"context":"...Rechtsphilosophie im Speziellen. Dann erst wird ihm die <mark>Geschichte<\/mark> der Philosophie lehren, in welchem Zusammenhange einzelne Lehren...","fid":"d128e572"},{"form":"Geschichte","weight":"1","pos":2232,"context":"...übergegangen sind. Drittens: endlich wird das Studium der <mark>Geschichte<\/mark> der Philosophie dazu beitragen, den geistigen Horizont eines...","fid":"d128e572"},{"form":"Geschichte","weight":"1","pos":2265,"context":"...–44, 4te. Ihm folgten Buhle mit seinem Lehrbuch der <mark>Geschichte<\/mark> der Philosophie 8 Bände 1796–1804. Tennemann...","fid":"page"},{"form":"Geschichte","weight":"1","pos":2271,"context":"...der Philosophie 8 Bände 1796–1804. Tennemann <mark>Geschichte<\/mark> der Philosophie 11 Bände 1798–1819, und...","fid":"page"},{"form":"Geschichte","weight":"1","pos":2281,"context":"...H. Ritter in diesem Momente noch unvollendetes Werk über <mark>Geschichte<\/mark> der Philosophie (Hamburg bei Perthes). Neben diesen...","fid":"page"},{"form":"Geschichte","weight":"1","pos":2299,"context":"...Hierzu eine Anmerkung am Blattrand: Tennemanns \"Grundriß einer <mark>Geschichte<\/mark> der Philosophie\" erschien zum ersten Mal 1812.","fid":"page"}]},{"docId":"ficker-an-thun-1860-01-19-a3-xxi-d551","docUri":"ficker-an-thun-1860-01-19-a3-xxi-d551.html","score":29,"contexts":[{"form":"Geschichte","weight":"1","pos":56,"context":"...Alphons Huber sowohl für allgemeine als auch für österreichische <mark>Geschichte<\/mark> habilitieren. Allerdings weigerte sich Glax, als Ordinarius...","fid":"d179e55"},{"form":"Geschichte","weight":"1","pos":62,"context":"...Allerdings weigerte sich Glax, als Ordinarius für österreichische <mark>Geschichte<\/mark>, die Habilitation Hubers in österreichischer Geschichte vorzunehmen....","fid":"d179e55"},{"form":"Geschichte","weight":"1","pos":66,"context":"...für österreichische Geschichte, die Habilitation Hubers in österreichischer <mark>Geschichte<\/mark> vorzunehmen. Ficker schildert Thun den genauen Sachverhalt und...","fid":"d179e55"},{"form":"Geschichte","weight":"1","pos":79,"context":"...über die scharfe Scheidung der allgemeinen von der österreichischen <mark>Geschichte<\/mark>. Eine solche Trennung wirke sich aus der Sicht...","fid":"d179e55"},{"form":"Geschichte","weight":"1","pos":97,"context":"..., um die Habilitation Hubers für das Gesamtgebiet der <mark>Geschichte<\/mark> zu erwirken. Diese Anträge wurden an das Ministerium...","fid":"d179e55"},{"form":"Geschichte","weight":"1","pos":121,"context":"...des Ministerium erbeten, Huber über alte und österreichische <mark>Geschichte<\/mark> lesen zu lassen. Ficker fände es nämlich bedauerlich...","fid":"d179e55"},{"form":"Geschichte","weight":"1","pos":130,"context":"...es nämlich bedauerlich, wenn Huber von der österreichischen <mark>Geschichte<\/mark> und damit von dem Fach ausgeschlossen wäre, in dem...","fid":"d179e55"},{"form":"Geschichte","weight":"1","pos":148,"context":"..., wenn noch ein weiterer Dozent das Fach österreichische <mark>Geschichte<\/mark> vertrete. Ficker betont schließlich, dass er die...","fid":"d179e55"},{"form":"Geschichte","weight":"1","pos":319,"context":"...meiner Ansicht unberechtigten Fragen und richtigen Antworten über österreichische <mark>Geschichte<\/mark> ungünstiger beurtheilt wurden als mir billig schien. Verpflichtet...","fid":"d179e115"},{"form":"Geschichte","weight":"1","pos":424,"context":"...Ansicht, daß er sich für das Gesammtgebiet der <mark>Geschichte<\/mark> mit Einschluß der österreichischen habilitiren solle; eine Trennung...","fid":"d179e115"},{"form":"Geschichte","weight":"1","pos":436,"context":"...noch wünschenswerth, zumal er sich besonders mit österreichischer <mark>Geschichte<\/mark> beschäftigt hatte; wir riethen ihm nur zur größern Sicherheit...","fid":"d179e115"},{"form":"Geschichte","weight":"1","pos":444,"context":"...Sicherheit sich den Habilitationsleistungen für allgemeine wie für österreichische <mark>Geschichte<\/mark> zu unterziehen, wie auch geschah. Als vor...","fid":"d179e115"},{"form":"Geschichte","weight":"1","pos":484,"context":".... Glax, die beabsichtigte Habilitationsschrift über die älteste <mark>Geschichte<\/mark> des Hauses Habsburg nicht gelten lassen zu können, weil...","fid":"d179e115"},{"form":"Geschichte","weight":"1","pos":490,"context":"...lassen zu können, weil sie nicht in die österreichische <mark>Geschichte<\/mark> gehöre. Der Kandidat arbeitete geduldig eine zweite über...","fid":"d179e115"},{"form":"Geschichte","weight":"1","pos":544,"context":"...aber nur zeige, wie der Kandidat die österreichische <mark>Geschichte<\/mark> behandeln wolle, nicht aber, ob er es auch...","fid":"d179e115"},{"form":"Geschichte","weight":"1","pos":697,"context":"...sein müsse. Es wurde die Habilitation für allgemeine <mark>Geschichte<\/mark> gewährt, nicht aber für österreichische. Der Hauptgrund...","fid":"d179e115"},{"form":"Geschichte","weight":"1","pos":721,"context":"..., daß das scharfe Auseinanderhalten der allgemeinen und österreichischen <mark>Geschichte<\/mark> überaus lähmend auf das Geschichtsstudium in Oesterreich einwirkt,...","fid":"d179e115"},{"form":"Geschichte","weight":"1","pos":781,"context":"..., sondern es wurde von vornherein gegen die österreichische <mark>Geschichte<\/mark> entschieden. Es wurde weiter bezüglich dieser auf eine...","fid":"d179e115"},{"form":"Geschichte","weight":"1","pos":917,"context":"...Ansicht über die Leistungen des Dr. Huber für österreichische <mark>Geschichte<\/mark> sich aus den Akten nicht ergebe, der das...","fid":"d179e115"},{"form":"Geschichte","weight":"1","pos":1108,"context":"...Huber zu erlauben, statt über die ganze allgemeine <mark>Geschichte<\/mark>, über alte und österreichische Geschichte lesen zu dürfen....","fid":"d179e115"},{"form":"Geschichte","weight":"1","pos":1111,"context":"...die ganze allgemeine Geschichte, über alte und österreichische <mark>Geschichte<\/mark> lesen zu dürfen. Dem Gesichtspunkte der hohen Entscheidung,...","fid":"d179e115"},{"form":"Geschichte","weight":"1","pos":1128,"context":"...Antrag dadurch, daß häufigere und eingehendere Vorträge über alte <mark>Geschichte<\/mark> Bedürfnis seien; was die österreichische Geschichte betrifft, es...","fid":"d179e115"},{"form":"Geschichte","weight":"1","pos":1131,"context":"...Vorträge über alte Geschichte Bedürfnis seien; was die österreichische <mark>Geschichte<\/mark> betrifft, es wünschenswerth scheine, daß der Dozent...","fid":"d179e115"},{"form":"Geschichte","weight":"1","pos":1150,"context":"...dadurch, daß kein Bedürfnis nach weitern Vorträgen über österreichische <mark>Geschichte<\/mark> vorhanden sei. Die Fakultät mochte allerdings in ihrer Eingabe...","fid":"d179e115"},{"form":"Geschichte","weight":"1","pos":1163,"context":"...Bedürfnisse genügen. Zwangskollegien, wie es die österreichische <mark>Geschichte<\/mark> für Juristen ist, haben so lange sie nur durch...","fid":"d179e115"},{"form":"Geschichte","weight":"1","pos":1234,"context":"...sein, daß es nur wünschenswerth sei, wenn über österreichische <mark>Geschichte<\/mark> noch von einem andern gelesen werde. Ein Eingehen auf...","fid":"d179e115"},{"form":"Geschichte","weight":"1","pos":1253,"context":"...welcher nur hier studirte, genügende Kenntnis für österreichische <mark>Geschichte<\/mark> gar nicht haben könne. Die Fakultät kann darauf...","fid":"d179e115"},{"form":"Geschichte","weight":"1","pos":1284,"context":"...Huber bei seinen Studien, insbesondere auch über österreichische <mark>Geschichte<\/mark> zu unterstützen; und ich glaube durchaus dafür einstehen...","fid":"d179e115"},{"form":"Geschichte","weight":"1","pos":1332,"context":"...den Vortrag reichlich zu Gebote steht. Ihn für allgemeine <mark>Geschichte<\/mark> zu approbiren trug auch Prof. Glax nicht das...","fid":"d179e115"}]},{"docId":"thun-an-ficker-1860-08-31-ca188","docUri":"thun-an-ficker-1860-08-31-ca188.html","score":16,"contexts":[{"form":"Geschichte","weight":"1","pos":70,"context":"...hält an der Auffassung fest, dass die Österreichische <mark>Geschichte<\/mark> als eigenes Fach anzusehen und daher eine eigene Habilitation...","fid":"d701e55"},{"form":"Geschichte","weight":"1","pos":78,"context":"...Er willigt aber ein, dass ein Professor der Allgemeinen <mark>Geschichte<\/mark> auch Kollegien aus Österreichischer Geschichte lesen dürfe. Zuletzt...","fid":"d701e55"},{"form":"Geschichte","weight":"1","pos":81,"context":"...ein Professor der Allgemeinen Geschichte auch Kollegien aus Österreichischer <mark>Geschichte<\/mark> lesen dürfe. Zuletzt erkundigt sich Thun bei Ficker...","fid":"d701e55"},{"form":"Geschichte","weight":"1","pos":195,"context":"...daß Prof. Glax der Habilitation Hubers für österreichische <mark>Geschichte<\/mark> schließlich zugestimmt habe. Jene in den Akten liegende Erklärung...","fid":"d701e126"},{"form":"Geschichte","weight":"1","pos":206,"context":"...Kolloqium dahin, daß die Befähigung des Kandidaten für österreichische <mark>Geschichte<\/mark> nicht erwiesen sei. Die wissenschaftlichen Bedenken, die Sie...","fid":"d701e126"},{"form":"Geschichte","weight":"1","pos":214,"context":"...Sie gegen die schroffe Scheidung von österreichischer und allgemeiner <mark>Geschichte<\/mark> erheben, erkenne ich für sehr beachtenswerth. Andererseits...","fid":"d701e126"},{"form":"Geschichte","weight":"1","pos":225,"context":"...Bedeutung der Gründe anzuerkennen, welche dafür sprechen österreichische <mark>Geschichte<\/mark> als einen selbstständigen Gegenstand an unseren Universitäten zu behandeln...","fid":"d701e126"},{"form":"Geschichte","weight":"1","pos":263,"context":"...doch nicht umgangen werden, daß der Professor der österreichischen <mark>Geschichte<\/mark> als derjenige angesehen werde, dem das Urtheil über die...","fid":"d701e126"},{"form":"Geschichte","weight":"1","pos":273,"context":"...Gesichtspunkte in folgende Weise wahren. Wer für allgemeine <mark>Geschichte<\/mark> habilitiert ist, kann auch Spezialkollegien auf dem Gebiethe der...","fid":"d701e126"},{"form":"Geschichte","weight":"1","pos":278,"context":"...ist, kann auch Spezialkollegien auf dem Gebiethe der österreichischen <mark>Geschichte<\/mark> lesen. Die Berechtigung über die gesammte österreichische Geschichte...","fid":"d701e126"},{"form":"Geschichte","weight":"1","pos":283,"context":"...Geschichte lesen. Die Berechtigung über die gesammte österreichische <mark>Geschichte<\/mark>, und gültig als das den Juristen vorgeschriebene Kollegium...","fid":"d701e126"},{"form":"Geschichte","weight":"1","pos":292,"context":"...lesen, ist an eine besondere Habilitation für österreichische <mark>Geschichte<\/mark> gebunden. Ich verkenne nicht, das missliche, daß...","fid":"d701e126"},{"form":"Geschichte","weight":"1","pos":299,"context":"..., daß bei solcher Einrichtung der Professor der österreichischen <mark>Geschichte<\/mark> Richter in einer ihn pekuniär berührenden Sache ist. Das...","fid":"d701e126"},{"form":"Geschichte","weight":"1","pos":412,"context":"...bestimmt [?] Bedürfnisse [?] eingehenden[?] Vorlesungen in alter <mark>Geschichte<\/mark> im Interesse der Universität dem Fache der allgemeinen Geschichte...","fid":"d701e187"},{"form":"Geschichte","weight":"1","pos":416,"context":"...Geschichte im Interesse der Universität dem Fache der allgemeinen <mark>Geschichte<\/mark> im gegebenen Falle der Vorzug zu geben ist: auf...","fid":"d701e187"},{"form":"Geschichte","weight":"1","pos":443,"context":"...vorliege, und die Bestätigung der Habilitation für österreichische <mark>Geschichte<\/mark> hätte erfolgen können, wenn im gegebenen Falle nicht[?] der...","fid":"d701e187"}]},{"docId":"erwiderung-auf-rezension-von-tomek-1859-02-a3-xxi-d496","docUri":"erwiderung-auf-rezension-von-tomek-1859-02-a3-xxi-d496.html","score":17,"contexts":[{"form":"Geschichte\"","weight":"2","pos":29,"context":"...Vladivoj Tomek auf die Rezension seines \"Handbuches der österreichischen <mark>Geschichte\"<\/mark> im Literarischen Centralblatt für Deutschland vom 12. Februar 1859...","fid":"page"},{"form":"Geschichte","weight":"2","pos":115,"context":"GeschichtswissenschaftenÖsterreichische <mark>Geschichte<\/mark>","fid":"page"},{"form":"Geschichte\"","weight":"1","pos":48,"context":"...Literarischen Centralblatt für Deutschland gegen sein \"Handbuch der österreichischen <mark>Geschichte\"<\/mark> vorgebracht wurde. Zunächst widerspricht er den ihm zur Last...","fid":"d162e49"},{"form":"Geschichte","weight":"1","pos":59,"context":"...Tomek, würde den tschechischen Standpunkt innerhalb der österreichischen <mark>Geschichte<\/mark> zu stark betonen. Er dankt dem Rezensenten jedoch...","fid":"d162e49"},{"form":"Geschichte","weight":"1","pos":149,"context":"...Prof. Tomek hat uns nun mit einer österreichischen <mark>Geschichte<\/mark>1 beschenkt, die fast am Weitesten geht unter...","fid":"d162e111"},{"form":"Geschichte","weight":"1","pos":518,"context":" Tomek. Handbuch der österreichischen <mark>Geschichte<\/mark>. Erwiederung zu Nr. 7.","fid":"d162e268"},{"form":"Geschichte","weight":"1","pos":540,"context":"...unterennsischen, welcher bekanntlich in vielen Handbüchern der österreichischen <mark>Geschichte<\/mark> vorherrscht. Die Nachweise jedoch, welche darüber von dem...","fid":"d162e275"},{"form":"Geschichte","weight":"1","pos":734,"context":"...keine deutsche Kaisergeschichte geschrieben habe, sondern eben nur österreichische <mark>Geschichte<\/mark>. Wenn dem Recensenten die Friedensbedingungen zwischen Heinrich III...","fid":"d162e275"},{"form":"Geschichte","weight":"1","pos":748,"context":"...und ich werde ihm dafür dankbar sein. Über die <mark>Geschichte<\/mark> von der Bedrohung der böhmischen Herren mit Hinrichtungen von...","fid":"d162e275"},{"form":"Geschichte","weight":"1","pos":784,"context":"...Belege für das Factum selbst sind bei Palacky (<mark>Geschichte<\/mark> der Böhmen II, 67)4 angeführt. Was ich...","fid":"d162e275"},{"form":"Geschichte","weight":"1","pos":799,"context":"...mir gesagt und ich habe die Sache in meiner <mark>Geschichte<\/mark> der Stadt Prag ohnehin etwas weitläufiger auseinandergesetzt. Hinsichtlich...","fid":"d162e275"},{"form":"Geschichte","weight":"1","pos":941,"context":"...ganz unmittelbaren Forschung ist, habe ich theils in meiner <mark>Geschichte<\/mark> der Stadt Prag5, theils in zerstreuten Aufsätzen...","fid":"d162e275"},{"form":"Geschichte","weight":"1","pos":1027,"context":"...Vgl. Václav Vladivoi Tomek, Handbuch der österreichischen <mark>Geschichte<\/mark>, Theil 1, Prag 1858.","fid":"page"},{"form":"Geschichte","weight":"1","pos":1051,"context":"4Vgl. Frantisek Palacky, <mark>Geschichte<\/mark> von Böhmen, Bd. 2, 1847.","fid":"page"},{"form":"Geschichte","weight":"1","pos":1058,"context":"5Vgl. Václav Vladivoi Tomek, <mark>Geschichte<\/mark> der Stadt Prag, Prag 1856.","fid":"page"}]},{"docId":"ficker-an-thun-1860-09-16-a3-xxi-d612","docUri":"ficker-an-thun-1860-09-16-a3-xxi-d612.html","score":15,"contexts":[{"form":"Geschichte","weight":"1","pos":50,"context":"...Ansicht Thuns teile, wonach für das Fach Österreichische <mark>Geschichte<\/mark> eine eigene Habilitation erforderlich sei. Daher hatte Huber diese...","fid":"d180e55"},{"form":"Geschichte","weight":"1","pos":67,"context":"...Heinrich Glax für die Habilitation Hubers im Fach Österreichische <mark>Geschichte<\/mark> forderte, und nicht das Professorenkollegium. Glax hatte...","fid":"d180e55"},{"form":"Geschichte","weight":"1","pos":324,"context":"...Grundsatze, daß zum Lesen des Obligatkollegs über österreichische <mark>Geschichte<\/mark> eine besondere Habilitation nöthig sei, bin ich durchaus einverstanden...","fid":"d180e121"},{"form":"Geschichte","weight":"1","pos":350,"context":"...ein junger Gelehrter, welcher sich vorzugsweise mit österreichischer <mark>Geschichte<\/mark> beschäftigt, Gelegenheit findet, seine bezüglichen Kenntnisse auch...","fid":"d180e121"},{"form":"Geschichte","weight":"1","pos":366,"context":"...der Ansicht Eurer Excellenz kraft seiner Habilitation für allgemeine <mark>Geschichte<\/mark> gestattet ist, Spezialkollegien über österreichische Geschichte zu lesen....","fid":"d180e121"},{"form":"Geschichte","weight":"1","pos":370,"context":"...Habilitation für allgemeine Geschichte gestattet ist, Spezialkollegien über österreichische <mark>Geschichte<\/mark> zu lesen. Der pekuniäre Gesichtspunkt würde im allgemeinen...","fid":"d180e121"},{"form":"Geschichte","weight":"1","pos":411,"context":"...ihm die Wahl gestellt wäre zwischen allgemeiner und österreichischer <mark>Geschichte<\/mark>, sich unbedingt für die erstere entschieden haben. So...","fid":"d180e121"},{"form":"Geschichte","weight":"1","pos":427,"context":"...gegen den als Motiv für die Nichtbestätigung für österreichische <mark>Geschichte<\/mark> hervorgehobenen Grundsatz, daß für eine Habilitation die Zustimmung...","fid":"d180e121"},{"form":"Geschichte","weight":"1","pos":922,"context":"...Bedenken gegen die schroffe Scheidung von allgemeiner und österreichischer <mark>Geschichte<\/mark> absehen; ich sprach sie mehr mit Rücksicht auf...","fid":"d180e121"},{"form":"Geschichte","weight":"1","pos":936,"context":"...Dr. Huber wirklich berechtigt werde, das Obligatkolleg über österreichische <mark>Geschichte<\/mark> zu lesen; und wird das aus irgend einem...","fid":"d180e121"},{"form":"Geschichte","weight":"1","pos":961,"context":"...dürfte, daß der Kandidat auch bezüglich der österreichischen <mark>Geschichte<\/mark> den Forderungen des Gesetzes genügt habe, woraus sich dann...","fid":"d180e121"},{"form":"Geschichte","weight":"1","pos":994,"context":"...dafür verbürgen, daß Dr. Huber sich für allgemeine <mark>Geschichte<\/mark> entscheiden wird. Gegen solche Entscheidung würde freilich das Bedenken...","fid":"d180e121"},{"form":"Geschichte","weight":"1","pos":1024,"context":"...dem bestimmt betonten Bedürfnisse nach eingehenden Vorlesungen über alte <mark>Geschichte<\/mark> im Interesse der Universität dem Fache der allgemeinen Geschichte...","fid":"d180e121"},{"form":"Geschichte","weight":"1","pos":1028,"context":"...Geschichte im Interesse der Universität dem Fache der allgemeinen <mark>Geschichte<\/mark> der im gegebenen Falle der Vorzug zu geben ist;...","fid":"d180e121"},{"form":"Geschichte","weight":"1","pos":1055,"context":"...nicht vorliege und die Bestätigung der Habilitation für österreichische <mark>Geschichte<\/mark> hätte erfolgen können, wenn im gegebenen Falle nicht der...","fid":"d180e121"}]},{"docId":"serafini-an-thun-1857-04-01-a3-xxi-d412","docUri":"serafini-an-thun-1857-04-01-a3-xxi-d412.html","score":13,"contexts":[{"form":"Geschichte","weight":"1","pos":494,"context":"...hervorgerufen, sondern eher zurückgehalten; und wenn überhaupt <mark>Geschichte<\/mark> beweisen soll, so möge man die Wienerauftritte ruhigen Auges...","fid":"d612e120"},{"form":"Geschichte","weight":"1","pos":574,"context":"...Juristen nicht einmal Gelegenheit geboten wird die Vorträge über <mark>Geschichte<\/mark> und vaterländische Literatur zu besuchen? Was ist Jurisprudenz...","fid":"d612e120"},{"form":"Geschichte","weight":"1","pos":579,"context":"...vaterländische Literatur zu besuchen? Was ist Jurisprudenz ohne <mark>Geschichte<\/mark>? Da man in Lucca jurisprudentia minor betreibt,...","fid":"d612e120"},{"form":"Geschichte","weight":"1","pos":805,"context":"...der Toscaner Universität keine Aufnahme finden, ich meine <mark>Geschichte<\/mark> und Literatur. Es war mir nicht schwer den...","fid":"d612e120"},{"form":"Geschichte","weight":"1","pos":907,"context":"...canonischen Rechts 4. Strafrecht (allgemeiner Theil) 5. <mark>Geschichte<\/mark> des römischen Rechts (Äußere Geschichte und Prozeß)...","fid":"d612e312"},{"form":"Geschichte","weight":"1","pos":911,"context":"...Theil) 5. Geschichte des römischen Rechts (Äußere <mark>Geschichte<\/mark> und Prozeß)","fid":"d612e312"},{"form":"Geschichte","weight":"1","pos":925,"context":"...3. Toscanisches Recht nebst Handelsrecht (Erster Theil) 4. <mark>Geschichte<\/mark> des römischen Rechtes (innere Geschichte) 5. Canonisches...","fid":"d612e325"},{"form":"Geschichte","weight":"1","pos":928,"context":"...Theil) 4. Geschichte des römischen Rechtes (innere <mark>Geschichte<\/mark>) 5. Canonisches Recht (Erster Theil)","fid":"d612e325"},{"form":"Geschichte","weight":"1","pos":999,"context":"...Weltgeschichte keine Erwähnung, ja nicht einmal von einer <mark>Geschichte<\/mark> Italiens oder wenigstens Toscana’s!! Einziger Werth wird auf...","fid":"d612e347"},{"form":"Geschichte","weight":"1","pos":1113,"context":"...warum man erst im 3. und 4. Jahre die <mark>Geschichte<\/mark> des römischen Rechts vorträgt? Auch weiß ich nicht,...","fid":"d612e347"},{"form":"Geschichte","weight":"1","pos":1178,"context":"...richtig in 3 große Haupttheile getheilt: Institutionen, <mark>Geschichte<\/mark> und Pandekten. Zugegeben, daß zwei volle Jahre...","fid":"d612e347"},{"form":"Geschichte","weight":"1","pos":1183,"context":"...zwei volle Jahre für Institutionen, zwei Jahre für <mark>Geschichte<\/mark> und zwei Jahre für Pandekten zu viel sind, so...","fid":"d612e347"},{"form":"Geschichte","weight":"1","pos":1208,"context":"...nützlich wäre, wenn man im ersten Jahre Institutionen und <mark>Geschichte<\/mark> und im zweiten Jahre Pandekten vortragen würde. Gott gebe...","fid":"d612e347"}]},{"docId":"auszuege-ueber-studienwesen-italien-von-heider-1853-a3-xxi-d249","docUri":"auszuege-ueber-studienwesen-italien-von-heider-1853-a3-xxi-d249.html","score":13,"contexts":[{"form":"Geschichte","weight":"1","pos":141,"context":"...zur Abänderung des Gymnasiallehrplans für Latein, Griechisch, <mark>Geschichte<\/mark> und Geographie, Naturgeschichte, Physik und Mathematik....","fid":"d35e49"},{"form":"Geschichte","weight":"1","pos":971,"context":"...thun hat, einem jeden hinreichende Obsorge widme. Die <mark>Geschichte<\/mark> des Gymnasialunterrichts in Italien giebt gewichtige Anhaltspunkte. Zuerst...","fid":"d35e303"},{"form":"Geschichte","weight":"1","pos":1017,"context":"...Alter fähig sei, gleichzeitig verschiedene Sprachen, Geografie und <mark>Geschichte<\/mark>, Mathematik und Geometrie, Phisik und Naturgeschichte und...","fid":"d35e303"},{"form":"Geschichte","weight":"1","pos":1241,"context":"...: Übersetzung einiger Lebensgeschichten in dem Compendium der heiligen <mark>Geschichte<\/mark> von C[harles] Lhomond: reichliche grammatikalische Auseinandersetzung...","fid":"d35e396"},{"form":"Geschichte","weight":"1","pos":1467,"context":"...für die 8. 4 Stunden wöchentlich 5. Klasse: <mark>Geschichte<\/mark> der italienischen Literatur vom Beginne bis zum 15. Jahrhundert...","fid":"d35e471"},{"form":"Geschichte","weight":"1","pos":1532,"context":"Geographie und <mark>Geschichte<\/mark> Durch alle Klassen, für jede wöchentlich 3 Stunden...","fid":"d35e508"},{"form":"Geschichte","weight":"1","pos":1573,"context":"...Beschreibung der damals bekannten Länder, verbunden mit deren <mark>Geschichte<\/mark> bis zum Jahre 456. 3. Klasse: Geschichte...","fid":"d35e508"},{"form":"Geschichte","weight":"1","pos":1576,"context":"...Geschichte bis zum Jahre 456. 3. Klasse: <mark>Geschichte<\/mark> des Mittelalters und moderne Geografie, im Zusammenhange mit...","fid":"d35e508"},{"form":"Geschichte","weight":"1","pos":1590,"context":"...Fortsetzung hievon. 5. Klasse: Übersicht der alten <mark>Geschichte<\/mark> von Ägypten, Karthago, China und vorzüglich von...","fid":"d35e508"},{"form":"Geschichte","weight":"1","pos":1610,"context":".... 7. Klasse: Übersicht der mittelalterlichen und modernen <mark>Geschichte<\/mark>, der größeren Fassungskraft der Schüler angemessen. 8....","fid":"d35e508"},{"form":"Geschichte","weight":"1","pos":2282,"context":"...in ihrem Quadriennium einen Curs der Philosophie und der <mark>Geschichte<\/mark>, an der filosofischen und der gerichtlichen Medizin an...","fid":"d35e720"},{"form":"Geschichte","weight":"1","pos":2434,"context":"...15. Civilprozeß obligat 16. Besondere Curse der Adjunkten 17. <mark>Geschichte<\/mark> und Philosophie an der filosofischen Fakultät ","fid":"d35e720"},{"form":"Geschichte","weight":"1","pos":2486,"context":"...: 1. die Philosophie und ihre Zweige 2. die <mark>Geschichte<\/mark> mit ihren Hilfswissenschaften, Archäologie, Numismatik, alte...","fid":"d35e837"}]},{"docId":"about","docUri":"about.html","score":13,"contexts":[{"form":"Geschichte","weight":"2","pos":46,"context":"<mark>Geschichte<\/mark> der Edition","fid":"d6e96"},{"form":"Geschichte","weight":"1","pos":29,"context":"<mark>Geschichte<\/mark> der Edition","fid":"page"},{"form":"Geschichte","weight":"1","pos":66,"context":"...damals wurde die Edition von der Kommission für Neuere <mark>Geschichte<\/mark> Österreichs getragen. Im Jahr 1936 wurden 14 Kartons...","fid":"d6e100"},{"form":"Geschichte","weight":"1","pos":108,"context":"...zwar noch immer im Besitz der Kommission für Neuere <mark>Geschichte<\/mark> Österreichs sind, die aber heutigen wissenschaftlichen Ansprüchen nicht genügen...","fid":"d6e106"},{"form":"Geschichte","weight":"1","pos":206,"context":"...2003 wurde das Editionsprojekt durch die Kommission für Neuere <mark>Geschichte<\/mark> Österreichs schließlich wieder aufgenommen. Dabei wurden zunächst das...","fid":"d6e162"},{"form":"Geschichte","weight":"1","pos":258,"context":"...Edition erfolgt neuerlich mit Förderung der Kommission für Neuere <mark>Geschichte<\/mark> Österreichs.","fid":"d6e162"},{"form":"Geschichte","weight":"1","pos":880,"context":"...die Transkription bilden die Vorgaben der Kommission für Neuere <mark>Geschichte<\/mark> Österreichs, die von Peter Csendes im Jahr 2007...","fid":"d6e271"},{"form":"Geschichte","weight":"1","pos":1128,"context":"...ein wahrhaft patriotisches Werk\". Die Kommission für Neuere <mark>Geschichte<\/mark> Österreichs 1897–2000 (= Veröffentlichungen der Kommission für...","fid":"page"},{"form":"Geschichte","weight":"1","pos":1135,"context":"...1897–2000 (= Veröffentlichungen der Kommission für Neuere <mark>Geschichte<\/mark> Österreichs 91), Wien, Köln, Weimar 2001,...","fid":"page"},{"form":"Geschichte","weight":"1","pos":1150,"context":"...ein wahrhaft patriotisches Werk\". Die Kommission für Neuere <mark>Geschichte<\/mark> Österreichs 1897–2000 (= Veröffentlichungen der Kommission für...","fid":"page"},{"form":"Geschichte","weight":"1","pos":1157,"context":"...1897–2000 (= Veröffentlichungen der Kommission für Neuere <mark>Geschichte<\/mark> Österreichs 91), Wien, Köln, Weimar 2001,...","fid":"page"},{"form":"Geschichte","weight":"1","pos":1197,"context":"...-bibliographisches Lexikon (= Veröffentlichungen der Kommission für Neuere <mark>Geschichte<\/mark> Österreichs 99), Wien 2006; zu Borodajkewyczs Wirken nach...","fid":"page"}]},{"docId":"entwuerfe-statut-universitaet-wien_1857_a3-xxi-d407","docUri":"entwuerfe-statut-universitaet-wien_1857_a3-xxi-d407.html","score":9,"contexts":[{"form":"Geschichte","weight":"1","pos":702,"context":"...Motivirung der Grundzüge erwähnt und in der Universitäts-<mark>Geschichte<\/mark> umständlich dargelegt, daß dem Stifter der Universität der...","fid":"d134e189"},{"form":"Geschichte","weight":"1","pos":2013,"context":"...Motivierung der Grundzüge erwähnt und in der Universitäts-<mark>Geschichte<\/mark> umständlich dargelegt, daß dem Stifter der Universität der...","fid":"d134e353"},{"form":"Geschichte","weight":"1","pos":6801,"context":"...zu entziehen, welchen die Staaten im Laufe ihrer <mark>Geschichte<\/mark> zu verfallen pflegen, meinte vor kurzem ein Historiker...","fid":"d134e1988"},{"form":"Geschichte","weight":"1","pos":6808,"context":"...kurzem ein Historiker. Dieser Historiker kann in der <mark>Geschichte<\/mark> der Pharaonen ganz gut bewandert sein, die Geschichte unserer...","fid":"d134e1988"},{"form":"Geschichte","weight":"1","pos":6811,"context":"...der Geschichte der Pharaonen ganz gut bewandert sein, die <mark>Geschichte<\/mark> unserer Tage kennt er offenbar nicht, sonst würde ihm...","fid":"d134e1988"},{"form":"Geschichte","weight":"1","pos":10002,"context":"...Motivierung der Grundzüge erwähnt und in der Universitäts-<mark>Geschichte<\/mark> umständlich dargelegt, daß dem Stifter der Universität der...","fid":"d134e353"},{"form":"Geschichte","weight":"1","pos":14790,"context":"...zu entziehen, welchen die Staaten im Laufe ihrer <mark>Geschichte<\/mark> zu verfallen pflegen, meinte vor kurzem ein Historiker...","fid":"d134e1988"},{"form":"Geschichte","weight":"1","pos":14797,"context":"...kurzem ein Historiker. Dieser Historiker kann in der <mark>Geschichte<\/mark> der Pharaonen ganz gut bewandert sein, die Geschichte unserer...","fid":"d134e1988"},{"form":"Geschichte","weight":"1","pos":14800,"context":"...der Geschichte der Pharaonen ganz gut bewandert sein, die <mark>Geschichte<\/mark> unserer Tage kennt er offenbar nicht, sonst würde ihm...","fid":"d134e1988"}]},{"docId":"eitelberger-an-thun-1854-11-26-a3-xxi-d303","docUri":"eitelberger-an-thun-1854-11-26-a3-xxi-d303.html","score":9,"contexts":[{"form":"Geschichte","weight":"1","pos":38,"context":"...Rudolf Eitelberger weist Leo Thun auf die soeben erschienene <mark>Geschichte<\/mark> der Philosophie von Ludwig Strümpell hin. Thun hatte sich...","fid":"d127e55"},{"form":"Geschichte","weight":"1","pos":57,"context":"..., seine aktuelle Situation wäre aber verbesserungswürdig. Strümpells <mark>Geschichte<\/mark> der Philosophie – zumal der erste Band – ist...","fid":"d127e55"},{"form":"Geschichte","weight":"1","pos":137,"context":"...in mündlichem Verkehre sich über den gegenwärtigen Stand der <mark>Geschichte<\/mark> der Philosophie zu erkundigen, daß ich nicht umhin...","fid":"d127e113"},{"form":"Geschichte","weight":"1","pos":157,"context":"...werden könnte. Das Werk trägt den Titel: „Die <mark>Geschichte<\/mark> der griechischen Philosophie etc., entworfen von Lud[...","fid":"d127e113"},{"form":"Geschichte","weight":"1","pos":173,"context":".... Der erste mir eben vorliegende Band behandelt die <mark>Geschichte<\/mark> der theoretischen Philosophie bei den Griechen (424 S....","fid":"d127e113"},{"form":"Geschichte","weight":"1","pos":217,"context":"...Strümpells. Dem Werk von Brandis (Handbuch der <mark>Geschichte<\/mark> der griechisch-römischen Philosophie 3 Bde. Berlin...","fid":"d127e113"},{"form":"Geschichte","weight":"1","pos":281,"context":"...im Laufe dieses Winters ausführlich auf den Stand der <mark>Geschichte<\/mark> der Philosophie in Deutschland und in Österreich zurückkommen,...","fid":"d127e113"},{"form":"Geschichte","weight":"1","pos":342,"context":"1Vgl. Die <mark>Geschichte<\/mark> der griechischen Philosophie: zur Übersicht, Repetition und...","fid":"page"},{"form":"Geschichte","weight":"1","pos":356,"context":"...2Vgl. Christian August Brandis, Handbuch der <mark>Geschichte<\/mark> der griechisch-römischen Philosophie, 3. Bde.,...","fid":"page"}]},{"docId":"gindely-an-thun-1860-08-20-a3-xxi-d603","docUri":"gindely-an-thun-1860-08-20-a3-xxi-d603.html","score":9,"contexts":[{"form":"Geschichte","weight":"2","pos":151,"context":"GeschichtswissenschaftenÖsterreichische <mark>Geschichte<\/mark>","fid":"page"},{"form":"Geschichte","weight":"1","pos":39,"context":"...Leo Thun über die Fortschritte seiner Forschungen zur österreichischen <mark>Geschichte<\/mark> des 17. Jahrhunderts in den Archiven in Brüssel,...","fid":"d218e55"},{"form":"Geschichte","weight":"1","pos":128,"context":"...seiner Quellen einen wesentlichen Beitrag zur Kenntis der neueren <mark>Geschichte<\/mark> leisten wird und die österreichische wie die deutsche Geschichte...","fid":"d218e55"},{"form":"Geschichte","weight":"1","pos":132,"context":"...Geschichte leisten wird und die österreichische wie die deutsche <mark>Geschichte<\/mark> eine neue Gestaltung erfahren werde.","fid":"d218e55"},{"form":"Geschichte","weight":"1","pos":222,"context":"...der für seine Forschungen auf dem Gebiete der österreichischen <mark>Geschichte<\/mark> das Ritterkreuz des Franz-Josephsordens erhalten hat, auf...","fid":"d218e117"},{"form":"Geschichte","weight":"1","pos":617,"context":"..., so weit ich ihre Kenntnis zur Einleitung der <mark>Geschichte<\/mark> von 1608 und der Folgezeit nöthig hatte. Ich danke...","fid":"d218e117"},{"form":"Geschichte","weight":"1","pos":636,"context":"...vollem Bewußtsein der Tragweite dieser Worte: die österreichische <mark>Geschichte<\/mark> wie auch die deutsche bekommen eine ganz neue Gestaltung...","fid":"d218e117"},{"form":"Geschichte","weight":"1","pos":654,"context":"...rühmen dürfen einen glänzendern Quellenbeitrag zur Kenntnis der neuern <mark>Geschichte<\/mark> geliefert zu haben, als damit von Oesterreich aus geschehen...","fid":"d218e117"}]},{"docId":"schreiner-an-helfert-1855-07-29-a3-xxi-d347","docUri":"schreiner-an-helfert-1855-07-29-a3-xxi-d347.html","score":8,"contexts":[{"form":"Geschichte","weight":"1","pos":127,"context":"...verschiedensten Fächern sein Ansehen als Fachwissenschaftler und Professor der <mark>Geschichte<\/mark> ruinieren. Weiß war durch den freundlich gemeinten Rat...","fid":"d589e55"},{"form":"Geschichte","weight":"1","pos":378,"context":"...des Erzbischofs von Freiburg gesperrt wurde, als Professor der <mark>Geschichte<\/mark> an unsere Hochschule berief, dem hiesigen historischen Vereine...","fid":"d589e151"},{"form":"Geschichte","weight":"1","pos":506,"context":"...schon gesehen habe, da Bock vorzugsweise sich mit der <mark>Geschichte<\/mark> des oströmischen Reichs befaßt habe, das ja mit der...","fid":"d589e151"},{"form":"Geschichte","weight":"1","pos":510,"context":"...des oströmischen Reichs befaßt habe, das ja mit der <mark>Geschichte<\/mark> Venedigs, an der ja ich arbeite, durch...","fid":"d589e151"},{"form":"Geschichte","weight":"1","pos":687,"context":"...um jene Zeit Prof. Weiß seine Vorträge über <mark>Geschichte<\/mark> hielt) von einem Manne gelehrt wurde, dessen Gleichen...","fid":"d589e151"},{"form":"Geschichte","weight":"1","pos":937,"context":"...sich eigen gemacht hat, den Rath gegeben: die <mark>Geschichte<\/mark> Karl V. und seiner Zeit zu schreiben und hatte...","fid":"d589e151"},{"form":"Geschichte","weight":"1","pos":956,"context":"...tüchtigen Gelehrten die allerschwierigste Aufgabe sey, welche die <mark>Geschichte<\/mark> der drei letzten Jahrhunderte in sich schließe. Wer...","fid":"d589e151"},{"form":"Geschichte","weight":"1","pos":1254,"context":"...einem Worte über alle Thatsachen, die längst der <mark>Geschichte<\/mark> angehören, zu reden gewohnt ist. In diesem ganz...","fid":"d589e151"}]},{"docId":"slavicek-an-thun-1853-03-12-a3-xxi-d194","docUri":"slavicek-an-thun-1853-03-12-a3-xxi-d194.html","score":8,"contexts":[{"form":"Geschichte","weight":"1","pos":734,"context":"...ihn übrigens das statistische so wie das Studium der <mark>Geschichte<\/mark> überhaupt und der Kriegsgeschichte insbesondere stets interessirte – so...","fid":"d628e169"},{"form":"Geschichte","weight":"1","pos":2045,"context":"..., ja dasselbe leider oft ganz vernichtet. Die <mark>Geschichte<\/mark> des Unterganges eines hebräischen, persischen, medischen und...","fid":"d628e648"},{"form":"Geschichte","weight":"1","pos":2199,"context":"...Feldherrn. Leset sie und leset sie wieder die <mark>Geschichte<\/mark> der Feldzüge eines Alexander, eines Hannibal, eines...","fid":"d628e716"},{"form":"Geschichte","weight":"1","pos":2925,"context":"...der Universität zu Prag, Prag 1829. 2. <mark>Geschichte<\/mark> der österreichischen Armee von Dr. Hermann Meynert, Wien...","fid":"d628e1147"},{"form":"Geschichte","weight":"1","pos":2937,"context":"...4. Militärschematismen. 5. Dr. H[ermann] Meynerts <mark>Geschichte<\/mark> Oesterreichs (1844). 6. Lehrbuch der österreichischen Staatengeschichte...","fid":"d628e1147"},{"form":"Geschichte","weight":"1","pos":2947,"context":"...(1832). 7. Fried[rich] Schillers <mark>Geschichte<\/mark> des 30jährigen Krieges und des Abfalls der Niederlande...","fid":"d628e1147"},{"form":"Geschichte","weight":"1","pos":3014,"context":"...Časopis společnosti vlastensckeho Museum w Cěchach. 16. Brandts <mark>Geschichte<\/mark> des Kriegswesens. 17. Vorlesungen über Kriegsgeschichte von J[...","fid":"d628e1147"},{"form":"Geschichte","weight":"1","pos":3031,"context":"...Krieg von Alexander Hauschild, Leipzig 1852. 19. <mark>Geschichte<\/mark> des griechischen Kriegswesens von W[ilhelm] Rüstow und...","fid":"d628e1147"}]},{"docId":"ficks-kritik-am-gymnasiallehrplan-1855-a3-xxi-d361","docUri":"ficks-kritik-am-gymnasiallehrplan-1855-a3-xxi-d361.html","score":8,"contexts":[{"form":"Geschichte","weight":"1","pos":307,"context":"...empfehlen sich hier zuerst. Es wird darum Wert auf <mark>Geschichte<\/mark> gelegt, obwohl mehr auf neuere und neueste,...","fid":"d186e81"},{"form":"Geschichte","weight":"1","pos":712,"context":"...zu verweilen. Der realistische Standpunkt begehrt also einmal <mark>Geschichte<\/mark>. Der humanistische seinerseits begehrt sie wahrlich auch. Aber...","fid":"d186e81"},{"form":"Geschichte","weight":"1","pos":768,"context":"...Gang ein wahrhaft historischer, nach dem ja die <mark>Geschichte<\/mark> selbst vom Anfange anfing und wie das Heute in...","fid":"d186e81"},{"form":"Geschichte","weight":"1","pos":781,"context":"...und hauptsächlich ist es gerade der Terrain der alten <mark>Geschichte<\/mark>, welcher das eigentlich historische Feld für die frühere...","fid":"d186e81"},{"form":"Geschichte","weight":"1","pos":810,"context":"...sie und ihre Zukunft. Der große Inhalt der <mark>Geschichte<\/mark> des Mittelalters wie der neueren Zeiten, der Kampf...","fid":"d186e81"},{"form":"Geschichte","weight":"1","pos":953,"context":"...Stelle in der Zeitfolge ein, die sie in der <mark>Geschichte<\/mark> des menschlichen Geistes und der Wissenschaften überhaupt gewonnen haben,...","fid":"d186e81"},{"form":"Geschichte","weight":"1","pos":1526,"context":"...sondern überhaupt große geistige Menschen und wenn sie die <mark>Geschichte<\/mark> mit Fantasie schrieben, so – sie auch wiederum...","fid":"d186e81"},{"form":"Geschichte","weight":"1","pos":1821,"context":"...seinem Orte die anderen humanistischen Studien, Geographie, <mark>Geschichte<\/mark> und Mathematik, sowohl Arithmetik als Geometrie zu gruppieren...","fid":"d186e241"}]},{"docId":"maassen-an-thun-1860-04-18-a3-xxi-d576","docUri":"maassen-an-thun-1860-04-18-a3-xxi-d576.html","score":8,"contexts":[{"form":"Geschichte","weight":"1","pos":46,"context":"...Paris fand er eine Fülle von Quellen für die <mark>Geschichte<\/mark> der vorgratianischen Quellensammlungen des kanonischen Rechts, die er...","fid":"d415e55"},{"form":"Geschichte","weight":"1","pos":101,"context":"...Ausgang des Mittelalters abgeschlossen und damit begonnen für die <mark>Geschichte<\/mark> der vorgratianischen Quellensammlungen des canonischen Rechts Material aufzusuchen....","fid":"d415e127"},{"form":"Geschichte","weight":"1","pos":224,"context":"...Die Pariser Bibliothek ist, was Hülfsmittel für die ältere <mark>Geschichte<\/mark> des canonischen Rechts betrifft, wenn auch vielleicht nicht...","fid":"d415e127"},{"form":"Geschichte","weight":"1","pos":267,"context":"...insbesondere wichtig, insofern sie neue Gesichtspunkte für die <mark>Geschichte<\/mark> der verschiedenen Versionen der alten griechischen Concilien boten....","fid":"d415e127"},{"form":"Geschichte","weight":"1","pos":303,"context":"...auf italienischen Bibliotheken vergeblich danach gesucht. Für die <mark>Geschichte<\/mark> der Sammlungen spanischen Ursprungs bot kein unbedeutendes Interesse der...","fid":"d415e127"},{"form":"Geschichte","weight":"1","pos":399,"context":"...Beziehung höchst interessant ist. Von großer Bedeutung für die <mark>Geschichte<\/mark> der wechselseitigen Beziehungen des römischen und canonischen Rechts war...","fid":"d415e127"},{"form":"Geschichte","weight":"1","pos":426,"context":"...finden. Dieses Stück hat Savigny, für dessen <mark>Geschichte<\/mark> des römischen Rechts im Mittelalter seine Kenntnis von großer...","fid":"d415e127"},{"form":"Geschichte","weight":"1","pos":556,"context":"...sie successive in kleineren Abhandlungen bekannt. Mancher für die <mark>Geschichte<\/mark> des Rechts im Mittelalter nicht unerhebliche Gesichtspunkt würde auf...","fid":"d415e127"}]},{"docId":"ficker-an-thun-1858-08-02-a3-xxi-d464","docUri":"ficker-an-thun-1858-08-02-a3-xxi-d464.html","score":7,"contexts":[{"form":"Geschichte","weight":"1","pos":74,"context":"...ihn aufgrund seines Talentes und seiner Kenntnisse in alter <mark>Geschichte<\/mark> durchaus empfehlen. Seine Schriften seien erst kürzlich in...","fid":"d178e55"},{"form":"Geschichte","weight":"1","pos":252,"context":"...ihn in verwichenem Winter, ich glaube in griechischer <mark>Geschichte<\/mark> hospitirte, sagte mir, sein Vortrag verrathe großes Wissen...","fid":"d178e111"},{"form":"Geschichte","weight":"1","pos":276,"context":"...er warf sich auf ein abstruses Gebiet, hinterasiatische <mark>Geschichte<\/mark> und Sprachvergleichung. Ich vermuthe, daß ihn hierauf...","fid":"d178e111"},{"form":"Geschichte","weight":"1","pos":286,"context":"...hier mit Anerkennung löste, und welche die assyrische <mark>Geschichte<\/mark> betraf. Würde er seine Forschungen über solche Dinge...","fid":"d178e111"},{"form":"Geschichte","weight":"1","pos":304,"context":"...Vorwurf träfe; vielmehr loben mir Studenten seine alte <mark>Geschichte<\/mark>. Auch las M[uys] über mittlere und...","fid":"d178e111"},{"form":"Geschichte","weight":"1","pos":309,"context":"...Auch las M[uys] über mittlere und neuere <mark>Geschichte<\/mark>, welche jedoch weit weniger sein Fach sein soll.“...","fid":"d178e111"},{"form":"Geschichte","weight":"1","pos":423,"context":"...was sein Talent und seine Kenntnisse zumal für alte <mark>Geschichte<\/mark> betrifft, jedenfalls empfehlenswerth. Wie weit sein Lehrtakt...","fid":"d178e111"}]},{"docId":"eitelberger-an-thun-1855-a3-xxi-d319","docUri":"eitelberger-an-thun-1855-a3-xxi-d319.html","score":7,"contexts":[{"form":"Geschichte","weight":"1","pos":153,"context":"...Herausforderungen. Zuletzt geht Eitelberger auf den Unterricht der <mark>Geschichte<\/mark> der Philosophie in Österreich ein. Eitelberger sagt, dass die...","fid":"d129e48"},{"form":"Geschichte","weight":"1","pos":447,"context":"...Philosophie als Laienwissenschaft ihren Höhepunkt erreichte. In der <mark>Geschichte<\/mark> der Philosophie kennt man nur Eine Epoche, die...","fid":"d129e93"},{"form":"Geschichte","weight":"1","pos":658,"context":"...noch auf andere wissenschaftliche Disziplinen, als Geologie, <mark>Geschichte<\/mark>, etc. ausdehne; es ist der Wunsch...","fid":"d129e93"},{"form":"Geschichte“","weight":"1","pos":1053,"context":"...mehreren Werken entwickelt, in seiner „Philosophie der <mark>Geschichte“<\/mark> seinem „Urbild der Menschheit“ u. a. m. Hier...","fid":"d129e93"},{"form":"Geschichte","weight":"1","pos":2317,"context":"...auch die Art und Weise, wie Philologie und <mark>Geschichte<\/mark> gegenwärtig gelehrt werde, keine Gnade finden. Diesen ist...","fid":"d129e751"},{"form":"Geschichte","weight":"1","pos":2480,"context":"...jetzt noch auf rein theoretischem Gebiet. Auch die <mark>Geschichte<\/mark> der Philosophie wird sowohl von philologisch, als philosophisch...","fid":"d129e972"},{"form":"Geschichte","weight":"1","pos":2510,"context":"...Dorpat, Deutinger u. a. m. In Österreich wird <mark>Geschichte<\/mark> der Philosophie nur vom philologischen Standpunkte von Bonitz in...","fid":"d129e972"}]},{"docId":"kopp-an-meyer-1856-06-09-a3-xxi-d370","docUri":"kopp-an-meyer-1856-06-09-a3-xxi-d370.html","score":7,"contexts":[{"form":"Geschichte","weight":"1","pos":155,"context":"...1. Die Geschichtsblätter sind theils Zeitschrift, theils selbständige <mark>Geschichte<\/mark>; die Geschichte sollte nothwendig fortgesetzt werden, von der...","fid":"d365e113"},{"form":"Geschichte","weight":"1","pos":156,"context":"...sind theils Zeitschrift, theils selbständige Geschichte; die <mark>Geschichte<\/mark> sollte nothwendig fortgesetzt werden, von der Zeitschrift ist es...","fid":"d365e113"},{"form":"Geschichte","weight":"1","pos":161,"context":"...der Zeitschrift ist es sehr zu wünschen; die <mark>Geschichte<\/mark> hängt nur von mir ab, dagegen zur Zeitschrift [?]...","fid":"d365e113"},{"form":"Geschichte","weight":"1","pos":188,"context":"..., wofern Mitarbeiter zu gewinnen sind; man könnte die <mark>Geschichte<\/mark> allein fortsetzen. Dieses bringt mich auf den eigentlichen...","fid":"d365e113"},{"form":"Geschichte","weight":"1","pos":210,"context":".... Ich sollte daher, um freiere Zeit für die <mark>Geschichte<\/mark> zu erhalten, etwas von meiner Schullast abgeben können;...","fid":"d365e113"},{"form":"Geschichte","weight":"1","pos":257,"context":"...tägliches Brod gesorgt, aber für die Erscheinung der <mark>Geschichte<\/mark> wäre (eracht' ich) noch nichts gewonnen. Nun,...","fid":"d365e113"},{"form":"Geschichte","weight":"1","pos":308,"context":"...an Zeit oder an Mitarbeitern, könnte dagegen die <mark>Geschichte<\/mark> fortgesetzt werden, so dächte ich das Buch 11, weil...","fid":"d365e113"}]},{"docId":"votum-zu-dudiks-abhandlung-1850-12-a3-xxi-d246","docUri":"votum-zu-dudiks-abhandlung-1850-12-a3-xxi-d246.html","score":6,"contexts":[{"form":"Geschichte","weight":"1","pos":268,"context":"...irrige Data berichtigt, auch sogar neue Urkunden die <mark>Geschichte<\/mark> Troppaus und Schlesien betreffend bekannt gemacht und dadurch wesentliche...","fid":"d822e102"},{"form":"Geschichte","weight":"1","pos":275,"context":"...bekannt gemacht und dadurch wesentliche Dienste diesem Theile unserer <mark>Geschichte<\/mark> geleistet. In dem ich hiefür ihm meine Anerkennung...","fid":"d822e102"},{"form":"Geschichte","weight":"1","pos":420,"context":"...ich mir die Hauptmomente der von Dr. Dudik erzählten <mark>Geschichte<\/mark>, dann den Gang und Charakter der Beweise und...","fid":"d822e102"},{"form":"Geschichte","weight":"1","pos":1624,"context":"...Schellenberg übergangenen Fürstenthums Jägerndorf mit Schlesien bewirkte. Die <mark>Geschichte<\/mark> dieses Prozesses umfaßt die drey letzten Perioden des Werkes...","fid":"d822e102"},{"form":"Geschichte","weight":"1","pos":1972,"context":"...von verschiedenen Regenten beherrscht werden kann, so zeigt die <mark>Geschichte<\/mark>, daß eine solche Personalunion zwischen Böhmen, Mähren...","fid":"d822e102"},{"form":"Geschichte","weight":"1","pos":2440,"context":"...mußte als Tauschmittel gegen die Grafschaft Pardubitz und der <mark>Geschichte<\/mark> als neues Beleg dienen, daß das Ludwigsche l’etat...","fid":"d822e102"}]},{"docId":"phillips-an-thun-1852-01-24-a3-xxi-d154","docUri":"phillips-an-thun-1852-01-24-a3-xxi-d154.html","score":6,"contexts":[{"form":"Geschichte","weight":"1","pos":47,"context":"...Fertig ist ein möglicher Kandidat für eine Professur der <mark>Geschichte<\/mark> an einer österreichischen Universität. Phillips gibt in dem...","fid":"d501e55"},{"form":"Geschichte","weight":"1","pos":72,"context":"...geeignet wäre, da er nicht nur in der alten <mark>Geschichte<\/mark>, sondern auch besonders in der klassischen Philologie äußerst...","fid":"d501e55"},{"form":"Geschichte","weight":"1","pos":143,"context":"...unter welcher allein ich ihn zu einer Professur der <mark>Geschichte<\/mark> empfehlen könnte, nicht vorhanden ist. Doch ich lasse meinen...","fid":"d501e113"},{"form":"Geschichte","weight":"1","pos":206,"context":"...Posten. Er lehrt jetzt in seiner Klasse alte <mark>Geschichte<\/mark> ausgezeichnet, und ich zweifle nicht, daß er auch...","fid":"d501e113"},{"form":"Geschichte","weight":"1","pos":286,"context":"...mir für den Geist, in welchem er die <mark>Geschichte<\/mark> des Mittelalters oder der Reformation vortragen würde, nicht zu...","fid":"d501e113"},{"form":"Geschichte","weight":"1","pos":298,"context":"...noch erschienen. Ihm ist das Höchste in der <mark>Geschichte<\/mark> der römische Staat und seine politische Entwicklung. Das...","fid":"d501e113"}]},{"docId":"moy-an-thun-1852-02-01-a3-xxi-d155","docUri":"moy-an-thun-1852-02-01-a3-xxi-d155.html","score":6,"contexts":[{"form":"Geschichte","weight":"1","pos":40,"context":"...aufgefordert – mehrere Kandidaten für die Professur der Allgemeinen <mark>Geschichte<\/mark> an der Universität Innsbruck. Insbesondere empfiehlt er den...","fid":"d452e55"},{"form":"Geschichte","weight":"1","pos":144,"context":"...von Heufler auffordern lassen, für die Professur der <mark>Geschichte<\/mark> an hiesiger Universität einen Vorschlag zu machen. So sehr...","fid":"d452e122"},{"form":"Geschichte","weight":"1","pos":182,"context":"...sind: Professor Aschbach in Bonn, bekannt durch seine <mark>Geschichte<\/mark> der Westgothen, der Grafen von Wertheim, des...","fid":"d452e122"},{"form":"Geschichte","weight":"1","pos":212,"context":"...Oscars von Redwitz, Verfasser einer Preisschrift über altassyrische <mark>Geschichte<\/mark>, die ebenso viel Talent als Gelehrsamkeit, besonders...","fid":"d452e122"},{"form":"Geschichte","weight":"1","pos":468,"context":"&lt;<mark>Geschichte<\/mark>: Ficker , die Abhandlung über Erzbischof Reinhold ist...","fid":"d452e290"},{"form":"Geschichte","weight":"1","pos":516,"context":"...Oskar Redwitz. Außerdem befasste sich Muys mit der <mark>Geschichte<\/mark> antiker Völker.","fid":"page"}]},{"docId":"phillips-an-thun-1852-03-09-a3-xxi-d158","docUri":"phillips-an-thun-1852-03-09-a3-xxi-d158.html","score":6,"contexts":[{"form":"Geschichte","weight":"1","pos":46,"context":"...vor allem mangele es an Werken für die alte <mark>Geschichte<\/mark>. Phillips ist der Meinung, dass bei Neuanschaffungen...","fid":"d503e55"},{"form":"Geschichte","weight":"1","pos":58,"context":"...eine Liste der besten Bücher für Römische und Griechische <mark>Geschichte<\/mark> zusammenzustellen.","fid":"d503e55"},{"form":"Geschichte","weight":"1","pos":98,"context":"...völligen Armuth gedachter Bibliothek an Werken für die alte <mark>Geschichte<\/mark> selbst die älteren von dem Berichterstatter erwähnten Bücher eine...","fid":"d503e111"},{"form":"Geschichte","weight":"1","pos":116,"context":"...namentlich das Werk des Göttinger Professors Hoeck, Römische <mark>Geschichte<\/mark> seit der Kaiserzeit gehören dürfte.2 Sollten Euer...","fid":"d503e111"},{"form":"Geschichte","weight":"1","pos":127,"context":"...ausführlichere Zusammenstellung der besten Hülfsmittel für Römische und Griechische <mark>Geschichte<\/mark> versuchen. Schließlich erlaube ich mir nur noch die...","fid":"d503e111"},{"form":"Geschichte","weight":"1","pos":162,"context":"2Vgl. Karl Friedrich Hoeck, Römische <mark>Geschichte<\/mark> vom Verfall der Republik bis zur Vollendung der Monarchie...","fid":"page"}]},{"docId":"jaeger-an-thun-1851-04-23-a3-xxi-d114","docUri":"jaeger-an-thun-1851-04-23-a3-xxi-d114.html","score":7,"contexts":[{"form":"Geschichte","weight":"2","pos":140,"context":"GymnasienTirolUniversität WienUniversität InnsbruckPersonalfragenGeschichtswissenschaftenÖsterreichische <mark>Geschichte<\/mark>","fid":"page"},{"form":"Geschichte","weight":"1","pos":58,"context":"...den Plan des Ministers, das Studium der österreichischen <mark>Geschichte<\/mark> zu fördern und damit bei der studierenden Jugend den...","fid":"d315e55"},{"form":"Geschichte","weight":"1","pos":69,"context":"...zu Bedenken, dass er eigentlich Experte für Tiroler <mark>Geschichte<\/mark> sei und er stellt es daher dem Ermessen des...","fid":"d315e55"},{"form":"Geschichte","weight":"1","pos":79,"context":"...Jäger für befähigt halte, den Lehrstuhl für österreichische <mark>Geschichte<\/mark> zu bekleiden. Schließlich thematisiert der Historiker mögliche Folgen...","fid":"d315e55"},{"form":"Geschichte","weight":"1","pos":199,"context":"...durch die aus den Quellen geschöpfte Kunde der vaterländischen <mark>Geschichte<\/mark> ist es, was unserer Jugend noththut, und diese...","fid":"d315e127"},{"form":"Geschichte","weight":"1","pos":268,"context":"...habe die Universalgeschichte und aus specieller Neigung die Tiroler <mark>Geschichte<\/mark> zum Gegenstande vieljähriger Studien gemacht, nicht aber in gleichem...","fid":"d315e127"}]},{"docId":"mozart-an-thun-o-d-a3-xxi-d183","docUri":"mozart-an-thun-o-d-a3-xxi-d183.html","score":6,"contexts":[{"form":"Geschichte","weight":"1","pos":39,"context":"...religiösen Inhalten oder solchen, die auf Österreich und seine <mark>Geschichte<\/mark> Bezug nehmen. Viele dieser Texte sind in den...","fid":"d464e52"},{"form":"Geschichte","weight":"1","pos":300,"context":"...der bei mir sicher reichlich vorhanden ist. In der <mark>Geschichte<\/mark> der neueren Literatur dagegen lassen sich mustergiltige Übersetzungen von...","fid":"d464e104"},{"form":"Geschichte","weight":"1","pos":534,"context":"...Seite 158 Herder, die Fürstentafel, eine böhmische <mark>Geschichte<\/mark>32 Seite 159 Herder, das Roß aus dem...","fid":"d464e374"},{"form":"Geschichte","weight":"1","pos":883,"context":"...in: Ders., Sämmtliche Werke. Zur Philosophie und <mark>Geschichte<\/mark>, Bd. 7, Carlsruhe 1820, S. 79–104...","fid":"page"},{"form":"Geschichte","weight":"1","pos":940,"context":"17Vgl. Friedrich Schlegel, <mark>Geschichte<\/mark> der europäischen Literatur, 1803\/1804.","fid":"page"},{"form":"Geschichte","weight":"1","pos":1111,"context":"...Johann Gottfried Herder, Die Fürstentafel. Eine böhmische <mark>Geschichte<\/mark>, in: Johann Gottfried Herder, Johann Gottfried Herders...","fid":"page"}]},{"docId":"weiss-an-thun-1855-08-08-a3-xxi-d347c","docUri":"weiss-an-thun-1855-08-08-a3-xxi-d347c.html","score":6,"contexts":[{"form":"Geschichte","weight":"1","pos":230,"context":"...Brief, in dem sich Bock über seine frühere <mark>Geschichte<\/mark> also ausspricht (das Original kann ich Ihro Excellenz nöthigenfalls...","fid":"d833e154"},{"form":"Geschichte","weight":"1","pos":806,"context":"...gegangen bin, streng ihren Gesetzen gefolgt bin, nie die <mark>Geschichte<\/mark> zur Parteisache gemacht und zu provociren versucht habe. Ich...","fid":"d833e154"},{"form":"Geschichte","weight":"1","pos":868,"context":"...sehr gut gearbeitet, letzterer vor Kurzem in der <mark>Geschichte<\/mark> ein glänzendes Rigorosum gemacht und wird, wenn ihm nicht...","fid":"d833e154"},{"form":"Geschichte","weight":"1","pos":880,"context":"...Historiker werden. Für den nächsten Winter, wo ich <mark>Geschichte<\/mark> des Mittelalters und besonders für Juristen ausführliche römische Geschichte...","fid":"d833e154"},{"form":"Geschichte","weight":"1","pos":885,"context":"...Geschichte des Mittelalters und besonders für Juristen ausführliche römische <mark>Geschichte<\/mark> lesen will, hat sich schon wieder eine Anzahl angemeldet...","fid":"d833e154"},{"form":"Geschichte","weight":"1","pos":902,"context":"...; dieser oberflächlichen, in allen großen Erscheinungen der <mark>Geschichte<\/mark> nur das liberale oder antiliberale Element beachtenden, apriorisch...","fid":"d833e154"}]},{"docId":"eroeffnungsvortrag-universitaet-wien-von-hofmann-1858-10-19-a3-xxi-d472","docUri":"eroeffnungsvortrag-universitaet-wien-von-hofmann-1858-10-19-a3-xxi-d472.html","score":5,"contexts":[{"form":"Geschichte","weight":"1","pos":56,"context":"...übrigen Staaten des deutschen Bundes. Hofmann erläutert die <mark>Geschichte<\/mark> des deutschen Bundes- und Staatsrechts und führt aus,...","fid":"d161e52"},{"form":"Geschichte","weight":"1","pos":164,"context":"...es, welche ich hiemit meine. Österreich ist durch die <mark>Geschichte<\/mark> wie durch seine Macht zur ersten Stellung in dem...","fid":"d161e93"},{"form":"Geschichte","weight":"1","pos":454,"context":"...sich geltend mit immer steigenden Überlegenheit. In der <mark>Geschichte<\/mark> dieses Kampfes finden Sie, meine Herren, jene Deutschlands...","fid":"d161e93"},{"form":"Geschichte","weight":"1","pos":1418,"context":"..., auch von mir hier mehrfach benützten Werke „<mark>Geschichte<\/mark> und Literatur der Staatswissenschaften“2 aufgestellten Grundsatz gegenüber: daß...","fid":"d161e93"},{"form":"Geschichte","weight":"1","pos":2438,"context":"2Vgl. Robert von Mohl, Die <mark>Geschichte<\/mark> und Literatur der Staatswissenschaften. In Monographien dargestellt,...","fid":"page"}]},{"docId":"thun-an-ficker-1855-03-19-ca182","docUri":"thun-an-ficker-1855-03-19-ca182.html","score":5,"contexts":[{"form":"Geschichte","weight":"1","pos":145,"context":"...zu schreiben. Das Manuskript des ersten die alte <mark>Geschichte<\/mark> behandelnden Theiles wurde von einem sehr tüchtigen, im...","fid":"d695e115"},{"form":"Geschichte","weight":"1","pos":208,"context":"...aber auch den löblichen Zweck einer christlichen Auffassung der <mark>Geschichte<\/mark> des Altherthums in einer Weise angestrebt, welche nicht...","fid":"d695e115"},{"form":"Geschichte","weight":"1","pos":309,"context":"2Wilhelm Pütz, Grundriss der Geographie und <mark>Geschichte<\/mark> der alten mittleren und neueren Zeit für die oberen...","fid":"page"},{"form":"Geschichte","weight":"1","pos":347,"context":"...Vgl. Johannes Bumüller, Lehrbuch der Geographie und <mark>Geschichte<\/mark> für die unteren Classen der Gymnasien und Realschulen,...","fid":"page"},{"form":"Geschichte","weight":"1","pos":366,"context":"...Ficker, Johann Bumüller, Lehrbuch der Geographie und <mark>Geschichte<\/mark> für die unteren Classen der Gymnasien und Realschulen,...","fid":"page"}]},{"docId":"ficker-an-thun-1856-09-19-a3-xxi-d387","docUri":"ficker-an-thun-1856-09-19-a3-xxi-d387.html","score":5,"contexts":[{"form":"Geschichte","weight":"1","pos":40,"context":"...privatim das Angebot unterbreitet wurde, die vakante Lehrkanzel für <mark>Geschichte<\/mark> an der Universität Bonn zu übernehmen. Er bittet...","fid":"d175e55"},{"form":"Geschichte","weight":"1","pos":205,"context":"...ist die durch einen Katholiken zu besetzende Professur der <mark>Geschichte<\/mark> zu Bonn wiederum erledigt und es kam mir bereits...","fid":"d175e113"},{"form":"Geschichte","weight":"1","pos":841,"context":"...an die Lehramtskandidaten der Philologie in Betreff der alten <mark>Geschichte<\/mark>, an die der Geschichte in Betreff der Philologie...","fid":"d175e113"},{"form":"Geschichte","weight":"1","pos":842,"context":"...in Betreff der alten Geschichte, an die der <mark>Geschichte<\/mark> in Betreff der Philologie zu stellen sind, dürften gerade...","fid":"d175e113"},{"form":"Geschichte","weight":"1","pos":900,"context":"...ergänzendes Vorgehen bei Leitung der Studien der Lehramtskandidaten der <mark>Geschichte<\/mark> und der Philologie zu erzielen, ein Versuch,...","fid":"d175e113"}]},{"docId":"toc","docUri":"toc.html","score":4,"contexts":[{"form":"Geschichte","weight":"1","pos":7952,"context":"<mark>Geschichte<\/mark> der evangelischen Kirche im Kaisertum Österreich von Karl Kuzmany...","fid":"tocTable"},{"form":"geschichte","weight":"1","pos":7961,"context":"<mark>geschichte<\/mark>-evangelische-kirche-oesterreich-von-kuzmany_...","fid":"tocTable"},{"form":"Geschichte","weight":"1","pos":12033,"context":"Auszug aus der <mark>Geschichte<\/mark> der Romanen Oberdakiens von Alexandru Papiu-Ilarian o....","fid":"tocTable"},{"form":"Geschichte\"","weight":"1","pos":13387,"context":"...Vladivoj Tomek auf die Rezension seines \"Handbuches der österreichischen <mark>Geschichte\"<\/mark> im Literarischen Centralblatt für Deutschland vom 12. Februar 1859...","fid":"tocTable"}]},{"docId":"jarcke-an-thun-1852-08-07-a3-xxi-d171","docUri":"jarcke-an-thun-1852-08-07-a3-xxi-d171.html","score":4,"contexts":[{"form":"Geschichte","weight":"1","pos":755,"context":"...sucht in den veränderlichen Thatsachen der Natur und der <mark>Geschichte<\/mark> die ewig bleibende Idee zu erkennen; die immanente...","fid":"d323e189"},{"form":"Geschichte","weight":"1","pos":1103,"context":"...der Theologie, in der Philosophie wie in der <mark>Geschichte<\/mark> kein österreichischer Professor einen deutschen, geschweige denn einen...","fid":"d323e189"},{"form":"Geschichte","weight":"1","pos":1244,"context":"...Heilige und Göttliche, vielleicht in der ganzen modernen <mark>Geschichte<\/mark> Ihresgleichen nicht hat. Die Natur duldet keinen leeren Raum...","fid":"d323e189"},{"form":"Geschichte","weight":"1","pos":1807,"context":"...Factum, als es andererseits ohne Beispiel in der <mark>Geschichte<\/mark> ist. Die Thatsache beweist also, daß die systematische Unterdrückung...","fid":"d323e189"}]},{"docId":"gutachten-ueber-universitaet-von-kink-1853-12-01-a3-xxi-d241","docUri":"gutachten-ueber-universitaet-von-kink-1853-12-01-a3-xxi-d241.html","score":4,"contexts":[{"form":"Geschichte","weight":"1","pos":1367,"context":"...reines Copiren todter Formen und dazu soll man die <mark>Geschichte<\/mark> nie mißbrauchen. Daß man nicht die rheinische,...","fid":"d251e296"},{"form":"Geschichte","weight":"1","pos":1612,"context":"...entschiedenes Auftreten gegen feindselige Richtungen (dahin namentlich Philosophie, <mark>Geschichte<\/mark>), theils durch strenges Enthalten von derlei Angriffen....","fid":"d251e296"},{"form":"Geschichte","weight":"1","pos":1745,"context":"...das läßt sich nicht wiederherstellen, ohne mit der <mark>Geschichte<\/mark> der letzten Jahrhunderte tabula rasa zu machen. Daß selbst...","fid":"d251e296"},{"form":"Geschichte","weight":"1","pos":2116,"context":"12Vgl. Rudolph Kink. <mark>Geschichte<\/mark> der kaiserlichen Universität zu Wien, 2. Bde.,...","fid":"page"}]},{"docId":"thun-an-tomek-1858-05-09-ca1000","docUri":"thun-an-tomek-1858-05-09-ca1000.html","score":4,"contexts":[{"form":"Geschichte","weight":"1","pos":206,"context":"...nachdem neben Ihnen 2 ord. Prof. der <mark>Geschichte<\/mark> stehen. Wenn ich Ihre persönlichen Verdienste geltend mache...","fid":"d764e113"},{"form":"Geschichte","weight":"1","pos":219,"context":"...Univ. versetzen, wo Mangel an Lehrkräften für <mark>Geschichte<\/mark> ist; und damit wäre weder Ihnen noch der Sache...","fid":"d764e113"},{"form":"Geschichte","weight":"1","pos":228,"context":"...habe, ehe einer der ord. Prof. der <mark>Geschichte<\/mark> in Prag von seinem Posten abtritt, sondern nur...","fid":"d764e113"},{"form":"Geschichte","weight":"1","pos":261,"context":"...es mit Erfolg thun zu können. Ihre öster. <mark>Geschichte<\/mark> wird mir hoffentlich dabei wesentliche Dienste leisten, allein...","fid":"d764e113"}]},{"docId":"eitelberger-an-thun-1859-10-28-a3-xxi-d522","docUri":"eitelberger-an-thun-1859-10-28-a3-xxi-d522.html","score":4,"contexts":[{"form":"Geschichte","weight":"1","pos":166,"context":"...Gründung eines Museums dem Freunde des Alterthums und der <mark>Geschichte<\/mark> des Landes. Nicht bloß Einheimische, sondern auch...","fid":"d132e154"},{"form":"Geschichte","weight":"1","pos":386,"context":"...Ermöglichung der Controlle zuzuweisen ist. Obwohl unsere Gymnasialprofessoren der <mark>Geschichte<\/mark> und lateinischen Sprache im Ganzen eine sehr ungenügende archäologische...","fid":"d132e154"},{"form":"Geschichte","weight":"1","pos":532,"context":"...Dalmatien keine öffentliche Bibliothek, welche [sich] mit der <mark>Geschichte<\/mark> des Landes beschäftigt. Das Ausleihen eines Buches von...","fid":"d132e296"},{"form":"Geschichte","weight":"1","pos":691,"context":"...hat so viel Elemente zur Bildung eines für die <mark>Geschichte<\/mark> und die Palläografie gleich interessanten „Museo Lapidario“ als...","fid":"d132e296"}]},{"docId":"ficker-an-thun-1855-03-25-ca1153","docUri":"ficker-an-thun-1855-03-25-ca1153.html","score":4,"contexts":[{"form":"Geschichte","weight":"1","pos":93,"context":"...dass er für Besprechung des ersten Bandes zur Alten <mark>Geschichte<\/mark> weniger geeignet sei. Ficker schreibt außerdem, dass er beide...","fid":"d174e55"},{"form":"Geschichte","weight":"1","pos":537,"context":"...Eintrag thuen könnten. Daß viele Partien der alten <mark>Geschichte<\/mark> nicht nach den, oft nach schwankenden Resultaten der neueren...","fid":"d174e125"},{"form":"Geschichte","weight":"1","pos":570,"context":"...Dagegen scheint es mir allerdings, daß in der ältesten <mark>Geschichte<\/mark> einzelne feststehende Resultate der neueren Forschung, z.B das...","fid":"d174e125"},{"form":"Geschichte","weight":"1","pos":674,"context":"...Vgl. Wilhelm Pütz, Grundriß der Geographie und <mark>Geschichte<\/mark> der alten, mittlern und neuern Zeit für die...","fid":"page"}]},{"docId":"hoefler-an-thun-1855-05-12-a3-xxi-d343","docUri":"hoefler-an-thun-1855-05-12-a3-xxi-d343.html","score":4,"contexts":[{"form":"Geschichte","weight":"1","pos":399,"context":"...Die Sache selbst dürfte für die böhmische und allgemeine <mark>Geschichte<\/mark> von vielfacher Bedeutung werden. Welche Mühe aber damit verbunden...","fid":"d299e130"},{"form":"Geschichte","weight":"1","pos":453,"context":"...immer mehr Anklang findet, daß dieselbe mit einer <mark>Geschichte<\/mark> der Poesie, wie es früher Gervinus that,...","fid":"d299e130"},{"form":"Geschichte","weight":"1","pos":616,"context":"...Lehrstuhl der deutschen Sprache Schleicher, in dem der <mark>Geschichte<\/mark> mich und zuletzt wohl auch Zimmermann in dem der...","fid":"d299e130"},{"form":"Geschichte","weight":"1","pos":955,"context":"...Hydrographie bei Dove; Pflanzengeographie bei Koch; dann <mark>Geschichte<\/mark> des Alterthums bei Curtius, von dem das geographische...","fid":"d299e222"}]},{"docId":"bericht-ueber-situation-katholische-kirche-galizien-1850-a3-xxi-d88","docUri":"bericht-ueber-situation-katholische-kirche-galizien-1850-a3-xxi-d88.html","score":4,"contexts":[{"form":"Geschichte","weight":"1","pos":118,"context":"...und das Kirchenrecht dem griechischen Ritus und der ruthenischen <mark>Geschichte<\/mark> gemäß gesondert zu unterrichten. Abschließend rechnet Szazskewycz vor,...","fid":"d56e49"},{"form":"Geschichte","weight":"1","pos":957,"context":"...werden, nur müßte in das Gebiet der Vorträge die <mark>Geschichte<\/mark> der ruthenischen Kirche vorzugsweise einbezogen werden, was bis jetzt...","fid":"d56e98"},{"form":"Geschichte","weight":"1","pos":966,"context":"...Und so geschah es, daß der ruthenische Priester die <mark>Geschichte<\/mark> der Kirche in Spanien, Frankreich, England usw...","fid":"d56e98"},{"form":"Geschichte","weight":"1","pos":974,"context":"...England usw. eminenter wußte, dagegen von der <mark>Geschichte<\/mark> seiner eigenen Kirche nicht das Geringste zu hören bekam...","fid":"d56e98"}]},{"docId":"thun-an-tomek-1855-07-20-ca998","docUri":"thun-an-tomek-1855-07-20-ca998.html","score":4,"contexts":[{"form":"Geschichte","weight":"1","pos":44,"context":"...dann, dass Václav Tomek ihm dessen Werk über die <mark>Geschichte<\/mark> Prags widmen will. Er sieht das als Beweis des...","fid":"d763e55"},{"form":"Geschichte","weight":"1","pos":91,"context":"Ihre Absicht, mir Ihre <mark>Geschichte<\/mark> Prags 1 zu widmen, glaube ich als eine...","fid":"d763e116"},{"form":"Geschichte","weight":"1","pos":136,"context":"...und Arbeiten, namentlich auch über den Fortgang Ihrer <mark>Geschichte<\/mark> Österreichs zu hören.","fid":"d763e116"},{"form":"Geschichte","weight":"1","pos":147,"context":"1Vgl. Václav Tomek, <mark>Geschichte<\/mark> der Stadt Prag, Bd. 1, Prag 1856....","fid":"page"}]},{"docId":"diepenbrock-an-thun_1850-05-06_a3-xxi-d50","docUri":"diepenbrock-an-thun_1850-05-06_a3-xxi-d50.html","score":3,"contexts":[{"form":"Geschichte","weight":"1","pos":82,"context":"...dem Minister einen bleibenden Platz in den Annalen der <mark>Geschichte<\/mark> der österreichischen Kirche sichern wird. In der Beilage erläutert...","fid":"d114e54"},{"form":"Geschichte","weight":"1","pos":928,"context":"...worden. Konnte man in einem Staate, dessen ganze <mark>Geschichte<\/mark> und Gesittung, dessen Ruhm und Glanz, dessen...","fid":"d114e203"},{"form":"Geschichte","weight":"1","pos":1303,"context":".... Durch ihn nimmt das Haus Habsburg in der <mark>Geschichte<\/mark> den erhabenen Rang wieder ein, den es so lange...","fid":"d114e203"}]},{"docId":"hoefler-an-thun-1854-02-18-a3-xxi-d255","docUri":"hoefler-an-thun-1854-02-18-a3-xxi-d255.html","score":3,"contexts":[{"form":"Geschichte","weight":"1","pos":110,"context":"...besonders glückliche Ausgang der letzten Prüfung der Lehramtscandidaten für <mark>Geschichte<\/mark> ermächtigt mich in dem Interesse der Wissenschaft mich an...","fid":"d297e126"},{"form":"Geschichte","weight":"1","pos":175,"context":"...wäre, daß ihm Gelegenheit gegeben würde, sich in der <mark>Geschichte<\/mark> noch weiter auszubilden. Ich weiß nun nicht, ob...","fid":"d297e126"},{"form":"Geschichte","weight":"1","pos":340,"context":"...in diesen Fächern noch weiter auszubilden. In der <mark>Geschichte<\/mark> und Geographie ist Vorbereitung, ehe man zum Lehren...","fid":"d297e126"}]},{"docId":"promemoria-von-gaertner_1856_a3-xxi-d397","docUri":"promemoria-von-gaertner_1856_a3-xxi-d397.html","score":3,"contexts":[{"form":"Geschichte","weight":"1","pos":589,"context":"...Natur nach vorzugsweise ein geschichtliches ist, weil es die <mark>Geschichte<\/mark> des deutschen Geistes und Fortschrittes behandelt) doch auch...","fid":"d528e96"},{"form":"Geschichte","weight":"1","pos":660,"context":"...bei mir inskribiert: für das Kollegium über neueste <mark>Geschichte<\/mark> deutscher Lyrik: 16 Zuhörer, wovon 15 juridisch...","fid":"d528e96"},{"form":"Geschichte","weight":"1","pos":670,"context":"...juridisch-politische Zuhörer sind; für das Kollegium über <mark>Geschichte<\/mark> des deutschen Drama: acht Zuhörer; für das...","fid":"d528e96"}]},{"docId":"maassen-an-thun-1860-01-22-a3-xxi-d552","docUri":"maassen-an-thun-1860-01-22-a3-xxi-d552.html","score":3,"contexts":[{"form":"Geschichte","weight":"1","pos":279,"context":"...Bickell besitze, wird es nun möglich, eine vollständige <mark>Geschichte<\/mark> der Quellensammlungen von Gratians Decret bis zu der 1234...","fid":"d414e115"},{"form":"Geschichte","weight":"1","pos":288,"context":"...erschienenen Sammlung Gregors IX. zu geben. Für die <mark>Geschichte<\/mark> der zwischen die letztgenannte Sammlung und den liber sextus...","fid":"d414e115"},{"form":"Geschichte","weight":"1","pos":317,"context":"...benutzt. Es fanden sich aber auch für die <mark>Geschichte<\/mark> dieser Sammlungen in Manuscripten, die zu Bickell’s Zeit...","fid":"d414e115"}]},{"docId":"helfert-an-thun-1853-08-27-a3-xxi-d228","docUri":"helfert-an-thun-1853-08-27-a3-xxi-d228.html","score":3,"contexts":[{"form":"Geschichte","weight":"1","pos":130,"context":"...die Erledigung in Betreff der deutschen Ausgabe der Tomekschen <mark>Geschichte<\/mark>1 mit der Bitte um geneigte Approbirung bei, wobei...","fid":"d275e113"},{"form":"Geschichte","weight":"1","pos":153,"context":"...Grundriß2 sind wir durch Gerold in eine garstige <mark>Geschichte<\/mark> hineingekommen, welche natürlich sogleich von der Presse („...","fid":"d275e113"},{"form":"Geschichte","weight":"1","pos":217,"context":"1 Vgl. Václav Vladivoi Tomek, <mark>Geschichte<\/mark> des österreichischen Kaiserstaates. Zum Gebrauche an Gymnasien und...","fid":"page"}]},{"docId":"rechberg-an-thun-1854-07-18-a3-xxi-d269","docUri":"rechberg-an-thun-1854-07-18-a3-xxi-d269.html","score":3,"contexts":[{"form":"Geschichte","weight":"1","pos":266,"context":"...Traenkberg über die Lücken in dem Unterricht in der <mark>Geschichte<\/mark> gesprochen. Er war der Ansicht, daß wenn...","fid":"d552e113"},{"form":"Geschichte","weight":"1","pos":272,"context":"...wenn die jungen Leute nur den einen Theil der <mark>Geschichte<\/mark> gründlich kennten und hiedurch die Lust an dem Studium...","fid":"d552e113"},{"form":"Geschichte","weight":"1","pos":278,"context":"...kennten und hiedurch die Lust an dem Studium der <mark>Geschichte<\/mark> geweckt würde, die Lücken durch Selbststudium sich von selbst...","fid":"d552e113"}]},{"docId":"petter-an-thun_1850-04-14_a3-xxi-d45","docUri":"petter-an-thun_1850-04-14_a3-xxi-d45.html","score":3,"contexts":[{"form":"Geschichte","weight":"1","pos":1891,"context":"...übrigen Lehrgegenstände z. B. griechische Sprache, Geographie und <mark>Geschichte<\/mark> wurden gar nicht beachtet. Der griechischen Sprache waren...","fid":"d498e461"},{"form":"Geschichte","weight":"1","pos":1939,"context":"...so daß sich alles, was von der Geographie, <mark>Geschichte<\/mark> und Arithmetik gelernt wurde, auf wenige geschriebene Bogen reducirte...","fid":"d498e461"},{"form":"Geschichte","weight":"1","pos":3197,"context":"...Haß der Deutschen in Italien wurzelt in seiner mittelalterlichen <mark>Geschichte<\/mark>, er sieht in unseren wohldisciplinirten Soldaten noch immer...","fid":"d498e461"}]},{"docId":"ficker-an-thun-1860-10-20-a3-xxi-d622","docUri":"ficker-an-thun-1860-10-20-a3-xxi-d622.html","score":3,"contexts":[{"form":"Geschichte","weight":"1","pos":85,"context":"...eben fertig gestelltes Werk \"Vom Reichsfürstenstande. Forschungen zur <mark>Geschichte<\/mark> der Reichsverfassung zunächst im zwölften und dreizehnten Jahrhunderte\" Thun...","fid":"d181e55"},{"form":"Geschichte","weight":"1","pos":335,"context":"...unter dem Titel: „Vom Reichsfürstenstande; Forschungen zur <mark>Geschichte<\/mark> der Reichsverfassung zunächst im zwölften und dreizehnten Jahrhunderte“2...","fid":"d181e113"},{"form":"Geschichte","weight":"1","pos":477,"context":".... Julius Ficker, Vom Reichsfürstenstande. Forschungen zur <mark>Geschichte<\/mark> der Reichsverfassung im XII. und XIII. Jahrhunderte...","fid":"page"}]},{"docId":"auszug-publikation-von-papiu-ilarian-1853-01-04-a3-xxi-d250","docUri":"auszug-publikation-von-papiu-ilarian-1853-01-04-a3-xxi-d250.html","score":4,"contexts":[{"form":"Geschichte","weight":"2","pos":23,"context":"Auszug aus der <mark>Geschichte<\/mark> der Romanen Oberdakiens von Alexandru Papiu-Ilarian o....","fid":"page"},{"form":"Geschichte","weight":"1","pos":38,"context":"...Signatur enthält einen übersetzten Auszug aus dem Buch „Die <mark>Geschichte<\/mark> der Romanen Oberdakiens“ von Alexandru Papiu-Ilarian....","fid":"d36e49"},{"form":"Geschichte","weight":"1","pos":46,"context":"...Papiu-Ilarian. Der erste Teil behandelt die <mark>Geschichte<\/mark> der Romanen vom 2. Jahrhundert bis 1848. Hier...","fid":"d36e49"}]},{"docId":"winkler-an-thun-friedrich-1851-11-11-a3-xxi-d129b","docUri":"winkler-an-thun-friedrich-1851-11-11-a3-xxi-d129b.html","score":2,"contexts":[{"form":"Geschichte","weight":"1","pos":815,"context":"...Wissenschaften bei Herrn Michelet, ausgezeichnet fleißig 8. Allgemeine <mark>Geschichte<\/mark> der Physik bei Herrn Poggendorf, sehr fleißig 9....","fid":"d845e463"},{"form":"Geschichte","weight":"1","pos":885,"context":"...5. Sphärische Astronomie bei Herrn Enke, desgleichen 6. <mark>Geschichte<\/mark> der Astronomie bei Herrn Enke, desgleichen","fid":"d845e530"}]},{"docId":"hoefler-an-thun-1853-12-02-a3-xxi-d242","docUri":"hoefler-an-thun-1853-12-02-a3-xxi-d242.html","score":2,"contexts":[{"form":"Geschichte","weight":"1","pos":45,"context":"...der Universität Prag. Derzeit liest er über alte <mark>Geschichte<\/mark> und deutsche Literaturgeschichte. Beide Vorlesungen werden gut besucht...","fid":"d296e55"},{"form":"Geschichte","weight":"1","pos":173,"context":"...von historischen Vorträgen zu eröffnen und denselben mit alter <mark>Geschichte<\/mark> zu beginnen, welche ich mit einer in Prag...","fid":"d296e118"}]},{"docId":"tomek-an-thun-konzept-od-ca1407","docUri":"tomek-an-thun-konzept-od-ca1407.html","score":3,"contexts":[{"form":"Geschichte","weight":"2","pos":68,"context":"GymnasienSchulbücherÖsterreichische <mark>Geschichte<\/mark>","fid":"page"},{"form":"Geschichte","weight":"1","pos":38,"context":"...Angebot, ein Lehrbuch für den Unterricht in österreichischer <mark>Geschichte<\/mark> zu schreiben. Er äußert allerdings Zweifel, das...","fid":"d792e57"}]},{"docId":"aufsatz-thun-polen-od-a3-xxi-d637","docUri":"aufsatz-thun-polen-od-a3-xxi-d637.html","score":2,"contexts":[{"form":"Geschichte","weight":"1","pos":406,"context":"...Wege beizukommen ist. Sie haben in so weit die <mark>Geschichte<\/mark> der französischen Revoluzion nicht ohne Frucht beherzigt. Ihnen...","fid":"d31e81"},{"form":"Geschichte","weight":"1","pos":2056,"context":"...ihre Nazionalität keine Gefahr liefe. Lehrt doch die <mark>Geschichte<\/mark> der Menschheit, daß jede gute Sache durch Verfolgung...","fid":"d31e183"}]},{"docId":"thun-an-bonitz-1855-08-26-ca1013","docUri":"thun-an-bonitz-1855-08-26-ca1013.html","score":2,"contexts":[{"form":"Geschichte","weight":"1","pos":74,"context":"...aus den Jahren 1849–1862. Beiträge zur <mark>Geschichte<\/mark> der österreichischen Unterrichtsreform, in: Archiv für österreichische Geschichte...","fid":"d676e33"},{"form":"Geschichte","weight":"1","pos":79,"context":"...Geschichte der österreichischen Unterrichtsreform, in: Archiv für österreichische <mark>Geschichte<\/mark>, Bd. 113\/1936. S. 167–...","fid":"d676e33"}]},{"docId":"kink-an-thun-1853-09-20-a3-xxi-d227a","docUri":"kink-an-thun-1853-09-20-a3-xxi-d227a.html","score":2,"contexts":[{"form":"Geschichte","weight":"1","pos":38,"context":"...informiert Leo Thun über den Fortschritt des Drucks der <mark>Geschichte<\/mark> der Universität Wien. Er bittet Leo Thun auch,...","fid":"d349e55"},{"form":"Geschichte","weight":"1","pos":339,"context":"1 Rudolf Kink, <mark>Geschichte<\/mark> der Kaiserlichen Universität zu Wien, Bd. 1 (...","fid":"page"}]},{"docId":"ministerialerlass-staatspruefungen-1854-09-13-a3-xxi-d282","docUri":"ministerialerlass-staatspruefungen-1854-09-13-a3-xxi-d282.html","score":2,"contexts":[{"form":"Geschichte","weight":"1","pos":73,"context":"...sollen philosophische Vorlesungen, insbesondere jene über Moralphilosophie und <mark>Geschichte<\/mark> der Philosophie, besuchen. Das rechts- und...","fid":"d445e57"},{"form":"Geschichte","weight":"1","pos":305,"context":"...Kollegien über andere philosophische Doctrinen, insbesondere Moralphilosophie und <mark>Geschichte<\/mark> der Philosophie vorgebildet, und nachdem sie auch bereits...","fid":"d445e136"}]},{"docId":"unbekannt-an-thun-1851-01-29-a3-xxi-d104","docUri":"unbekannt-an-thun-1851-01-29-a3-xxi-d104.html","score":2,"contexts":[{"form":"Geschichte","weight":"1","pos":128,"context":"...er mit Moritz Mochnacki am 2. Bande von dessen <mark>Geschichte<\/mark> (der polnischen Revolution)2, der nicht mehr...","fid":"d802e112"},{"form":"Geschichte","weight":"1","pos":149,"context":"...Archiven arbeitete und Materialen für seine im Manuscripte vorbereitete <mark>Geschichte<\/mark> des europäischen Gleichgewichtes sammelte (1840–1841),...","fid":"d802e112"}]},{"docId":"dittrich-an-thun-1849-09-05-a3-xxi-d6","docUri":"dittrich-an-thun-1849-09-05-a3-xxi-d6.html","score":2,"contexts":[{"form":"Geschichte","weight":"1","pos":66,"context":"...Aschbach und Johann Chrysostomos Sporschil für einen Lehrstuhl der <mark>Geschichte<\/mark>. Kritisch äußert er sich hingegen über George Phillips...","fid":"d119e55"},{"form":"Geschichte","weight":"1","pos":242,"context":"..., Gutachten oder Vorschläge eingefordert würden. Als Professor der <mark>Geschichte<\/mark> würde Herr Prof. Aschbach, der bereits durch...","fid":"d119e129"}]},{"docId":"geschichte-evangelische-kirche-oesterreich-von-kuzmany_1850_a3-xxi-d92","docUri":"geschichte-evangelische-kirche-oesterreich-von-kuzmany_1850_a3-xxi-d92.html","score":3,"contexts":[{"form":"Geschichte","weight":"2","pos":22,"context":"<mark>Geschichte<\/mark> der evangelischen Kirche im Kaisertum Österreich von Karl Kuzmany...","fid":"page"},{"form":"Geschichte","weight":"1","pos":40,"context":"...evangelisch-theologischen Lehranstalt in Wien, skizziert die <mark>Geschichte<\/mark> der evangelischen Kirche Augsburger und Helvetischen Bekenntnisses in Ungarn...","fid":"d212e45"}]},{"docId":"kink-an-thun-1853-09-26-a3-xxi-d227b","docUri":"kink-an-thun-1853-09-26-a3-xxi-d227b.html","score":2,"contexts":[{"form":"Geschichte","weight":"1","pos":36,"context":"...Rudolf Kink berichtet Thun über die Arbeit an seiner <mark>Geschichte<\/mark> der Universität Wien. Zunächst betont er, dass er...","fid":"d350e55"},{"form":"Geschichte","weight":"1","pos":219,"context":"...nicht bloß aus dem Grunde, weil überhaupt die <mark>Geschichte<\/mark> in die Neuzeit herein sich nicht wagen soll, sondern...","fid":"d350e137"}]},{"docId":"brenner-an-haferl-1854-09-21-a3-xxi-d284","docUri":"brenner-an-haferl-1854-09-21-a3-xxi-d284.html","score":2,"contexts":[{"form":"Geschichte","weight":"1","pos":251,"context":"...Männern besonders zu berücksichtigen ist. Der Prof. der <mark>Geschichte<\/mark> in Gratz, Dr. Weiß, kennt Herrn Dr....","fid":"d80e122"},{"form":"Geschichte","weight":"1","pos":450,"context":"...der Philologie nicht minder wichtig erscheint als bei der <mark>Geschichte<\/mark> und Mißgriffe und Unannehmlichkeiten wie die mit Prof....","fid":"d80e122"}]},{"docId":"thun-an-bonitz-1855-08-09-ca1011","docUri":"thun-an-bonitz-1855-08-09-ca1011.html","score":2,"contexts":[{"form":"Geschichte","weight":"1","pos":59,"context":"...aus den Jahren 1849-1862. Beiträge zur <mark>Geschichte<\/mark> der österreichischen Unterrichtsreform, in: Archiv für österreichische Geschichte...","fid":"d675e37"},{"form":"Geschichte","weight":"1","pos":64,"context":"...Geschichte der österreichischen Unterrichtsreform, in: Archiv für österreichische <mark>Geschichte<\/mark>, Bd. 113\/1936. S. 167-...","fid":"d675e37"}]},{"docId":"hoefler-an-thun-1857-04-12-a3-xxi-d413","docUri":"hoefler-an-thun-1857-04-12-a3-xxi-d413.html","score":2,"contexts":[{"form":"Geschichte","weight":"1","pos":538,"context":"...nicht thue, weshalb ich auch nicht über österreichische <mark>Geschichte<\/mark> lese, meiner Collegen wegen. Ich werde stets soweit...","fid":"d302e125"},{"form":"Geschichte","weight":"1","pos":561,"context":".... Die Sache hat übrigens ihre eigene nicht uninteressante <mark>Geschichte<\/mark>, da die Auffindung durch einen „Ausländer“ bei...","fid":"d302e125"}]},{"docId":"bonitz-an-thun-1855-07-30-ca1012","docUri":"bonitz-an-thun-1855-07-30-ca1012.html","score":2,"contexts":[{"form":"Geschichte","weight":"1","pos":118,"context":"...aus den Jahren 1849–1862. Beiträge zur <mark>Geschichte<\/mark> der österreichischen Unterrichtsreform, in: Archiv für österreichische Geschichte...","fid":"d70e33"},{"form":"Geschichte","weight":"1","pos":123,"context":"...Geschichte der österreichischen Unterrichtsreform, in: Archiv für österreichische <mark>Geschichte<\/mark>. Bd. 113\/1936, S. 167–...","fid":"d70e33"}]},{"docId":"note-goluchowski-an-nadasdy-1859-12-21-a3-xxi-d525c","docUri":"note-goluchowski-an-nadasdy-1859-12-21-a3-xxi-d525c.html","score":2,"contexts":[{"form":"Geschichte","weight":"1","pos":1166,"context":"...Betracht kommen können, deren Bezeichnung als Landessprachen in der <mark>Geschichte<\/mark> des betreffenden Landes begründet erscheint, deren daher nicht...","fid":"d470e148"},{"form":"Geschichte","weight":"1","pos":1551,"context":"...anerkannt werden müsse, weil diese Bestimmung in der <mark>Geschichte<\/mark> des Landes begründet ist und weil es nicht viele...","fid":"d470e148"}]},{"docId":"waldert-an-thun-1853-09-22-a3-xxi-d236","docUri":"waldert-an-thun-1853-09-22-a3-xxi-d236.html","score":2,"contexts":[{"form":"Geschichte","weight":"1","pos":38,"context":"...warum er die ihm angebotene Stelle als Lehrer für <mark>Geschichte<\/mark> und Deutsche Literatur ablehnt. Seine \"kirchliche\" Gesinnung verbiete...","fid":"d825e55"},{"form":"Geschichte","weight":"1","pos":120,"context":"...Hochdieselben haben mir in unverdienter Güte ein Lehramt der <mark>Geschichte<\/mark> und deutschen Literatur in sichere Aussicht gestellt. Aber...","fid":"d825e119"}]},{"docId":"lohmar-an-thun-1851-09-03-a3-xxi-d121","docUri":"lohmar-an-thun-1851-09-03-a3-xxi-d121.html","score":2,"contexts":[{"form":"Geschichte","weight":"1","pos":37,"context":"...Gedichtesammlung herausgeben, die Gedichte vereint, welche die <mark>Geschichte<\/mark> des Hauses Habsburg zum Inhalt haben. Die Sammlung soll...","fid":"d408e55"},{"form":"Geschichte","weight":"1","pos":120,"context":"...ihm gesammelt. Was sich sonst noch aus der <mark>Geschichte<\/mark> des kaiserlichen Hauses für poetische Behandlung eignet, wird...","fid":"d408e113"}]},{"docId":"ficker-an-thun-konzept-1854-04-28-ca196","docUri":"ficker-an-thun-konzept-1854-04-28-ca196.html","score":2,"contexts":[{"form":"Geschichte","weight":"1","pos":102,"context":"...er in anderen Städten interessante Funde gemacht. Besonders zur <mark>Geschichte<\/mark> Ludwigs des Bayern hat er viel Material gesammelt....","fid":"d182e55"},{"form":"Geschichte","weight":"1","pos":397,"context":"...zu können. Anderes, das zum großen Theil die österreichische <mark>Geschichte<\/mark> betrifft, denke ich der k.k. Akademie der Wissenschaften...","fid":"d182e120"}]},{"docId":"kleemann-an-thun-1858-06-23-a3-xxi-d456","docUri":"kleemann-an-thun-1858-06-23-a3-xxi-d456.html","score":2,"contexts":[{"form":"Geschichte","weight":"1","pos":1876,"context":"...Beschränkung des historischen Lehrstoffes und Herstellung geeigneter Schulbücher für <mark>Geschichte<\/mark> und Geographie, selbständige Geltung der letzteren. ad...","fid":"d359e286"},{"form":"Geschichte","weight":"1","pos":2169,"context":"...kandidierte früher für Mathematik, Physik, später für <mark>Geschichte<\/mark>, Philologie und Ästhetik, und im Lehramte lebte...","fid":"d359e286"}]},{"docId":"reden-an-thun-1857-11-28-a3-xxi-d435","docUri":"reden-an-thun-1857-11-28-a3-xxi-d435.html","score":2,"contexts":[{"form":"Geschichte","weight":"1","pos":786,"context":".... (Beispielsweise sind zu nennen: Klüpfel, <mark>Geschichte<\/mark> und Beschreibung der Universität Tübingen 18496 und Mohl...","fid":"d555e591"},{"form":"Geschichte","weight":"1","pos":1162,"context":"6Vgl. Karl Klüpfel, <mark>Geschichte<\/mark> und Beschreibung der Universität Tübingen, Tübingen 1849....","fid":"page"}]},{"docId":"safarik-an-thun-1853-02-27-a3-xxi-d192","docUri":"safarik-an-thun-1853-02-27-a3-xxi-d192.html","score":2,"contexts":[{"form":"Geschichte","weight":"1","pos":360,"context":"...würde. Dies wäre für mich schmachvoll: und die <mark>Geschichte<\/mark> würde mich richten, wenn ich irgendein gesetzliches Mittel...","fid":"d575e139"},{"form":"Geschichte","weight":"1","pos":1759,"context":"...Bücherkunde. Eine gedrängte Übersicht der Handschriftenkunde, der <mark>Geschichte<\/mark> der Buchdruckerkunst und des Buchhandels, der Bücherkenntnis (...","fid":"page"}]},{"docId":"pauli-an-ministerium-fuer-kultus-und-unterricht-1851-04-05-a3-xxi-d111","docUri":"pauli-an-ministerium-fuer-kultus-und-unterricht-1851-04-05-a3-xxi-d111.html","score":2,"contexts":[{"form":"Geschichte","weight":"1","pos":400,"context":"...in meiner Achtung einräume und glaube, daß die <mark>Geschichte<\/mark> der Medizin dieses seltnen Naturarztes ehrende Erwähnung thun wird....","fid":"d494e111"},{"form":"Geschichte","weight":"1","pos":562,"context":"...tausende von Thatsachen beweisen, will man unpartheiisch die <mark>Geschichte<\/mark> befragen und sieht man nicht die Wahrheit in der...","fid":"d494e111"}]},{"docId":"heufler-an-thun-1850-04-13-a3-xxi-d44","docUri":"heufler-an-thun-1850-04-13-a3-xxi-d44.html","score":2,"contexts":[{"form":"Geschichte","weight":"1","pos":265,"context":"...ein Proconsul mit bestem Willen aber ohne Verständnis der <mark>Geschichte<\/mark> und nationeller Gegensätze seine Linien zieht. Durch die...","fid":"d282e126"},{"form":"Geschichte","weight":"1","pos":318,"context":"...Deutsche gehaust haben. Lernen wir doch einmal von der <mark>Geschichte<\/mark> in der Gegenwart richtig handeln. Das wolle Gott...","fid":"d282e126"}]},{"docId":"thun-an-goluchowski-1859-07-29-a3-xxi-d514","docUri":"thun-an-goluchowski-1859-07-29-a3-xxi-d514.html","score":2,"contexts":[{"form":"Geschichte","weight":"1","pos":428,"context":"...allen denen, die von dem philologischen Zusammenhang der ganzen <mark>Geschichte<\/mark> gar nichts begreifen, noch um so schreiender vor...","fid":"d705e163"},{"form":"Geschichte","weight":"1","pos":1487,"context":"...welcher Supplent in Sambor gewesen, dort ohne Befähigung für <mark>Geschichte<\/mark> verwendet worden war, dabei Taktlosigkeiten begangen hatte und deshalb...","fid":"d705e506"}]},{"docId":"thun-an-ficker-1858-06-09-ca186","docUri":"thun-an-ficker-1858-06-09-ca186.html","score":2,"contexts":[{"form":"Geschichte","weight":"1","pos":105,"context":"...Ich habe nun die Absicht ihn als Professor der <mark>Geschichte<\/mark> – namentlich für alte Geschichte – nach Lemberg in...","fid":"d698e120"},{"form":"Geschichte","weight":"1","pos":108,"context":"...ihn als Professor der Geschichte – namentlich für alte <mark>Geschichte<\/mark> – nach Lemberg in Antrag zu bringen. Auch...","fid":"d698e120"}]},{"docId":"bemerkungen-thuns-zum-gesetz-ueber-gymnasiallehramtsprufung-1849-a3-xxi-d4","docUri":"bemerkungen-thuns-zum-gesetz-ueber-gymnasiallehramtsprufung-1849-a3-xxi-d4.html","score":2,"contexts":[{"form":"Geschichte","weight":"1","pos":183,"context":"...die volle Qualifikation aus einer Sprache und Geographie und <mark>Geschichte<\/mark> oder Mathematik zulässig. 2. Jedenfalls ist aber die...","fid":"d43e84"},{"form":"Geschichte","weight":"1","pos":231,"context":"...Unterricht in der Literatur der Landessprache, auch allgemeine <mark>Geschichte<\/mark> oder wenigstens österreichische sehr zu wünschen)","fid":"d43e84"}]},{"docId":"schliephake-an-thun-1854-12-01-a3-xxi-d305","docUri":"schliephake-an-thun-1854-12-01-a3-xxi-d305.html","score":2,"contexts":[{"form":"Geschichte","weight":"1","pos":51,"context":"...aufgenommen wird, zumal darin mit der Sittenlehre und der <mark>Geschichte<\/mark> der Philosophie zwei Disziplinen behandelt werden, die durch die...","fid":"d584e55"},{"form":"Geschichte","weight":"1","pos":118,"context":"...der Umstand, daß neben der Sittenlehre auch die <mark>Geschichte<\/mark> der Philosophie darin besondere Berücksichtigung findet, in Ihrem...","fid":"d584e119"}]},{"docId":"entwurf-verordnung-politische-geschaefts-und-richteramtspraxis-1854-a3-xxi-d317","docUri":"entwurf-verordnung-politische-geschaefts-und-richteramtspraxis-1854-a3-xxi-d317.html","score":2,"contexts":[{"form":"Geschichte","weight":"1","pos":51,"context":"...aufgenommen wird, zumal darin mit der Sittenlehre und der <mark>Geschichte<\/mark> der Philosophie zwei Disziplinen behandelt werden, die durch die...","fid":"d156e55"},{"form":"Geschichte","weight":"1","pos":118,"context":"...der Umstand, daß neben der Sittenlehre auch die <mark>Geschichte<\/mark> der Philosophie darin besondere Berücksichtigung findet, in Ihrem...","fid":"d156e119"}]},{"docId":"kink-an-thun-1853-08-23-a3-xxi-d227","docUri":"kink-an-thun-1853-08-23-a3-xxi-d227.html","score":2,"contexts":[{"form":"Geschichte","weight":"1","pos":38,"context":"...berichtet Leo Thun über den Stand seiner Forschungen zur <mark>Geschichte<\/mark> der Wiener Universität. Kink hofft, die zweite...","fid":"d348e55"},{"form":"Geschichte","weight":"1","pos":115,"context":" Zur <mark>Geschichte<\/mark> der Wiener Universität ","fid":"d348e134"}]},{"docId":"chlumecky-an-thun-1855-02-08-a3-xxi-d328","docUri":"chlumecky-an-thun-1855-02-08-a3-xxi-d328.html","score":2,"contexts":[{"form":"Geschichte","weight":"1","pos":102,"context":"...diesen Arbeiten seinen Anteil für die Bereicherung der vaterländischen <mark>Geschichte<\/mark> beigetragen zu haben.","fid":"d93e57"},{"form":"Geschichte","weight":"1","pos":453,"context":"...historischen Materials, und der zur Förderung der vaterländischen <mark>Geschichte<\/mark> aufgestellten Grundsätze ergänzen zu sollen. Ich bitte Euer Excellenz...","fid":"d93e120"}]},{"docId":"jaeger-an-thun-1851-02-26-ca949","docUri":"jaeger-an-thun-1851-02-26-ca949.html","score":2,"contexts":[{"form":"Geschichte","weight":"1","pos":63,"context":".... Er hat bereits viel Material für eine vaterländische <mark>Geschichte<\/mark> gesammelt. Jäger versichert, dass er als Professor...","fid":"d314e55"},{"form":"Geschichte","weight":"1","pos":266,"context":"...zumal in Innsbruck, mit Forschungen in der vaterländischen <mark>Geschichte<\/mark> abgegeben, und durch einige Arbeiten mir die unverdiente...","fid":"d314e116"}]},{"docId":"gutachten-halbtaegiger-unterricht-von-krombholz-1856-08-17-a3-xxi-d383g","docUri":"gutachten-halbtaegiger-unterricht-von-krombholz-1856-08-17-a3-xxi-d383g.html","score":2,"contexts":[{"form":"Geschichte","weight":"1","pos":695,"context":"..., d. i. außer der Religionslehre und der biblischen <mark>Geschichte<\/mark>, das Lesen, Schreiben und Rechnen gehörig gelehrt...","fid":"d234e228"},{"form":"Geschichte","weight":"1","pos":1526,"context":"...zu lassen. Dies ist besonders bei der biblischen <mark>Geschichte<\/mark>, bei einzelnen Theilen des Katechismus, beim Aufsagen...","fid":"d234e273"}]},{"docId":"weiss-an-thun-1859-05-12-a3-xxi-d505","docUri":"weiss-an-thun-1859-05-12-a3-xxi-d505.html","score":2,"contexts":[{"form":"Geschichte","weight":"1","pos":96,"context":"...gar langer Zeit Ihro Excellenz eine Monographie aus der <mark>Geschichte<\/mark> des Mittelalters („Die Angelsachsen, ein Beitrag zur Geschichte...","fid":"d835e112"},{"form":"Geschichte","weight":"1","pos":100,"context":"...Geschichte des Mittelalters („Die Angelsachsen, ein Beitrag zur <mark>Geschichte<\/mark> deutscher Stämme und Staaten im Mittelalter“) überreichen zu...","fid":"d835e112"}]},{"docId":"thun-an-karajan-03-12-ca59","docUri":"thun-an-karajan-03-12-ca59.html","score":3,"contexts":[{"form":"Geschichte","weight":"2","pos":79,"context":"GeschichtswissenschaftenAkademie der WissenschaftenÖsterreichische <mark>Geschichte<\/mark>","fid":"page"},{"form":"Geschichte","weight":"1","pos":121,"context":"...Ihnen für die Mittheilung dieses überaus wichtigen Beitrages zur <mark>Geschichte<\/mark> eines der merkwürdigsten Momente der Entwicklung Österreichs zu großem...","fid":"d734e119"}]},{"docId":"moy-an-thun-1855-01-06-a3-xxi-d322","docUri":"moy-an-thun-1855-01-06-a3-xxi-d322.html","score":2,"contexts":[{"form":"Geschichte","weight":"1","pos":119,"context":"...schon in den niederen Semestern die christliche Behandlung der <mark>Geschichte<\/mark> kritisiert werde. Aus diesem Grund hat er mit seinem...","fid":"d457e55"},{"form":"Geschichte","weight":"1","pos":491,"context":"...daß manche an meiner christlichen Auffassung in Behandlung der <mark>Geschichte<\/mark> Anstoß nehmen – junge Leute, die eben erst...","fid":"d457e120"}]},{"docId":"abschrift-artikel-serbische-zeitung-1851-05-22-a3-xxi-d117","docUri":"abschrift-artikel-serbische-zeitung-1851-05-22-a3-xxi-d117.html","score":1,"contexts":[{"form":"Geschichte","weight":"1","pos":254,"context":"...! Der Patriarch ist ein verdienter Mann, den die <mark>Geschichte<\/mark> einen würdigen Platz anweisen, aber auch seine Schwachheiten...","fid":"d8e89"}]},{"docId":"caroline-an-caroline-thun-o-d-a3-xxi-d190","docUri":"caroline-an-caroline-thun-o-d-a3-xxi-d190.html","score":1,"contexts":[{"form":"Geschichte","weight":"1","pos":307,"context":"...Philosophie, Sanskrite Sprache, Mathematik, Geographie und <mark>Geschichte<\/mark>, wobey er die philosophische Doktorwürde erlangte. Infolgedessen...","fid":"d85e175"}]},{"docId":"heufler-an-thun-1850-07-12-a3-xxi-d61","docUri":"heufler-an-thun-1850-07-12-a3-xxi-d61.html","score":1,"contexts":[{"form":"Geschichte","weight":"1","pos":1598,"context":"...meiner jetzigen Arbeit vermeiden; es ist ja die <mark>Geschichte<\/mark> der Vergangenheit die Lehrerin der Gegenwart. Die Berücksichtigung...","fid":"d285e130"}]},{"docId":"heufler-an-thun-1850-05-14-a3-xxi-d51","docUri":"heufler-an-thun-1850-05-14-a3-xxi-d51.html","score":1,"contexts":[{"form":"Geschichte","weight":"1","pos":165,"context":"...In der Beilage behandelt Heufler in kurzen Umrissen die <mark>Geschichte<\/mark> der Universität in Klausenburg, von der Gründung der...","fid":"d284e57"}]},{"docId":"ficker-an-thun-1855-03-08-a3-xxi-d332","docUri":"ficker-an-thun-1855-03-08-a3-xxi-d332.html","score":1,"contexts":[{"form":"Geschichte","weight":"1","pos":336,"context":"...aus dem Orden des Heiligen Franziskus die Prüfung für <mark>Geschichte<\/mark> und Geographie und bestand dieselbe zur allgemeinsten Zufriedenheit....","fid":"d173e115"}]},{"docId":"leonhardi-an-thun-1855-03-07-a3-xxi-d331","docUri":"leonhardi-an-thun-1855-03-07-a3-xxi-d331.html","score":1,"contexts":[{"form":"Geschichte","weight":"1","pos":198,"context":"...bloß für den Juristen interessanter Beitrag zur Philosophie der <mark>Geschichte<\/mark>, scheint mir geeignet, durch ihre ebenso gründliche...","fid":"d396e124"}]},{"docId":"helfert-an-thun-1853-09-14-a3-xxi-d232","docUri":"helfert-an-thun-1853-09-14-a3-xxi-d232.html","score":1,"contexts":[{"form":"Geschichte","weight":"1","pos":57,"context":"...bereits ausgearbeitet habe. Außerdem sei das Manuskript Rudolph Kinks <mark>Geschichte<\/mark> der Wiener Universität eingelangt und zum Druck bereit....","fid":"d277e55"}]},{"docId":"rojek-an-thun-1854-11-14-a3-xxi-d302","docUri":"rojek-an-thun-1854-11-14-a3-xxi-d302.html","score":1,"contexts":[{"form":"Geschichte","weight":"1","pos":100,"context":"...Er führt darin zahlreiche Bibelzitate sowie Beispiele aus der <mark>Geschichte<\/mark> an.","fid":"d570e52"}]},{"docId":"memorandum-orientalische-kirche-od-a3-xxi-d653","docUri":"memorandum-orientalische-kirche-od-a3-xxi-d653.html","score":1,"contexts":[{"form":"Geschichte","weight":"1","pos":2289,"context":"...politisch-oppositionelle Starowerzenthum. Das beweisen Fakten der <mark>Geschichte<\/mark> und Zahlen. Seit fast 200 Jahren haben alle...","fid":"d438e172"}]},{"docId":"majer-an-thun-1850-08-12-a3-xxi-d67","docUri":"majer-an-thun-1850-08-12-a3-xxi-d67.html","score":1,"contexts":[{"form":"Geschichte","weight":"1","pos":1030,"context":"...aber wegen der Gründung einer eigenen Lehrkanzel für die <mark>Geschichte<\/mark> und Alterthumskunde der Slaven, mich darauf beschränken muß,...","fid":"d418e117"}]},{"docId":"gasser-an-thun-1860-11-19-a3-xxi-d623a4","docUri":"gasser-an-thun-1860-11-19-a3-xxi-d623a4.html","score":1,"contexts":[{"form":"Geschichte","weight":"1","pos":145,"context":"..., angelegt hatte. Diese Wirksamkeit Eurer Excellenz gehört der <mark>Geschichte<\/mark> an, und in ihren Blättern wird der Name Leo...","fid":"d209e121"}]},{"docId":"kuzmany-an-thun-1850-02-20-a3-xxi-d35","docUri":"kuzmany-an-thun-1850-02-20-a3-xxi-d35.html","score":1,"contexts":[{"form":"Geschichte","weight":"1","pos":319,"context":"...!]. Die Professoren der alten Sprachen, Exegese, <mark>Geschichte<\/mark>, Moral usw. können allenfalls auch solche sein,...","fid":"d373e127"}]},{"docId":"professorenkollegium-wien-an-thun-1860-10-21-a3-xxi-d623a9","docUri":"professorenkollegium-wien-an-thun-1860-10-21-a3-xxi-d623a9.html","score":1,"contexts":[{"form":"Geschichte","weight":"1","pos":194,"context":"...die ruhige Besonnenheit der Ausführung verbindet. In der <mark>Geschichte<\/mark> Österreichs während des letzten Jahrzehnts bilden die Fortschritte des...","fid":"d523e87"}]},{"docId":"instruktion-zur-verwaltung-gemeindevermoegen-sessana_1849_a3-xxi-d28","docUri":"instruktion-zur-verwaltung-gemeindevermoegen-sessana_1849_a3-xxi-d28.html","score":1,"contexts":[{"form":"Geschichte","weight":"1","pos":120,"context":"...Revision des Gemeinde-Statutes, Bd. 1 (<mark>Geschichte<\/mark> des Gemeindewesens und ggenwärtiger Stand der Gemeindegesetzgebung in Oesterreich...","fid":"page"}]},{"docId":"thun-an-ficker-1857-08-15-ca184","docUri":"thun-an-ficker-1857-08-15-ca184.html","score":1,"contexts":[{"form":"Geschichte","weight":"1","pos":230,"context":"...Tyroler Landesmitteln die nöthige Unterstützung zugewendet werde, um die <mark>Geschichte<\/mark> des Landes zu bearbeiten. Geht es wenigstens vorläufig...","fid":"d697e117"}]},{"docId":"sammelakt-prozess-aigner-vs-ruben_1856_a3-xxi-d402","docUri":"sammelakt-prozess-aigner-vs-ruben_1856_a3-xxi-d402.html","score":1,"contexts":[{"form":"Geschichte","weight":"1","pos":3150,"context":"...im dortigen Belvedere auszuführenden zahlreichen Fresken aus der böhmischen <mark>Geschichte<\/mark> fortsetzte und außerdem noch andere Arbeiten, wie z.B....","fid":"d577e1514"}]},{"docId":"kink-an-thun-1853-09-27-a3-xxi-d227c","docUri":"kink-an-thun-1853-09-27-a3-xxi-d227c.html","score":1,"contexts":[{"form":"Geschichte","weight":"1","pos":40,"context":"...Leo Thun das überarbeitete letzte Kapitel des Manuskripts seiner <mark>Geschichte<\/mark> der Universität Wien. Er bittet Thun um Auskunft...","fid":"d351e55"}]},{"docId":"entwurf-thun-fuer-neueinteilung-superintendenzen-ungarn-1858-a3-xxi-d487","docUri":"entwurf-thun-fuer-neueinteilung-superintendenzen-ungarn-1858-a3-xxi-d487.html","score":1,"contexts":[{"form":"Geschichte","weight":"1","pos":261,"context":"...B. haben in Folge trauriger Ereignisse, welche der <mark>Geschichte<\/mark> angehören, insgesammt seit einer Reihe von Jahren keine...","fid":"d151e84"}]},{"docId":"schenkl-an-thun-1860-11-16-a3-xxi-d623a19","docUri":"schenkl-an-thun-1860-11-16-a3-xxi-d623a19.html","score":1,"contexts":[{"form":"Geschichte","weight":"1","pos":140,"context":"...und ihrem hochherzigen Pfleger den verdienten Ehrenplatz in der <mark>Geschichte<\/mark> unseres großen Vaterlandes schaffen. Nehmen Eure Excellenz diese...","fid":"d582e119"}]},{"docId":"kreutz-an-thun-1853-06-24-a3-xxi-d210","docUri":"kreutz-an-thun-1853-06-24-a3-xxi-d210.html","score":1,"contexts":[{"form":"Geschichte","weight":"1","pos":64,"context":"...zu entwickeln, der sowohl die Kunstgeschichte und die <mark>Geschichte<\/mark> der katholischen Kirche, als auch die aktuellen Ansichten...","fid":"d369e55"}]},{"docId":"eitelberger-an-thun-1853-01-01-a3-xxi-d188","docUri":"eitelberger-an-thun-1853-01-01-a3-xxi-d188.html","score":1,"contexts":[{"form":"Geschichte","weight":"1","pos":1039,"context":"...würde, geordnet nach kunsthistorischen Grundsätzen, würde gewißermaßen eine <mark>Geschichte<\/mark> in Bildern, eine illustrierte Kunstgeschichte bilden und der...","fid":"d126e339"}]},{"docId":"thun-an-ficker-1854-04-04-ca177","docUri":"thun-an-ficker-1854-04-04-ca177.html","score":1,"contexts":[{"form":"Geschichte","weight":"1","pos":47,"context":"...dass die preußische Regierung Julius Ficker den Lehrstuhl für <mark>Geschichte<\/mark> an der Universität Bonn anbieten möchte. Thun würde einen...","fid":"d691e55"}]},{"docId":"mayr-an-thun-1853-1853-04-08-a3-xxi-d199","docUri":"mayr-an-thun-1853-1853-04-08-a3-xxi-d199.html","score":1,"contexts":[{"form":"Geschichte","weight":"1","pos":322,"context":"...er im Unterrichte aus der classischen Philologie und der <mark>Geschichte<\/mark>. Sein eigentlicher Charakter verbirgt sich bisher seiner Umgebung...","fid":"d429e113"}]},{"docId":"anleitung-zur-verwaltung-gemeindevermoegen_1849_a3-xxi-d27","docUri":"anleitung-zur-verwaltung-gemeindevermoegen_1849_a3-xxi-d27.html","score":1,"contexts":[{"form":"Geschichte","weight":"1","pos":98,"context":"...Revision des Gemeinde-Statutes, Bd. 1 (<mark>Geschichte<\/mark> des Gemeindewesens und ggenwärtiger Stand der Gemeindegesetzgebung in Oesterreich...","fid":"page"}]},{"docId":"rede-thuns-bei-promotion-1852-05-11-a3-xxi-d165","docUri":"rede-thuns-bei-promotion-1852-05-11-a3-xxi-d165.html","score":1,"contexts":[{"form":"Geschichte","weight":"1","pos":186,"context":"...Entschlußes. Wir leben in einer Periode der österreichischen <mark>Geschichte<\/mark>, in welcher diese Aufgabe eine schönere und größere...","fid":"d554e91"}]},{"docId":"strobach-an-thun-1860-10-24-a3-xxi-d623a11","docUri":"strobach-an-thun-1860-10-24-a3-xxi-d623a11.html","score":1,"contexts":[{"form":"Geschichte","weight":"1","pos":93,"context":"...Augenblicke, wo Euere Excellenz von der in der <mark>Geschichte<\/mark> des Unterrichtswesens Oesterreichs Epoche machenden Leitung des Unterrichtsministeriums abtreten...","fid":"d641e129"}]},{"docId":"schulte-an-thun-1860-01-15-a3-xxi-d548","docUri":"schulte-an-thun-1860-01-15-a3-xxi-d548.html","score":1,"contexts":[{"form":"Geschichte","weight":"1","pos":260,"context":"...) ist er in allen Fächern lehrfähig, in <mark>Geschichte<\/mark>, Geographie usw. noch wohl höher hinauf…...","fid":"d601e121"}]},{"docId":"phillips-an-thun-1852-02-24-a3-xxi-d156","docUri":"phillips-an-thun-1852-02-24-a3-xxi-d156.html","score":1,"contexts":[{"form":"Geschichte","weight":"1","pos":204,"context":"..., daß Mutzl’s Vortrag für eine Lehrkanzel der allgemeinen <mark>Geschichte<\/mark> an einer Universität sich sehr wohl eignet. Ich...","fid":"d502e132"}]},{"docId":"kink-an-thun-1853-10-06-a3-xxi-d227d","docUri":"kink-an-thun-1853-10-06-a3-xxi-d227d.html","score":1,"contexts":[{"form":"Geschichte","weight":"1","pos":36,"context":"...Minister mit, dass der Druck der ersten Exemplare der <mark>Geschichte<\/mark> der Universität Wien für das Ministerium und den Kaiser...","fid":"d352e55"}]},{"docId":"ranolder-an-thun-1855-12-16-a3-xxi-d358","docUri":"ranolder-an-thun-1855-12-16-a3-xxi-d358.html","score":1,"contexts":[{"form":"Geschichte","weight":"1","pos":107,"context":"..., Hochdero gefeierter Name auf dem schönsten Blatte der <mark>Geschichte<\/mark> nunmehr glänzt und bleibend glänzen wird, zu beglückwünschen zu...","fid":"d536e109"}]},{"docId":"juelg-an-thun-1860-11-02-a3-xxi-d623a21","docUri":"juelg-an-thun-1860-11-02-a3-xxi-d623a21.html","score":1,"contexts":[{"form":"Geschichte","weight":"1","pos":265,"context":"...Ihr Wirken in dieser Richtung wird unsterblich in der <mark>Geschichte<\/mark> sein! Nur mit bangem Blicke sehe ich in die...","fid":"d331e116"}]},{"docId":"bemerkungen-ueber-lateinunterricht-von-schenkl-o-d-a3-xxi-d481","docUri":"bemerkungen-ueber-lateinunterricht-von-schenkl-o-d-a3-xxi-d481.html","score":1,"contexts":[{"form":"Geschichte","weight":"1","pos":577,"context":"...dies bisher geschieht, in Mathematik, Physik und <mark>Geschichte<\/mark> die extremsten Forderungen der Detailkenntnisse geltend machen, die Früchte...","fid":"d45e102"}]},{"docId":"moy-an-thun-1860-01-02-a3-xxi-d544","docUri":"moy-an-thun-1860-01-02-a3-xxi-d544.html","score":1,"contexts":[{"form":"Geschichte","weight":"1","pos":201,"context":"...kleine Schrift eines Genter Professors über Roßbachs Geist der <mark>Geschichte<\/mark> zu senden und neuerdings die Aufmerksamkeit Euer Exzellenz auf...","fid":"d461e123"}]},{"docId":"thun-an-helfert-1853-10-01-ca1428","docUri":"thun-an-helfert-1853-10-01-ca1428.html","score":1,"contexts":[{"form":"Geschichte","weight":"1","pos":307,"context":"...liegt, die Frage über die Behandlung der österreichischen <mark>Geschichte<\/mark>, wenn Tomeks Ansicht nur von uns vertheidigt und...","fid":"d715e134"}]},{"docId":"mitterndorfer-an-thun-1852-04-15-a3-xxi-d163","docUri":"mitterndorfer-an-thun-1852-04-15-a3-xxi-d163.html","score":1,"contexts":[{"form":"Geschichte","weight":"1","pos":491,"context":"...trefflichsten Männer wurzelt und weil er ein Ausspruch der <mark>Geschichte<\/mark> ist. Den Auftrag zu lehren hat nämlich die Kirche...","fid":"d447e186"}]},{"docId":"thesen-gegen-kirchenbeschluesse-protestanten-ungarn-od-a3-xxi-d490","docUri":"thesen-gegen-kirchenbeschluesse-protestanten-ungarn-od-a3-xxi-d490.html","score":1,"contexts":[{"form":"Geschichte","weight":"1","pos":84,"context":"...unter Euch nur ein spöttelndes Lächeln haben. 2. Lernet <mark>Geschichte<\/mark> und verfälschet sie nicht. 3. Euere Ahnen waren auch...","fid":"d659e90"}]},{"docId":"gutachten-semestralpruefungen-od-a3-xxi-d647","docUri":"gutachten-semestralpruefungen-od-a3-xxi-d647.html","score":1,"contexts":[{"form":"Geschichte","weight":"1","pos":271,"context":"...hat, bezieht sich auf entferntere Hilfswissenschaften wie Philosophie und <mark>Geschichte<\/mark>, ein zweiter auf diejenigen Rechte welche als die...","fid":"d249e88"}]},{"docId":"fessler-an-thun-1856-05-05-a3-xxi-d379","docUri":"fessler-an-thun-1856-05-05-a3-xxi-d379.html","score":1,"contexts":[{"form":"Geschichte","weight":"1","pos":45,"context":"...des vorigen Monats hat er dann seine Studien zur <mark>Geschichte<\/mark> des Kanonischen Prozesses begonnen, für die er nach...","fid":"d170e55"}]},{"docId":"handel-an-thun-1855-03-24-a3-xxi-d336","docUri":"handel-an-thun-1855-03-24-a3-xxi-d336.html","score":1,"contexts":[{"form":"Geschichte","weight":"1","pos":407,"context":"...religiösen Überzeugung schädlichen Auffassung der deutschen Literatur und ihrer <mark>Geschichte<\/mark> ferne gehalten, sondern daß auch der richtige Standpunkt...","fid":"d260e177"}]},{"docId":"simor-an-thun-1854-12-12-a3-xxi-d296f","docUri":"simor-an-thun-1854-12-12-a3-xxi-d296f.html","score":1,"contexts":[{"form":"Geschichte","weight":"1","pos":299,"context":"...der Papst ein Präambulum, welches sich auf die <mark>Geschichte<\/mark> der Tage und die Veranlassung der eben stattfindenden Feier...","fid":"d621e160"}]},{"docId":"thun-an-pfeiffer-1855-04-01-ca846","docUri":"thun-an-pfeiffer-1855-04-01-ca846.html","score":1,"contexts":[{"form":"Geschichte","weight":"1","pos":271,"context":"...religiösen Überzeugung schädlichen Auffassung der deutschen Literatur und ihrer <mark>Geschichte<\/mark> ferne gehalten, sondern daß auch der richtige Standpunkt...","fid":"d745e120"}]},{"docId":"thun-an-ficker-1855-02-04-ca180","docUri":"thun-an-ficker-1855-02-04-ca180.html","score":1,"contexts":[{"form":"Geschichte","weight":"1","pos":257,"context":"...sollen. Waren Sie in der Lage sich über diese <mark>Geschichte<\/mark> ein Urtheil zu bilden? Halten Sie es überhaupt...","fid":"d694e120"}]},{"docId":"lorenz-an-thun-1860-01-07-a3-xxi-d546","docUri":"lorenz-an-thun-1860-01-07-a3-xxi-d546.html","score":2,"contexts":[{"form":"Geschichte","weight":"2","pos":60,"context":"GeschichtswissenschaftenÖsterreichische <mark>Geschichte<\/mark>","fid":"page"}]},{"docId":"zeynek-an-thun-1860-11-01-a3-xxi-d623a23","docUri":"zeynek-an-thun-1860-11-01-a3-xxi-d623a23.html","score":1,"contexts":[{"form":"Geschichte","weight":"1","pos":75,"context":"Nicht nur die <mark>Geschichte<\/mark> Österreichs verzeichnet ruhmvoll in ihren Annalen den Namen Eurer...","fid":"d866e114"}]},{"docId":"diepenbrock-an-thun-1850-05-28-a3-xxi-d70","docUri":"diepenbrock-an-thun-1850-05-28-a3-xxi-d70.html","score":1,"contexts":[{"form":"Geschichte","weight":"1","pos":596,"context":"...4 Jahre an dem katholischen Gymnasium zu Breslau besonders <mark>Geschichte<\/mark>, Geographie und das Deutsche, seit 1832 die...","fid":"d110e450"}]},{"docId":"votum-zimmermann-ueber-organisation-evangelische-kirche-ungarn-1852-08-26-a3-xxi-d172","docUri":"votum-zimmermann-ueber-organisation-evangelische-kirche-ungarn-1852-08-26-a3-xxi-d172.html","score":1,"contexts":[{"form":"Geschichte","weight":"1","pos":572,"context":"...negativen Einfluß auf die Wahl namentlich der Lehrbücher für <mark>Geschichte<\/mark> an protestantischen Lehranstalten in einer der dogmatischen Lehrfreiheit und...","fid":"d821e130"}]},{"docId":"lehrerkollegium-gymnasiu-marburg-an-thun-1860-10-28-a3-xxi-d623a37","docUri":"lehrerkollegium-gymnasiu-marburg-an-thun-1860-10-28-a3-xxi-d623a37.html","score":1,"contexts":[{"form":"Geschichte","weight":"1","pos":137,"context":"...die Pflege vaterländischer sittlich intellektueller Bildung, deren Österreichs <mark>Geschichte<\/mark> in spätern Jahren noch treu gedenken wird, in diesen...","fid":"d384e90"}]},{"docId":"schaguna-an-rajacic-1850-07-27-a3-xxi-d63","docUri":"schaguna-an-rajacic-1850-07-27-a3-xxi-d63.html","score":1,"contexts":[{"form":"Geschichte","weight":"1","pos":276,"context":"...ihr nützen könnte. Und was soll ich von der <mark>Geschichte<\/mark> sagen, welche ohnehin viel über uns zu reden...","fid":"d579e111"}]},{"docId":"thun-an-ficker-1854-05-09-ca179","docUri":"thun-an-ficker-1854-05-09-ca179.html","score":1,"contexts":[{"form":"Geschichte","weight":"1","pos":157,"context":"...die Gefahr anzudeuten, daß als katholischer Professor der <mark>Geschichte<\/mark> ein Mann angestellt werden dürfte, von dem die...","fid":"d692e115"}]},{"docId":"notiz-von-thun-1850-a3-xxi-d94","docUri":"notiz-von-thun-1850-a3-xxi-d94.html","score":1,"contexts":[{"form":"Geschichte","weight":"1","pos":293,"context":"...auf das Ministerium des Cultus. Dazu sogleich eine <mark>Geschichte<\/mark> der ungarischen evangelischen Kirchenrechte verfassen lassen.","fid":"d479e138"}]},{"docId":"schulte-an-thun-1860-10-20-a3-xxi-d623","docUri":"schulte-an-thun-1860-10-20-a3-xxi-d623.html","score":1,"contexts":[{"form":"Geschichte","weight":"1","pos":277,"context":"...der Thaten zusammenbrechen, die Euere Excellenz in der <mark>Geschichte<\/mark> des Unterrichtswesens einen dauernden Platz sichern. Ich sehe...","fid":"d602e111"}]},{"docId":"dunajewski-an-thun-1852-11-21-a3-xxi-d175","docUri":"dunajewski-an-thun-1852-11-21-a3-xxi-d175.html","score":1,"contexts":[{"form":"Geschichte","weight":"1","pos":729,"context":"...daß er seit jeher mit Vorliebe dem Studium der <mark>Geschichte<\/mark> und der politischen Wissenschaften ergeben, der Hohlheit der...","fid":"d121e113"}]},{"docId":"leonhardi-an-thun-1852-03-11-a3-xxi-d159","docUri":"leonhardi-an-thun-1852-03-11-a3-xxi-d159.html","score":1,"contexts":[{"form":"Geschichte","weight":"1","pos":642,"context":"...entziehen, während mir dadurch eine Stelle in der <mark>Geschichte<\/mark> der Philosophie gesichert ist, so würden sie, zusammengedruckt,...","fid":"d395e113"}]},{"docId":"ficker-an-thun-konzept-1854-05-29-ca197","docUri":"ficker-an-thun-konzept-1854-05-29-ca197.html","score":1,"contexts":[{"form":"Geschichte","weight":"1","pos":436,"context":"...in gegenwärtigem Semester eine Anleitung zur quellenmäßigen Bearbeitung der <mark>Geschichte<\/mark> für die Studierenden begonnen, die sich vorzugsweise mit...","fid":"d185e120"}]},{"docId":"marckwort-an-thun-1854-06-27-a3-xxi-d264","docUri":"marckwort-an-thun-1854-06-27-a3-xxi-d264.html","score":1,"contexts":[{"form":"Geschichte","weight":"1","pos":628,"context":"...sondern auch eine nationalistische Demokratie werden, deren Unmöglichkeit die <mark>Geschichte<\/mark> beweist. Die erwähnte Duldung besteht allerdings für alle...","fid":"d423e114"}]},{"docId":"helfert-an-thun-1853-09-17-a3-xxi-d233","docUri":"helfert-an-thun-1853-09-17-a3-xxi-d233.html","score":1,"contexts":[{"form":"Geschichte","weight":"1","pos":357,"context":"2Vgl. Václav Vladivoi Tomek, <mark>Geschichte<\/mark> des österreichischen Kaiserstaates. Zum Gebrauche an Gymnasien und...","fid":"page"}]},{"docId":"bezdeka-an-thun-1860-10-24-a3-xxi-d623a13","docUri":"bezdeka-an-thun-1860-10-24-a3-xxi-d623a13.html","score":1,"contexts":[{"form":"Geschichte","weight":"1","pos":191,"context":"...den verehrten Namen Leo Thun in die Annalen der <mark>Geschichte<\/mark> Oesterreichs und vorzüglich Böhmens mit goldenen Lettern eintragen und...","fid":"d60e119"}]},{"docId":"thun-an-ficker-1858-06-19-ca178","docUri":"thun-an-ficker-1858-06-19-ca178.html","score":1,"contexts":[{"form":"Geschichte","weight":"1","pos":123,"context":"...unbekannten, und leider durch meine Schuld nicht aufklärbaren <mark>Geschichte<\/mark> des Manuskriptes gerechtfertigt ist.","fid":"d699e122"}]},{"docId":"bericht-ueber-wiener-handelsschule-1851-01-26-a3-xxi-d146","docUri":"bericht-ueber-wiener-handelsschule-1851-01-26-a3-xxi-d146.html","score":1,"contexts":[{"form":"Geschichte","weight":"1","pos":142,"context":"...Schulen, in welchen außer den Sprachen Geographie, <mark>Geschichte<\/mark>, Mathematik, Naturgeschichte und Naturlehre, Technologie usw...","fid":"d57e87"}]},{"docId":"schwarzenberg-an-thun-1852-01-04-a3-xxi-d150","docUri":"schwarzenberg-an-thun-1852-01-04-a3-xxi-d150.html","score":1,"contexts":[{"form":"Geschichte","weight":"1","pos":85,"context":"Teilweise abgedruckt in: Fritz Reinöhl, <mark>Geschichte<\/mark> der k.u.k. Kabinettskanzlei, Wien 1963, S. 171...","fid":"d605e33"}]},{"docId":"promemoria-von-binder-1850-a3-xxi-d95","docUri":"promemoria-von-binder-1850-a3-xxi-d95.html","score":1,"contexts":[{"form":"Geschichte","weight":"1","pos":1123,"context":"...im Osten des auferstandenen Oesterreichs, weil wie die <mark>Geschichte<\/mark> lehrt, alle wahre höhere und innere Bildung und...","fid":"d527e89"}]},{"docId":"szeberinyi-an-franz-joseph-1860-02-08-a3-xxi-d560","docUri":"szeberinyi-an-franz-joseph-1860-02-08-a3-xxi-d560.html","score":1,"contexts":[{"form":"Geschichte","weight":"1","pos":192,"context":"...der nicht zu läugnen ist. Er ist – die <mark>Geschichte<\/mark> wird es bezeugen – weder materiell noch formell berechtigt...","fid":"d648e127"}]},{"docId":"thun-an-helfert-1854-04-10-ca1430","docUri":"thun-an-helfert-1854-04-10-ca1430.html","score":1,"contexts":[{"form":"Geschichte","weight":"1","pos":67,"context":"...Exner könne auf einer solchen Reise einen Professor für <mark>Geschichte<\/mark> für die Prager Universität gewinnen. Abschließend wünscht Thun...","fid":"d718e59"}]},{"docId":"buedinger-an-thun-1859-04-02-a3-xxi-d500","docUri":"buedinger-an-thun-1859-04-02-a3-xxi-d500.html","score":2,"contexts":[{"form":"Geschichte","weight":"2","pos":73,"context":"GeschichtswissenschaftenTschechische <mark>Geschichte<\/mark>","fid":"page"}]},{"docId":"ficker-an-thun-1858-06-15-a3-xxi-d453","docUri":"ficker-an-thun-1858-06-15-a3-xxi-d453.html","score":1,"contexts":[{"form":"Geschichte","weight":"1","pos":77,"context":"...war Muys nie Kandidat für den katholischen Lehrstuhl der <mark>Geschichte<\/mark> in Bonn, obschon man dort verzweifelt einen Kandidaten...","fid":"d177e55"}]},{"docId":"gallois-an-thun-1851-11-17-a3-xxi-d131","docUri":"gallois-an-thun-1851-11-17-a3-xxi-d131.html","score":1,"contexts":[{"form":"Geschichte","weight":"1","pos":56,"context":"...Außenministeriums. Der Großteil des Inhalts betrifft die österreichische <mark>Geschichte<\/mark>, insbesondere die Kriege Frankreichs gegen Österreich. Da...","fid":"d207e55"}]},{"docId":"thun-an-linde-1855-09-11-ca1128","docUri":"thun-an-linde-1855-09-11-ca1128.html","score":1,"contexts":[{"form":"Geschichte","weight":"1","pos":160,"context":"...Sprachen) oder Vertreter des deutschen Rechtes und seiner <mark>Geschichte<\/mark> hätte ich aber immer noch Gelegenheit. In letzterer...","fid":"d738e118"}]},{"docId":"thun-an-helfert-1853-10-19-ca1432","docUri":"thun-an-helfert-1853-10-19-ca1432.html","score":1,"contexts":[{"form":"Geschichte","weight":"1","pos":230,"context":"...ihm gesehen, der geistreiche Auffassung von Geographie und <mark>Geschichte<\/mark> beweist, wenn auch noch ungenügende Durchbildung. Ich...","fid":"d716e115"}]},{"docId":"thun-an-helfert-1859-02-09-ca1422","docUri":"thun-an-helfert-1859-02-09-ca1422.html","score":1,"contexts":[{"form":"Geschichte","weight":"1","pos":107,"context":"...worüber ich mir bei Ihnen Aufklärung erbitte. Die <mark>Geschichte<\/mark> ist schon dringend geworden.","fid":"d723e103"}]},{"docId":"rezension-organisationsentwurf-in-zeitschrift-religio-1851-a3-xxi-d144","docUri":"rezension-organisationsentwurf-in-zeitschrift-religio-1851-a3-xxi-d144.html","score":1,"contexts":[{"form":"Geschichte","weight":"1","pos":524,"context":"...modificirte Fachmethode angeordnet worden. Diese Methode ist in der <mark>Geschichte<\/mark> des österreichischen Unterrichtes nicht neu, der „Entwurf...","fid":"d560e89"}]},{"docId":"thun-an-exner-08-10-ca77","docUri":"thun-an-exner-08-10-ca77.html","score":1,"contexts":[{"form":"Geschichte","weight":"1","pos":67,"context":"...Exner könne auf einer solchen Reise einen Professor für <mark>Geschichte<\/mark> für die Prager Universität gewinnen. Abschließend wünscht Thun...","fid":"d682e59"}]},{"docId":"vorschrift-fuer-gemeinderat_1849_a3-xxi-d26","docUri":"vorschrift-fuer-gemeinderat_1849_a3-xxi-d26.html","score":1,"contexts":[{"form":"Geschichte","weight":"1","pos":94,"context":"...Revision des Gemeinde-Statutes, Bd. 1 (<mark>Geschichte<\/mark> des Gemeindewesens und ggenwärtiger Stand der Gemeindegesetzgebung in Oesterreich...","fid":"page"}]},{"docId":"thun-guidobald-an-thun-1859-01-09-a3-xxi-d492","docUri":"thun-guidobald-an-thun-1859-01-09-a3-xxi-d492.html","score":1,"contexts":[{"form":"Geschichte","weight":"1","pos":195,"context":"...zu können, die Unterthanen, auf eine in Österreichs <mark>Geschichte<\/mark> nicht einmahl während der Napoleonischen Kriege unerhörten und unpolitischen...","fid":"d781e111"}]},{"docId":"moy-an-thun-1851-11-09-a3-xxi-d128","docUri":"moy-an-thun-1851-11-09-a3-xxi-d128.html","score":1,"contexts":[{"form":"Geschichte","weight":"1","pos":320,"context":"...Linie zu stellen, die vorzüglich im Fache der <mark>Geschichte<\/mark> und des Canonischen Rechtes selbst hinter den bescheidensten Anforderungen...","fid":"d451e115"}]},{"docId":"weiss-an-thun-1855-08-06-a3-xxi-d347a","docUri":"weiss-an-thun-1855-08-06-a3-xxi-d347a.html","score":1,"contexts":[{"form":"Geschichte","weight":"1","pos":798,"context":"...einen gediegenen Vortrag über eine der ältesten Partien der <mark>Geschichte<\/mark> dieses Landes, der sehr gefiel. Man wetteiferte...","fid":"d832e152"}]},{"docId":"hingenau-an-thun-1860-05-11-a3-xxi-d583","docUri":"hingenau-an-thun-1860-05-11-a3-xxi-d583.html","score":1,"contexts":[{"form":"Geschichte","weight":"1","pos":40,"context":"...zwei Veröffentlichungen zur Ansicht. Eine davon behandelt die <mark>Geschichte<\/mark> der Geologischen Reichsanstalt, die andere beinhaltet die Arbeiten...","fid":"d290e52"}]},{"docId":"wolf-an-thun-1860-11-10-a3-xxi-d623a38","docUri":"wolf-an-thun-1860-11-10-a3-xxi-d623a38.html","score":1,"contexts":[{"form":"Geschichte","weight":"1","pos":321,"context":"Wenn man einst in den Büchern der <mark>Geschichte<\/mark> lesen wird, dass für die Bewohner des österreichischen Staates...","fid":"d847e180"}]},{"docId":"kusevic-an-thun-1851-02-24-a3-xxi-d105","docUri":"kusevic-an-thun-1851-02-24-a3-xxi-d105.html","score":1,"contexts":[{"form":"Geschichte","weight":"1","pos":263,"context":"...in Wien, nicht minder ordentliches Mitglied der vaterländischen <mark>Geschichte<\/mark> und der Alterthümer in Agram [Zagreb], er...","fid":"d371e113"}]},{"docId":"memorandum-neuorganisation-unterricht-1860-od-a3-xxi-d631","docUri":"memorandum-neuorganisation-unterricht-1860-od-a3-xxi-d631.html","score":1,"contexts":[{"form":"Geschichte","weight":"1","pos":4507,"context":"..., Der Unterrichtsrat. Ein vergessener Zwischenakt aus der <mark>Geschichte<\/mark> des österreichischen Unterrichtswesens, in: Mitteilungen des Österreichischen Staatsarchivs...","fid":"page"}]},{"docId":"abschrift-artikel-allgemeine-kirchenzeitung_1850_a3-xxi-d91","docUri":"abschrift-artikel-allgemeine-kirchenzeitung_1850_a3-xxi-d91.html","score":1,"contexts":[{"form":"Geschichte","weight":"1","pos":160,"context":"...Abgedruckt in: Allgemeine Kirchenzeitung. Ein Archiv für neueste <mark>Geschichte<\/mark> und Statistik der christlichen Kirche nebst einer kirchenhistorischen und...","fid":"d7e21"}]},{"docId":"porta-an-thun-1852-07-12-a3-xxi-d170","docUri":"porta-an-thun-1852-07-12-a3-xxi-d170.html","score":1,"contexts":[{"form":"Geschichte","weight":"1","pos":175,"context":"...zusammenzustellen und zu ordnen. Dies ist die kurze <mark>Geschichte<\/mark> jener Blätter, welche das Resultat meiner in langer...","fid":"d520e115"}]},{"docId":"schulte-an-thun-1856-06-02-a3-xxi-d380","docUri":"schulte-an-thun-1856-06-02-a3-xxi-d380.html","score":1,"contexts":[{"form":"Geschichte","weight":"1","pos":281,"context":"...1 des Dr. phil. Muys, Privatdozent der <mark>Geschichte<\/mark> in Bonn, an mich nebst dessen Beilagen Euer...","fid":"d596e120"}]},{"docId":"ueberblick-entwicklung-evangelisches-kirchenrecht-oesterreich-o-d-a3-xxi-d93","docUri":"ueberblick-entwicklung-evangelisches-kirchenrecht-oesterreich-o-d-a3-xxi-d93.html","score":1,"contexts":[{"form":"Geschichte","weight":"1","pos":363,"context":"2. Schlesien: Die <mark>Geschichte<\/mark> des protestantisch kirchlichen Rechtes in Östreichisch Schlesien hat beinahe...","fid":"d796e204"}]},{"docId":"hoefler-an-thun-1851-12-07-a3-xxi-d133","docUri":"hoefler-an-thun-1851-12-07-a3-xxi-d133.html","score":1,"contexts":[{"form":"Geschichte","weight":"1","pos":173,"context":"...in Frankfurt, theils auf eine ordentliche Professur der <mark>Geschichte<\/mark> bezogen. Zugleich erfuhr ich, daß bereits seit dem...","fid":"d295e116"}]},{"docId":"thun-an-exner-1849-04-11-ca813","docUri":"thun-an-exner-1849-04-11-ca813.html","score":1,"contexts":[{"form":"Geschichte","weight":"1","pos":146,"context":"..., in: Pädagogische Revue. Centralorgan für Wissenschaft, <mark>Geschichte<\/mark> u. Kunst der Haus-, Schul- u. Gesamterziehung...","fid":"page"}]},{"docId":"lehrerkollegium-gymnasium-klattau-an-thun-1861-01-01-a3-xxi-d623a34","docUri":"lehrerkollegium-gymnasium-klattau-an-thun-1861-01-01-a3-xxi-d623a34.html","score":1,"contexts":[{"form":"Geschichte","weight":"1","pos":155,"context":"...kaiserlicher Minister des Unterrichtes gegründet haben, wird in der <mark>Geschichte<\/mark> des großen Vaterlandes mit unvergänglichstem Verdienste glanzvoll leuchten....","fid":"d390e92"}]},{"docId":"aufsatz-von-langenau-uber-einfluss-von-windischgraetz-1848-1849-12-a3-xxi-d23","docUri":"aufsatz-von-langenau-uber-einfluss-von-windischgraetz-1848-1849-12-a3-xxi-d23.html","score":1,"contexts":[{"form":"Geschichte","weight":"1","pos":2734,"context":"...unter den ersten Männern in Oesterreichs, in Europas <mark>Geschichte<\/mark> ein. Er war der Mann des Tages und sein...","fid":"d32e80"}]},{"docId":"thun-ueber-universitaeten-1852-a3-xxi-d184","docUri":"thun-ueber-universitaeten-1852-a3-xxi-d184.html","score":1,"contexts":[{"form":"Geschichte","weight":"1","pos":283,"context":"...Gesetzeskunde, Finanzgesetzkunde, Nationale Ökonomie 1. Staatsprüfung: <mark>Geschichte<\/mark>, Statistik, Völkerrecht","fid":"d784e141"}]},{"docId":"hoefler-an-thun-1854-11-18-a3-xxi-d300","docUri":"hoefler-an-thun-1854-11-18-a3-xxi-d300.html","score":1,"contexts":[{"form":"Geschichte","weight":"1","pos":331,"context":"...und erst diesen Winter lese ich neben zwei neuen <mark>Geschichte<\/mark> des Mittelalters zum zweiten Male. Da bleibt nur...","fid":"d298e120"}]},{"docId":"eitelberger-an-thun-1857-06-21-a3-xxi-d420","docUri":"eitelberger-an-thun-1857-06-21-a3-xxi-d420.html","score":1,"contexts":[{"form":"Geschichte","weight":"1","pos":601,"context":"...Liebe, mit Aufopferung mit ihrem Lande, ihrer <mark>Geschichte<\/mark>, ihren Monumenten beschäftigen, die aber vereinsamt leben...","fid":"d130e114"}]},{"docId":"bruehl-an-thun-1860-09-26-a3-xxi-d615","docUri":"bruehl-an-thun-1860-09-26-a3-xxi-d615.html","score":1,"contexts":[{"form":"Geschichte","weight":"1","pos":1787,"context":"...filosofischen Fakultät: Botanik, Physik, Mathematik, <mark>Geschichte<\/mark>. In der juridischen Fakultät ist kein Hauptgegenstand in...","fid":"page"}]},{"docId":"notizen-und-aufzeichnungen-thuns-einiger-buecher-od-a3-xxi-d657","docUri":"notizen-und-aufzeichnungen-thuns-einiger-buecher-od-a3-xxi-d657.html","score":1,"contexts":[{"form":"Geschichte","weight":"1","pos":35,"context":"...fasst Leo Thun das Werk von Wolfgang Menzel „Die <mark>Geschichte<\/mark> der Deutschen bis auf den heutigen Tag“ zusammen. Er...","fid":"d485e43"}]},{"docId":"entwurf-grundzuege-gesetz-staatspruefungen-1849-a3-xxi-d24","docUri":"entwurf-grundzuege-gesetz-staatspruefungen-1849-a3-xxi-d24.html","score":1,"contexts":[{"form":"Geschichte","weight":"1","pos":228,"context":"...5. allgemeine und österreichische Statistik mit besonderer Hervorhebung der <mark>Geschichte<\/mark> der Entwicklung Oesterreichs, seiner Verfassung und seines Verwaltungsorganismus...","fid":"d143e128"}]},{"docId":"juelg-an-thun-1855-01-08-a3-xxi-d323","docUri":"juelg-an-thun-1855-01-08-a3-xxi-d323.html","score":1,"contexts":[{"form":"Geschichte","weight":"1","pos":190,"context":"..., ein strebsamer junger Mann, ein trefflicher Lehrer der <mark>Geschichte<\/mark> sei. Sprachvergleichende Studien im weiteren Sinne hat er bisher...","fid":"d328e123"}]},{"docId":"linde-an-thun_1856-01-04_a3-xxi-d394","docUri":"linde-an-thun_1856-01-04_a3-xxi-d394.html","score":1,"contexts":[{"form":"Geschichte","weight":"1","pos":362,"context":"..., daß für Vertreter des deutschen Rechts und seiner <mark>Geschichte<\/mark> noch immer Gelegenheit da sei. Ich bringe in der...","fid":"d404e117"}]},{"docId":"schmarda-an-thun-1854-12-15-a3-xxi-d309","docUri":"schmarda-an-thun-1854-12-15-a3-xxi-d309.html","score":1,"contexts":[{"form":"Geschichte","weight":"1","pos":700,"context":"...fehlt, auszudehnen um die nöthigen Anhaltspunkte für die <mark>Geschichte<\/mark> und Verbreitung der Thiere besonders der niedern Organismen aus...","fid":"d586e123"}]},{"docId":"thun-an-rauscher-1853-04-02-ca826","docUri":"thun-an-rauscher-1853-04-02-ca826.html","score":1,"contexts":[{"form":"Geschichte","weight":"1","pos":103,"context":"...herzlichen Dank. Dr. Weiß ist bereits zum Professor der <mark>Geschichte<\/mark> ernannt; die offizielle Verständigung ist auch bereits auf...","fid":"d747e94"}]},{"docId":"memorandum-mikulas-kirchenverwaltung-ungarn-1860-a3-xxi-d626","docUri":"memorandum-mikulas-kirchenverwaltung-ungarn-1860-a3-xxi-d626.html","score":1,"contexts":[{"form":"\"Geschichte","weight":"1","pos":955,"context":"...über die Beschlüsse der Kirchengemeinde, die Empfehlung der <mark>\"Geschichte<\/mark> Ungarns\" von dem flüchtigen Bischof Dr. Michael Horváth....","fid":"d435e85"}]},{"docId":"maassen-an-thun-1857-07-04-a3-xxi-d425","docUri":"maassen-an-thun-1857-07-04-a3-xxi-d425.html","score":1,"contexts":[{"form":"Geschichte","weight":"1","pos":285,"context":"1Vgl. Friedrich Maassen, Beiträge zur <mark>Geschichte<\/mark> der juristischen Literatur des Mittelalters, insbesondere der Decretisten...","fid":"page"}]},{"docId":"memorandum-mikulas-neueinteilung-superintendenzen-1860-a3-xxi-d627","docUri":"memorandum-mikulas-neueinteilung-superintendenzen-1860-a3-xxi-d627.html","score":1,"contexts":[{"form":"Geschichte","weight":"1","pos":213,"context":"...des Landes eingerichtet wurden, als einen Lichtpunkt in der <mark>Geschichte<\/mark> der evangelischen Kirche Ungarns darzustellen. Dagegen haben unzählige...","fid":"d436e96"}]},{"docId":"memorandum-reform-verwaltung-od-a3-xxi-d640","docUri":"memorandum-reform-verwaltung-od-a3-xxi-d640.html","score":1,"contexts":[{"form":"Geschichte","weight":"1","pos":394,"context":"...ein Kompromiss mit den pseudoliberalen, durch die jüngste <mark>Geschichte<\/mark> endgiltig gerichteten repräsentativen Ideen und Tendenzen sein. Dieser Kompromiss...","fid":"d440e80"}]},{"docId":"jaksch-an-thun-1854-07-16-a3-xxi-d267","docUri":"jaksch-an-thun-1854-07-16-a3-xxi-d267.html","score":1,"contexts":[{"form":"Geschichte","weight":"1","pos":405,"context":"...; ferner über die wichtigsten epidemischen Krankheiten, ihre <mark>Geschichte<\/mark>, Entstehung, Wesen usw.; Vorträge die, wenn...","fid":"d317e113"}]},{"docId":"villermont-an-thun-1860-08-08-a3-xxi-d600","docUri":"villermont-an-thun-1860-08-08-a3-xxi-d600.html","score":1,"contexts":[{"form":"Geschichte","weight":"1","pos":57,"context":"...Seiner Meinung nach seien der Wendepunkt in der modernen <mark>Geschichte<\/mark> nicht alleine der Dreißigjährige Krieg, sondern insbesondere die...","fid":"d806e55"}]},{"docId":"phillips-an-thun-1853-03-25-a3-xxi-d195","docUri":"phillips-an-thun-1853-03-25-a3-xxi-d195.html","score":1,"contexts":[{"form":"Geschichte","weight":"1","pos":410,"context":"...juristische Unterricht soll mit dem Fundamente, mit der <mark>Geschichte<\/mark> des Rechts, begonnen werden; es sind daher alle...","fid":"d506e115"}]},{"docId":"bericht-ueber-dalmatien_1859_a3-xxi-d537","docUri":"bericht-ueber-dalmatien_1859_a3-xxi-d537.html","score":1,"contexts":[{"form":"Geschichte","weight":"1","pos":36,"context":"...durch Dalmatien. Er schildert dabei Geographie sowie die <mark>Geschichte<\/mark> des Landes und seiner Bewohner. Eingehend schildert er...","fid":"d51e45"}]},{"docId":"ansuchen-serbisches-rumaenisches-episkopat-an-franz-joseph-1853-10-04-a3-xxi-d238","docUri":"ansuchen-serbisches-rumaenisches-episkopat-an-franz-joseph-1853-10-04-a3-xxi-d238.html","score":1,"contexts":[{"form":"Geschichte","weight":"1","pos":483,"context":"...selbst aus dieser Lebensweise entspringen, lehrt uns die <mark>Geschichte<\/mark>, lehrt uns die täglich traurige Erfahrung. Um...","fid":"d22e90"}]},{"docId":"moy-an-thun-1853-07-21-a3-xxi-d219","docUri":"moy-an-thun-1853-07-21-a3-xxi-d219.html","score":1,"contexts":[{"form":"Geschichte","weight":"1","pos":327,"context":"...Bande wird das Staats- und Völkerrecht und die <mark>Geschichte<\/mark> der Rechtsphilosophie dargestellt werden.1 Wenn das Werk im...","fid":"d454e115"}]}]}