{"stem":"glax","instances":[{"docId":"ficker-an-thun-1860-01-19-a3-xxi-d551","docUri":"ficker-an-thun-1860-01-19-a3-xxi-d551.html","score":30,"contexts":[{"form":"Glax","weight":"1","pos":39,"context":"...zu einem Streit zwischen Ficker und seinem Kollegen Heinrich <mark>Glax<\/mark> gekommen. Auf Anraten Fickers wollte sich Alphons Huber...","fid":"d179e55"},{"form":"Glax","weight":"1","pos":51,"context":"...auch für österreichische Geschichte habilitieren. Allerdings weigerte sich <mark>Glax<\/mark>, als Ordinarius für österreichische Geschichte, die Habilitation...","fid":"d179e55"},{"form":"Glax","weight":"1","pos":133,"context":"...sich Ficker auch kritisch zu den Leistungen von Heinrich <mark>Glax<\/mark>, weshalb es wünschenswert erscheint, wenn noch ein...","fid":"d179e55"},{"form":"Glax","weight":"1","pos":149,"context":"...er die offenen und kritischen Worte gegenüber seinem Kollegen <mark>Glax<\/mark> nicht leichtfertig ausgesprochen habe, sondern er sich nur im...","fid":"d179e55"},{"form":"Glax","weight":"1","pos":208,"context":"...Eure Excellenz zu wenden, welche meinen Kollegen Professor <mark>Glax<\/mark> nicht im günstigsten Lichte erscheinen läßt, so habe...","fid":"d179e115"},{"form":"Glax","weight":"1","pos":408,"context":"...auch die Stellung der Fakultät gegenüber dem Prof. <mark>Glax<\/mark> zu einer so unleidlichen gemacht, daß wir die Sache...","fid":"d179e115"},{"form":"Glax","weight":"1","pos":443,"context":"...Jahresfrist zuerst die Rede davon war, erklärte Prof. <mark>Glax<\/mark> von vornherein, daß von einer Habilitation in seinem...","fid":"d179e115"},{"form":"Glax","weight":"1","pos":472,"context":"...von vornherein nicht abschrecken ließ, erklärte Prof. <mark>Glax<\/mark>, die beabsichtigte Habilitationsschrift über die älteste Geschichte des...","fid":"d179e115"},{"form":"Glax","weight":"1","pos":499,"context":"...zum Druck befördern werde. Über diese gab Prof. <mark>Glax<\/mark> ein Gutachten, in dessen wissenschaftlichem Theile er sich...","fid":"d179e115"},{"form":"Glax","weight":"1","pos":564,"context":"...für Zulassung zum Kolloquium. Darauf verweigerte Prof. <mark>Glax<\/mark>, daran theilzunehmen und gab im Eifer eine an...","fid":"d179e115"},{"form":"Glax","weight":"1","pos":583,"context":"...Vertheidigung eine kritische Beleuchtung des Gutachtens des Prof. <mark>Glax<\/mark> beifügen zu dürfen; um aber keinen schonendern Weg unversucht...","fid":"d179e115"},{"form":"Glax","weight":"1","pos":645,"context":"...glaubte ich sicher sein zu dürfen, daß Prof. <mark>Glax<\/mark> einen Widerstand, welchen er offen aufgegeben hatte, nicht...","fid":"d179e115"},{"form":"Glax","weight":"1","pos":684,"context":"...unter Einwirkung, wenigstens im Interesse des Prof. <mark>Glax<\/mark> ergangen sein müsse. Es wurde die Habilitation für...","fid":"d179e115"},{"form":"Glax","weight":"1","pos":698,"context":"...Fakultätsverhandlungen gar nicht; denn niemand, auch nicht Prof. <mark>Glax<\/mark>, hatte darauf früher hingewiesen. Der Fakultät kann...","fid":"d179e115"},{"form":"Glax","weight":"1","pos":765,"context":"...wenigstens mittelbar eine Billigung der Ansicht des Prof. <mark>Glax<\/mark>. Denn einmal war es nicht etwa der Fakultät...","fid":"d179e115"},{"form":"Glax","weight":"1","pos":789,"context":"...war, es bestand nur eine Meinungsverschiedenheit zwischen Prof. <mark>Glax<\/mark> einerseits und der gesammten Fakultät andererseits, und zwar...","fid":"d179e115"},{"form":"Glax","weight":"1","pos":803,"context":"...Gesetzes unbedingt auf Seiten der Fakultät waren. Prof. <mark>Glax<\/mark> würde demnach durchaus in der Lage sein, geltend zu...","fid":"d179e115"},{"form":"Glax","weight":"1","pos":844,"context":"...den Erfolg verzichten wollen. Einmal stehen dem Prof. <mark>Glax<\/mark> bei seiner ausgedehnten Bekanntschaft zu Wien so viel Privatwege...","fid":"d179e115"},{"form":"Glax","weight":"1","pos":924,"context":"...Antrags an und für sich, welchem auch Prof. <mark>Glax<\/mark> zustimmte, dürfte in den Akten genügend motivirt erscheinen...","fid":"d179e115"},{"form":"Glax","weight":"1","pos":941,"context":"...welchen ich glaube offen sprechen zu müssen. Prof. <mark>Glax<\/mark> tritt der Fakultät, wie sich selbst aus den...","fid":"d179e115"},{"form":"Glax","weight":"1","pos":980,"context":"...Es kommt aber ein anderes hinzu. Prof. <mark>Glax<\/mark> liebt es, sich als den besondern Vertrauensmann des Ministeriums...","fid":"d179e115"},{"form":"Glax","weight":"1","pos":1014,"context":"...nach Maßgabe früherer Entscheidungen, an welchen Prof. <mark>Glax<\/mark> näheres Interesse hatte, derselbe allerdings Grund zu haben scheint...","fid":"d179e115"},{"form":"Glax","weight":"1","pos":1032,"context":"...liegt nun ein Fall vor, in welchem Prof. <mark>Glax<\/mark> der ganzen Fakultät, selbst einzelnen ihm sonst näherstehenden...","fid":"d179e115"},{"form":"Glax","weight":"1","pos":1137,"context":"...sei. Seinen Widerstand gegen diesen Antrag motivirt Prof. <mark>Glax<\/mark> dadurch, daß kein Bedürfnis nach weitern Vorträgen über österreichische...","fid":"d179e115"},{"form":"Glax","weight":"1","pos":1150,"context":"..., in wie weit die Vorlesungen des Prof. <mark>Glax<\/mark> jedem Bedürfnisse genügen. Zwangskollegien, wie es die...","fid":"d179e115"},{"form":"Glax","weight":"1","pos":1200,"context":"...Was den wissenschaftlichen Werth der Vorlesungen des Prof. <mark>Glax<\/mark> betrifft, so konnte ich mir mit der Zeit...","fid":"d179e115"},{"form":"Glax","weight":"1","pos":1236,"context":"...nur im Interesse der Universität liegen. Prof. <mark>Glax<\/mark> bezieht sich in seiner neusten Äußerung darauf, daß Dr....","fid":"d179e115"},{"form":"Glax","weight":"1","pos":1253,"context":"...er die vorgeschriebenen Habilitationsleistungen erfüllt hat und Prof. <mark>Glax<\/mark>, hier gewiß kein zu milder Richter, den...","fid":"d179e115"},{"form":"Glax","weight":"1","pos":1267,"context":"...kann ich nicht beurtheilen, welchen Werth Prof. <mark>Glax<\/mark> seiner eigenen hiesigen Wirksamkeit beilegt. Ich habe mich...","fid":"d179e115"},{"form":"Glax","weight":"1","pos":1328,"context":"...für allgemeine Geschichte zu approbiren trug auch Prof. <mark>Glax<\/mark> nicht das geringste Bedenken, obwohl seine Einwände dieses...","fid":"d179e115"}]},{"docId":"ficker-an-thun-1860-09-16-a3-xxi-d612","docUri":"ficker-an-thun-1860-09-16-a3-xxi-d612.html","score":11,"contexts":[{"form":"Glax","weight":"1","pos":54,"context":"...Fachprofessor über die Habilitation entscheide, wie es Heinrich <mark>Glax<\/mark> für die Habilitation Hubers im Fach Österreichische Geschichte forderte...","fid":"d180e55"},{"form":"Glax","weight":"1","pos":62,"context":"...Österreichische Geschichte forderte, und nicht das Professorenkollegium. <mark>Glax<\/mark> hatte eine Habilitation mit dem Argument abgelehnt, aus...","fid":"d180e55"},{"form":"Glax","weight":"1","pos":82,"context":"...Ficker sieht darin eine willkürliche Auslegung der Habilitationsordnung durch <mark>Glax<\/mark> und weist darauf hin, dass, sollte das Beispiel Schule...","fid":"d180e55"},{"form":"Glax","weight":"1","pos":675,"context":"...Kolloquium und Probevorlesung, die Gutachten des Prof. <mark>Glax<\/mark> über alle vier sind theils ganz entschieden günstig,...","fid":"d180e121"},{"form":"Glax","weight":"1","pos":686,"context":"...entnommen werden kann. Es ist richtig, daß Prof. <mark>Glax<\/mark> trotzdem unerwarteter Weise nicht zustimmte; und wenn Eure...","fid":"d180e121"},{"form":"Glax","weight":"1","pos":756,"context":"...der Kandidat auch nach dem Gutachten des Prof. <mark>Glax<\/mark> unzweifelhaft entsprochen. Gegen das vorliegende Programm hatte doch...","fid":"d180e121"},{"form":"Glax","weight":"1","pos":762,"context":".... Gegen das vorliegende Programm hatte doch Prof. <mark>Glax<\/mark> nichts einzuwenden; aber er erklärte, daß ihm...","fid":"d180e121"},{"form":"Glax","weight":"1","pos":791,"context":"...widerspricht, das Einzige war, auf das Prof. <mark>Glax<\/mark> schließlich seine abweichende Meinung stützte. War das aber...","fid":"d180e121"},{"form":"Glax","weight":"1","pos":829,"context":"...wird ein Vorwand, wie der vom Prof. <mark>Glax<\/mark> gebrauchte, in der höhern Instanz ausdrücklich anerkannt,...","fid":"d180e121"},{"form":"Glax","weight":"1","pos":935,"context":"..., so dürfte doch den Wünschen des Prof. <mark>Glax<\/mark> durchaus Genüge geschehen sein. Dagegen würde ich nach meinem...","fid":"d180e121"},{"form":"Glax","weight":"1","pos":1109,"context":"...Gedanke an eventuelle Wendungen meiner Stellung zum Prof. <mark>Glax<\/mark> oder auch daran, daß wir zu unserm Bedauern Eure...","fid":"d180e242"}]},{"docId":"thun-an-ficker-1860-08-31-ca188","docUri":"thun-an-ficker-1860-08-31-ca188.html","score":2,"contexts":[{"form":"Glax","weight":"1","pos":170,"context":"...nicht an subalterne Beamte auch Privatbriefe des Prof. <mark>Glax<\/mark> gelangt seien. Wohl aber dafür, daß die Entscheidung von...","fid":"d701e126"},{"form":"Glax","weight":"1","pos":183,"context":"...die Akten nicht Ihre Auffassung, daß Prof. <mark>Glax<\/mark> der Habilitation Hubers für österreichische Geschichte schließlich zugestimmt habe....","fid":"d701e126"}]},{"docId":"listperson","docUri":"listperson.html","score":1,"contexts":[{"form":"Glax","weight":"1","pos":3348,"context":"<mark>Glax<\/mark>","fid":"tocTable"}]},{"docId":"ficker-an-thun-konzept-1854-05-29-ca197","docUri":"ficker-an-thun-konzept-1854-05-29-ca197.html","score":1,"contexts":[{"form":"Glax","weight":"1","pos":492,"context":"...wie sie ähnlich meinem Kollegen, Herrn Prof. <mark>Glax<\/mark>, bereitwilligst zu Theil wurden. Bestimmtere Wünsche habe ich...","fid":"d185e120"}]}]}