{"stem":"halbtägigen","instances":[{"docId":"gutachten-halbtaegiger-unterricht-von-krombholz-1856-08-17-a3-xxi-d383g","docUri":"gutachten-halbtaegiger-unterricht-von-krombholz-1856-08-17-a3-xxi-d383g.html","score":25,"contexts":[{"form":"halbtägigen","weight":"1","pos":50,"context":"...Gutachten spricht sich Anton Krombholz gegen die Einführung des <mark>halbtägigen<\/mark> Unterrichts aus. Ein solcher würde die Funktion der Schule...","fid":"d234e52"},{"form":"halbtägigen","weight":"1","pos":336,"context":"...erwirbt, so ist gar viel, was für den <mark>halbtägigen<\/mark> Unterricht gesagt wird, nicht grundhältig. Auf dem Lande...","fid":"d234e108"},{"form":"halbtägigen","weight":"1","pos":397,"context":"...durch das Einzelnhüten des Viehes angerichtet wird. Daß dem <mark>halbtägigen<\/mark> Unterrichte in allen jenen Schulen, die nur einen...","fid":"d234e108"},{"form":"halbtägigen","weight":"1","pos":468,"context":"...landwirthschaftlichen Verrichtungen beizuspringen. Daß der Schulbesuch durch den <mark>halbtägigen<\/mark> Unterricht befördert werde, wird durch die Erfahrung nicht bestätigt...","fid":"d234e108"},{"form":"halbtägigen","weight":"1","pos":722,"context":"...Man theile nur die wenigen wöchentlichen Unterrichtsstunden bei einem <mark>halbtägigen<\/mark> Schulgehen ein – rechne die unvermeidlichen Versäumnisse und Störungen...","fid":"d234e228"},{"form":"halbtägigen","weight":"1","pos":780,"context":"...bei den Prüfungen leisten, schreibt die Kurzsichtigkeit dem <mark>halbtägigen<\/mark> Unterrichte zu. Bei dem halbtätigen Schulbesuche bleibt gewöhnlich der...","fid":"d234e228"},{"form":"halbtägigen","weight":"1","pos":819,"context":"...den Halbtagsschulen beschaffen ist. Es kann zur Beurtheilung des <mark>halbtägigen<\/mark> Unterrichtes nicht unbemerkt bleiben, daß in vielen Orten...","fid":"d234e228"},{"form":"halbtägigen","weight":"1","pos":890,"context":"..., was zur Erziehung erfordert wird, als man dem <mark>halbtägigen<\/mark> Unterrichte das Wort redete? Zur Erziehung wird nicht...","fid":"d234e249"},{"form":"halbtägigen","weight":"1","pos":934,"context":"...den größten Theil des Tages zubringen. Unter dem <mark>halbtägigen<\/mark> Unterrichte wird insbesondere wieder die religiöse Erziehung leiden....","fid":"d234e249"},{"form":"halbtägigen","weight":"1","pos":994,"context":"...usw. Bei solchen Hindernissen muß der Besuch des <mark>halbtägigen<\/mark> Unterrichtes so gut wie jener des ganztägigen unterbleiben....","fid":"d234e261"},{"form":"halbtägigen","weight":"1","pos":1006,"context":"...a. Hier bleiben die Kinder, sie mögen einen <mark>halbtägigen<\/mark> und ganztägigen Unterricht besuchen, von der Schule zurück....","fid":"d234e261"},{"form":"halbtägigen","weight":"1","pos":1102,"context":"E. Gegen die Einführung des <mark>halbtägigen<\/mark> Unterrichtes sprechen mehrere Umstände, die nicht außer Acht...","fid":"d234e273"},{"form":"halbtägigen","weight":"1","pos":1124,"context":"...gestellt sei. Mit dieser Klage steht die Einführung des <mark>halbtägigen<\/mark> Unterrichtes im graden Widerspruche. Wie vermag die Schule...","fid":"d234e273"},{"form":"halbtägigen","weight":"1","pos":1178,"context":"...ist man damit einverstanden und zugleich bemüht, den <mark>halbtägigen<\/mark> Unterricht, wo er eines Nothfalles wegen zeitweilig eingeführt...","fid":"d234e273"},{"form":"halbtägigen","weight":"1","pos":1208,"context":"...der Konsistorien noch in jenen der Landesbehörden wird dem <mark>halbtägigen<\/mark> Unterrichte das Wort gesprochen; so oft in einzelnen...","fid":"d234e273"},{"form":"halbtägigen","weight":"1","pos":1215,"context":"...so oft in einzelnen Berichten die Rede auf den <mark>halbtägigen<\/mark> Unterricht kam, wurde derselbe als ein Nothbehelf mit Hinweisung...","fid":"d234e273"},{"form":"halbtägigen","weight":"1","pos":1295,"context":"...und bürgerlichen Behörden in den Sinn gekommen, einen <mark>halbtägigen<\/mark> Unterricht einzuführen. Von einem richtigen Gefühle geleitet haben...","fid":"d234e273"},{"form":"halbtägigen","weight":"1","pos":1343,"context":"...4. Mit der Vermehrung der Schulen mit dem unzulänglichen <mark>halbtägigen<\/mark> Unterrichte muß auch die Bildung der Jugend auf dem...","fid":"d234e273"},{"form":"halbtägigen","weight":"1","pos":1374,"context":"...wichtigsten Stände haben müssen. 5. Wird die Einführung des <mark>halbtägigen<\/mark> Unterrichtes für das Landvolk als Regel proklamirt, so...","fid":"d234e273"},{"form":"halbtägigen","weight":"1","pos":1392,"context":"...gleich bereit sein, den ganztägigen Unterricht aufzugeben und den <mark>halbtägigen<\/mark> unter allerlei Vorwänden einzuführen, wie sie es in...","fid":"d234e273"},{"form":"halbtägigen","weight":"1","pos":1403,"context":"...gethan haben. Der träge fahrlässige Lehrer findet in dem <mark>halbtägigen<\/mark> Unterrichte eine sichere Ruhebank; er überläßt den ganzen...","fid":"d234e273"},{"form":"halbtägigen","weight":"1","pos":1415,"context":"...dem Gehilfen. Der eigennützige Lehrer hat bei dem <mark>halbtägigen<\/mark> Unterrichte einen sichern Gewinn; er überläßt entweder die...","fid":"d234e273"},{"form":"halbtägigen","weight":"1","pos":1432,"context":"...schickt den Gehilfen fort, den er bei dem <mark>halbtägigen<\/mark> Unterrichte entbehren kann und zieht alle Schuleinkünfte an sich....","fid":"d234e273"},{"form":"halbtägigen","weight":"1","pos":1613,"context":"...den Lehrgegenständen fortzuüben\". 8. Der Antrag, den <mark>halbtägigen<\/mark> Unterricht in den Landschulen als Regel einzuführen, greift...","fid":"d234e273"},{"form":"halbtägigen","weight":"1","pos":1788,"context":"F. Gewiße örtliche Verhältnisse begründen zwar keinen <mark>halbtägigen<\/mark> Unterricht, jedoch eine bald kürzere, bald längere...","fid":"d234e410"}]},{"docId":"entwurf-gesetz-volksschulen-od-a3-xxi-d651","docUri":"entwurf-gesetz-volksschulen-od-a3-xxi-d651.html","score":1,"contexts":[{"form":"halbtägigen","weight":"1","pos":1362,"context":"...ist sie unmöglich, so kann durch Einrichtung des <mark>halbtägigen<\/mark> Unterrichtes geholfen werden. Dieses Auskunftsmittel ist jedoch nur bei...","fid":"d142e508"}]}]}