{"stem":"humanistischen","instances":[{"docId":"ficks-kritik-am-gymnasiallehrplan-1855-a3-xxi-d361","docUri":"ficks-kritik-am-gymnasiallehrplan-1855-a3-xxi-d361.html","score":12,"contexts":[{"form":"humanistischen","weight":"1","pos":31,"context":"...Schulbildung nach zwei verschiedenen Standpunkten erfolgen: nach dem <mark>humanistischen<\/mark> und dem realistischen. Den humanistischen sah er bisher...","fid":"d186e51"},{"form":"humanistischen","weight":"1","pos":33,"context":"...: nach dem humanistischen und dem realistischen. Den <mark>humanistischen<\/mark> sah er bisher im Gymnasium verwirklicht. In jüngster...","fid":"d186e51"},{"form":"humanistischen","weight":"1","pos":384,"context":"...werden. Die Weisheit unserer Vorfahren hat sich für den <mark>humanistischen<\/mark> Standpunkt entschieden. Diesem hält man die geänderten Anforderungen...","fid":"d186e81"},{"form":"humanistischen","weight":"1","pos":479,"context":"...diese Sprachen den Weg zu den weiteren Absichten des <mark>humanistischen<\/mark> Unterrichtes bahnen müssen, sondern auch weil sie in sich...","fid":"d186e81"},{"form":"humanistischen","weight":"1","pos":665,"context":"...unersetzlich macht. II. Was nun fürs zweite den, vom <mark>humanistischen<\/mark> Standpunkt aus dem Alterthume herzuhohlenden Stoff zur Übung und...","fid":"d186e81"},{"form":"humanistischen","weight":"1","pos":1465,"context":"...geschehen, welche der Fantasie aus dem Inhalte des <mark>humanistischen<\/mark> Studiums zukommen soll. Diese Kraft ist in dem jugendlichen...","fid":"d186e81"},{"form":"humanistischen","weight":"1","pos":1577,"context":"...der Umstände und bei der Wohlthätigkeit und Ergiebigkeit der <mark>humanistischen<\/mark> Studien für die Bildung und Nahrung aller aufkeimenden Seelenkräfte...","fid":"d186e81"},{"form":"humanistischen","weight":"1","pos":1614,"context":"...eingewendet werden, daß unsere Gymnasien ungeachtet des niemals aufgegebenen <mark>humanistischen<\/mark> Systems in den letzten Zeiten schlecht genug bestellt gewesen...","fid":"d186e81"},{"form":"humanistischen","weight":"1","pos":1630,"context":"...ist kein Zweifel, daß die letzte Auffassungsweise des <mark>humanistischen<\/mark> Systems gewiß nicht beste war) nur wenig ist, die...","fid":"d186e81"},{"form":"humanistischen","weight":"1","pos":1750,"context":"...ist nicht zweifelhaft, daß auch das Bestreben des <mark>humanistischen<\/mark> Standpunktes in einem viel höheren und nachhaltigeren Sinne praktisch...","fid":"d186e241"},{"form":"humanistischen","weight":"1","pos":1780,"context":".... 6. Das Gymnasium kann sich nur für den <mark>humanistischen<\/mark> Standpunkt entscheiden. 7. Auf demselben kommt es keineswegs...","fid":"d186e241"},{"form":"humanistischen","weight":"1","pos":1806,"context":"...dieselben haben sich jedes an seinem Orte die anderen <mark>humanistischen<\/mark> Studien, Geographie, Geschichte und Mathematik, sowohl...","fid":"d186e241"}]}]}