{"stem":"isolirung","instances":[{"docId":"aufsatz-thun-polen-od-a3-xxi-d637","docUri":"aufsatz-thun-polen-od-a3-xxi-d637.html","score":9,"contexts":[{"form":"Isolirung","weight":"1","pos":160,"context":"...die Zukunft der Nazion wesentlich abhängt, in möglichster <mark>Isolirung<\/mark> von den bestehenden Zuständen, von dem praktisch-...","fid":"d31e81"},{"form":"Isolirung","weight":"1","pos":280,"context":"..., dessen Erregbarkeit und unruhige Thätigkeit gerade in der <mark>Isolirung<\/mark>, in welcher ihn die gemeinsamen Bemühungen der Emigration...","fid":"d31e81"},{"form":"Isolirung","weight":"1","pos":458,"context":"...erworben werden können. Was muß die Folge einer solchen <mark>Isolirung<\/mark>, namentlich der Jugend sein? Was die Folge eines...","fid":"d31e81"},{"form":"Isolirung","weight":"1","pos":516,"context":"...welcher dieses Übel zunehmen muß, wenn es bei der <mark>Isolirung<\/mark> der Polen bleibt? Ihre nächste unvermeidliche Folge ist...","fid":"d31e81"},{"form":"Isolirung","weight":"1","pos":577,"context":"...alles auf eine Karte setzt. Gleichwohl liegt der <mark>Isolirung<\/mark> der Polen noch ein moralisches Prinzip zu Grunde:...","fid":"d31e81"},{"form":"Isolirung","weight":"1","pos":638,"context":"...Handlungsweise, die, wenn sie auch den mit der <mark>Isolirung<\/mark> nothwendig verbindenden praktischen Nachtheilen auszuweichen scheint, allen Grundsätzen...","fid":"d31e81"},{"form":"Isolirung","weight":"1","pos":1124,"context":"...während dieses in seiner Dauer unberechenbaren Prozesses in politischer <mark>Isolirung<\/mark> verharren sollten, haben wir bereits zu zeigen gesucht....","fid":"d31e112"},{"form":"Isolirung","weight":"1","pos":1868,"context":"...Entwicklung beraubt. Wachsen einige Generazionen nacheinander in solcher <mark>Isolirung<\/mark> auf, so muß sich ihre politische Unfähigkeit zu einem...","fid":"d31e183"},{"form":"Isolirung","weight":"1","pos":2042,"context":"...Weg der einzig heilbringende. Auch da könnten feindselige <mark>Isolirung<\/mark> und geheime Machinazionen nur verderbliche Folgen nach sich ziehen...","fid":"d31e183"}]},{"docId":"leonhardi-an-thun-1855-04-05-a3-xxi-d338","docUri":"leonhardi-an-thun-1855-04-05-a3-xxi-d338.html","score":1,"contexts":[{"form":"Isolirung","weight":"1","pos":426,"context":"...als Mittel von großer Wichtigkeit ist, aber in seiner <mark>Isolirung<\/mark> leicht zu kurzsichtigen Folgerungen führt, die dem menschlichen...","fid":"d398e240"}]}]}