{"stem":"italien","instances":[{"docId":"petter-an-thun_1850-04-14_a3-xxi-d45","docUri":"petter-an-thun_1850-04-14_a3-xxi-d45.html","score":57,"contexts":[{"form":"Italiener","weight":"1","pos":167,"context":"...Unverhohlen betont er, dass er wenig Vertrauen in die <mark>Italiener<\/mark> besitze, auch macht er das Gemüt der Italiener...","fid":"d498e54"},{"form":"Italiener","weight":"1","pos":170,"context":"...Italiener besitze, auch macht er das Gemüt der <mark>Italiener<\/mark> für deren Trägheit und geringen Elan verantwortlich. Er...","fid":"d498e54"},{"form":"Italien","weight":"1","pos":178,"context":"...Er glaubt daher auch, dass ein freies Schulsystem in <mark>Italien<\/mark> dem Missbrauch Tür und Tor öffne, die Abneigung...","fid":"d498e54"},{"form":"Italien","weight":"1","pos":294,"context":"...es hier ist, ist es in ganz Dalmatien und <mark>Italien<\/mark> in jeder Stadt, in jedem Flecken, in...","fid":"d498e139"},{"form":"Italien","weight":"1","pos":347,"context":"...der Regierung ungemein schwer fallen werde, in Dalmatien und <mark>Italien<\/mark> Männer für die Jugendbildung herauszufinden, welche es gut...","fid":"d498e139"},{"form":"Italien","weight":"1","pos":501,"context":"...dann erst handeln wollte, wenn sich selbe günstig für <mark>Italien<\/mark> gestaltet hätten. Es mag seyn, wie es wolle...","fid":"d498e139"},{"form":"Italiener","weight":"1","pos":888,"context":"...Colia [Goglia] (nur dem Namen nach ein <mark>Italiener<\/mark>), an den ehmaligen Kreishauptmann von Kempter, jetzt...","fid":"d498e139"},{"form":"Italien","weight":"1","pos":1009,"context":"...mehr Geltung als in den beiden Kronländern Dalmatien und <mark>Italien<\/mark>. Alles ist bei diesem Volke mehr auf den...","fid":"d498e139"},{"form":"Italien","weight":"1","pos":1155,"context":"...und es wird schwer seyn, das Studienwesen in <mark>Italien<\/mark> in einen geregelten Gang zu bringen. Nur edlere...","fid":"d498e139"},{"form":"Italien","weight":"1","pos":1174,"context":" Die Gymnasialstudien in Austro-<mark>Italien<\/mark> 7 ","fid":"d498e453"},{"form":"Italien","weight":"1","pos":1299,"context":"...seyn, daß es in seiner praktischen Ausführung in <mark>Italien<\/mark> noch viel schlechter war als in den deutschen Kronländern...","fid":"d498e461"},{"form":"Italien","weight":"1","pos":1305,"context":"...Warum zu begreifen, muß man mehrere Jahre in <mark>Italien<\/mark> gelebt und in das geheime Räderwerk der dortigen Unterrichtsanstalten...","fid":"d498e461"},{"form":"Italien","weight":"1","pos":1328,"context":"...und Unsittlichkeit dennoch geläuterter und wichtiger sind als in <mark>Italien<\/mark>. In den deutschen Kronländern war wenigst die Mehrzahl...","fid":"d498e461"},{"form":"Italien","weight":"1","pos":1345,"context":"...Schüler eher zu strenge als zu nachsichtig. In <mark>Italien<\/mark> aber dürfte die Zahl der berufunfähigen Lehrer die geringere...","fid":"d498e461"},{"form":"Italien","weight":"1","pos":1363,"context":"...nicht zu weit getrieben werden darf, wie sie in <mark>Italien<\/mark> getrieben ward. In Italien sind die Männer von...","fid":"d498e461"},{"form":"Italien","weight":"1","pos":1366,"context":"...darf, wie sie in Italien getrieben ward. In <mark>Italien<\/mark> sind die Männer von encyklopädischer Bildung sehr seltne Erscheinungen...","fid":"d498e461"},{"form":"Italiener","weight":"1","pos":1374,"context":"...sehr seltne Erscheinungen. In der Regel kultivirt der <mark>Italiener<\/mark> nur dasjenige Fach, zu welchem er sich gleichsam...","fid":"d498e461"},{"form":"Italien","weight":"1","pos":1415,"context":"...gewesen wäre, verkümmerte. Es wird wenige Examinanden in <mark>Italien<\/mark> gegeben haben, welche ihr Concurselaborat schlecht gemacht haben, selbst...","fid":"d498e461"},{"form":"Italien","weight":"1","pos":1611,"context":"...Netz der Verschwörung gegen Kaiser und Staat über ganz <mark>Italien<\/mark> ausgesponnen war, daß so zu sagen die Dolche schon...","fid":"d498e461"},{"form":"Italiener","weight":"1","pos":1818,"context":"...Seite des Lernenden voraussetzt, ist hingegen für den <mark>Italiener<\/mark> ein Kinderspiel. Wenn er halbwegs fleißig ist, so...","fid":"d498e461"},{"form":"Italiener","weight":"1","pos":1828,"context":"...nicht gelernt hat. Schon in den Kinderjahren wird der <mark>Italiener<\/mark> mit der lateinischen Sprache bekannt; denn er lernt lateinisch...","fid":"d498e461"},{"form":"Italiener","weight":"1","pos":2008,"context":"...Motiv der Klage war der Haß, welchen der <mark>Italiener<\/mark> mit der Muttermilch gegen die Deutschen einsaugt. Auch...","fid":"d498e461"},{"form":"Italien","weight":"1","pos":2037,"context":"...empfahl und gleichsam zur Amtspflicht machte, ließ man in <mark>Italien<\/mark> die größtmöglichste Nachsicht vorwalten, welche denn zum Schaden...","fid":"d498e461"},{"form":"Italien","weight":"1","pos":2096,"context":"...Dogma mundus vult decipi eine größere Geltung als in <mark>Italien<\/mark>. Die Italiener sind ein zu raffinirtes Volk,...","fid":"d498e461"},{"form":"Italiener","weight":"1","pos":2097,"context":"...decipi eine größere Geltung als in Italien. Die <mark>Italiener<\/mark> sind ein zu raffinirtes Volk, um nicht zu...","fid":"d498e461"},{"form":"Italien","weight":"1","pos":2160,"context":"...auch nicht allgemein, doch zum Theile. In <mark>Italien<\/mark> geschieht es nicht, denn man kann annehmen, daß...","fid":"d498e461"},{"form":"Italiener","weight":"1","pos":2208,"context":"...einprägt; denn mit eben der Leichtigkeit als der <mark>Italiener<\/mark> das Vorgetragene begreift, eben so leicht vergißt er...","fid":"d498e461"},{"form":"Italiener","weight":"1","pos":2224,"context":"...denn dem tapferen österreichischen Heere über die weit zahlreicheren <mark>Italiener<\/mark> den Sieg verschafft? Wohl nichts andres als die...","fid":"d498e461"},{"form":"Italien","weight":"1","pos":2320,"context":"...nimmt, sollte man glauben, daß es in <mark>Italien<\/mark> weit mehr fleißige und gesittete Studenten gebe als auf...","fid":"d498e461"},{"form":"Italien","weight":"1","pos":2433,"context":"...Wissensdrang besuchen, ist dort dennoch größer als in <mark>Italien<\/mark>. Bisher habe ich nur von den moralischen Hindernissen...","fid":"d498e461"},{"form":"Italien","weight":"1","pos":2449,"context":"...und Sitten. Der Anfang des Schuljahres ist in <mark>Italien<\/mark> mit 3. November. Viele kommen aber um 8...","fid":"d498e461"},{"form":"Italien","weight":"1","pos":2454,"context":"...es so genau nicht nimmt. Bekanntlich sind in <mark>Italien<\/mark> keine Öfen im Gebrauche und manche haben eine solche...","fid":"d498e461"},{"form":"Italien","weight":"1","pos":2532,"context":"...Kälte doch wenigst Schutzmittel hat. Die Schulstunden enden in <mark>Italien<\/mark> gewöhnlich um 2 Uhr Nachmittags. Nun geht der...","fid":"d498e461"},{"form":"Italien","weight":"1","pos":2552,"context":"...Abendluft zu genießen. Die goldnen Morgenstunden gehen in <mark>Italien<\/mark> für die meisten Studierenden verloren, weil man spät...","fid":"d498e461"},{"form":"Italien","weight":"1","pos":2567,"context":"...Erquickung nach des Tages Mühe und Last; in <mark>Italien<\/mark> aber steht man oft ermatteter auf, als man zu...","fid":"d498e461"},{"form":"Italiener","weight":"1","pos":2611,"context":"...gelernt. Auch die Nahrung hat Einfluß. Der <mark>Italiener<\/mark> liebt gewürzte Speisen (besonders Pfeffer) und trinkt bei...","fid":"d498e461"},{"form":"Italiener","weight":"1","pos":2652,"context":"...das ästhetische Gefühl der Leser zu beleidigen. Der <mark>Italiener<\/mark> ist ferner von Natur aus leichten Sinnes; alles,...","fid":"d498e461"},{"form":"Italiener","weight":"1","pos":2681,"context":"...mit Bleistift unterstreichen. Es ist bekannt, daß die <mark>Italiener<\/mark> eine außerordentliche Vorliebe für die Musik haben. Oper und...","fid":"d498e461"},{"form":"Italiener","weight":"1","pos":2740,"context":"...weil das Lernen der Musik Geld kostet. Die <mark>Italiener<\/mark> sind das älteste Handelsvolk in Europa und lieben als...","fid":"d498e461"},{"form":"Italien","weight":"1","pos":2780,"context":"...ferner die Literatur ein viel größeres Gemeingut als in <mark>Italien<\/mark>. Der studierende Jüngling hat eine große Auswahl von...","fid":"d498e461"},{"form":"Italien","weight":"1","pos":2788,"context":"...von Unterrichtsbüchern in allen Fächern menschlichen Wissens. In <mark>Italien<\/mark> ist das nicht der Fall. Die Schulbücher,...","fid":"d498e461"},{"form":"Italien","weight":"1","pos":2794,"context":"...waren, sind alle sehr mangelhaft. Es fehlt in <mark>Italien<\/mark> nicht an Männern, welche im Stande wären bessere...","fid":"d498e461"},{"form":"Italien","weight":"1","pos":2817,"context":".... Der gewöhnliche Weg, auf welchem ein Autor in <mark>Italien<\/mark> das Product seines Geistes zur Publicität bringt, ist,...","fid":"d498e461"},{"form":"Italien","weight":"1","pos":2883,"context":"...weil man in Deutschland im Classifiziren strenge, in <mark>Italien<\/mark> aber höchst nachsichtlich ist, so war die Summe der...","fid":"d498e461"},{"form":"Italiener","weight":"1","pos":2953,"context":"...um die freien Studien. Der dem Studieren feindliche <mark>Italiener<\/mark> lernt das nicht, was er nach dem Schulgesetze lernen...","fid":"d498e461"},{"form":"Italiener","weight":"1","pos":2967,"context":"...wenig Neigung dafür, um so weniger jetzt, wo der <mark>Italiener<\/mark> in dem Lehrer, wenn derselbe ein geborner Deutscher...","fid":"d498e461"},{"form":"Italien","weight":"1","pos":2997,"context":"...[sic!] Deutsche, welcher beim Lehrfach in <mark>Italien<\/mark> gedient hat, bestätigen, wenn er unter 4 Augen...","fid":"d498e461"},{"form":"Italiener","weight":"1","pos":3005,"context":"...andernfalls auch die Überzeugung hege, daß sie der <mark>Italiener<\/mark> frisch wegleugnen und weg demonstriren wird. Eben so wenig...","fid":"d498e461"},{"form":"Italien","weight":"1","pos":3011,"context":"...Eben so wenig als der neue Gymnasialstudienplan paßt für <mark>Italien<\/mark> das neue Concursreglement. Man findet in diesem Lande...","fid":"d498e461"},{"form":"Italien","weight":"1","pos":3041,"context":"...in der praktischen Durchführung gestaltete es sich (wenigstens in <mark>Italien<\/mark>) zu einen Gaukelspiel. Ich muß mit aller...","fid":"d498e461"},{"form":"Italien","weight":"1","pos":3051,"context":"...habe mir die Überzeugung davon zu verschaffen, denn <mark>Italien<\/mark> ist das Land des Verrathes, der Arglist,...","fid":"d498e461"},{"form":"Italien","weight":"1","pos":3118,"context":"...konnten. Eine andere hochwichtige Frage ist, ob man in <mark>Italien<\/mark> abgesehen von den erforderlichen scientifischen Qualificationen auch Männer finden...","fid":"d498e461"},{"form":"Italien","weight":"1","pos":3186,"context":"...angrenzenden italienischen Schweiz. Der Haß der Deutschen in <mark>Italien<\/mark> wurzelt in seiner mittelalterlichen Geschichte, er sieht in...","fid":"d498e461"},{"form":"Italien","weight":"1","pos":3306,"context":"...deutschen Kronländern von ihrer Autokratie gemacht haben, aber in <mark>Italien<\/mark> habe ich Fälle des schändlichsten Mißbrauchs genug erlebt....","fid":"d498e461"},{"form":"Italien","weight":"1","pos":3386,"context":"...wird das seine gute Wirkung nicht verfehlen, für <mark>Italien<\/mark> aber paßt diese Emancipation durchaus nicht, weil ganz sicher...","fid":"d498e461"},{"form":"Italien","weight":"1","pos":3455,"context":"...kommen, spreche ich die Meinung aus, daß man in <mark>Italien<\/mark> den italienischen Gymnasien die Lehrgegenstände nicht vermehren, sondern...","fid":"d498e461"},{"form":"Italien","weight":"1","pos":3509,"context":"...vordem und die Reclamationen der Ältern, welche in <mark>Italien<\/mark> gegen ungerechte Classifizirung so häufig vorfallen, sollten gänzlich...","fid":"d498e461"}]},{"docId":"auszuege-ueber-studienwesen-italien-von-heider-1853-a3-xxi-d249","docUri":"auszuege-ueber-studienwesen-italien-von-heider-1853-a3-xxi-d249.html","score":11,"contexts":[{"form":"Italien","weight":"2","pos":19,"context":"...Abschriften von Auszügen aus verschiedenen Memoranden zum Studienwesen in <mark>Italien<\/mark>, zusammengestellt von Gustav Heider o. O., [1853...","fid":"page"},{"form":"Italien","weight":"1","pos":33,"context":"...Heider legt Auszüge aus verschiedenen Memoranden zum Studienwesen in <mark>Italien<\/mark> vor. Das erste Promemoria von Bonifacio di Canossa widmet...","fid":"d35e49"},{"form":"Italien","weight":"1","pos":90,"context":"...der Philosophiestunden, da die Philosophie von jeher in <mark>Italien<\/mark> einen hohen Stellenwert inne gehabt habe. Ein nicht näher...","fid":"d35e49"},{"form":"Italien","weight":"1","pos":324,"context":"Auszüge über das Studienwesen in <mark>Italien<\/mark> von Heider ","fid":"d35e170"},{"form":"Italien","weight":"1","pos":568,"context":"...der Moralphilosophie. Die Lehrkanzel der Philosophie war in <mark>Italien<\/mark> von jeher die Einleitung zu den höheren Studien und...","fid":"d35e237"},{"form":"Italien","weight":"1","pos":636,"context":"...7–10 Stunden wöchentlich; und wenige Menschen, wenigstens in <mark>Italien<\/mark>, können die geistige und körperliche Anstrengung eines täglichen...","fid":"d35e237"},{"form":"Italien","weight":"1","pos":893,"context":"...vorzuziehen sei. Die Erfahrung der Gymnasien und Liceen in <mark>Italien<\/mark> spricht für die erstere Methode. 8. Es giebt...","fid":"d35e303"},{"form":"Italien","weight":"1","pos":965,"context":"...hinreichende Obsorge widme. Die Geschichte des Gymnasialunterrichts in <mark>Italien<\/mark> giebt gewichtige Anhaltspunkte. Zuerst gab es wenig Unterrichtsgegenstände...","fid":"d35e303"},{"form":"Italien","weight":"1","pos":2576,"context":"...das mathematische Studium für Architekten und Ingenieure ist in <mark>Italien<\/mark> bei der Universität und es sind daraus ausgezeichnete Ingenieure...","fid":"d35e896"},{"form":"Italien","weight":"1","pos":2721,"context":"VI. Farmaceutisches Studium Dieses ist gegenwärtig in <mark>Italien<\/mark> sehr herabgekommen, vorzüglich durch den mangelhaften Universitätsunterricht....","fid":"d35e941"}]},{"docId":"eitelberger-an-thun-1855-a3-xxi-d319","docUri":"eitelberger-an-thun-1855-a3-xxi-d319.html","score":9,"contexts":[{"form":"Italien","weight":"1","pos":92,"context":"...Ahrens Philosophie. Diese kämen besonders aus Belgien und <mark>Italien<\/mark>. In Belgien erschienen in den 1830er Jahren...","fid":"d129e48"},{"form":"Italien","weight":"1","pos":101,"context":"...gegen Ahrens in der Revue de Bruxelles, in <mark>Italien<\/mark> war es insbesondere der Professor für Philosophie an der...","fid":"d129e48"},{"form":"Italien","weight":"1","pos":129,"context":"...die Kritik von Bigoni überdies, dass es in <mark>Italien<\/mark> schlecht um die Philosophie bestellt sei. Grundsätzlich, so...","fid":"d129e48"},{"form":"Italien","weight":"1","pos":1778,"context":"...Aufmerksamkeit Bigonis auf Ahrens gelenkt haben. Ahrens war in <mark>Italien<\/mark> längst bekannt und – wie es scheint – selbst...","fid":"d129e751"},{"form":"Italien","weight":"1","pos":1808,"context":"...Ahrens Werk ist daher schon mindestens 14 Jahre in <mark>Italien<\/mark> bekannt. Philosophen und Theologen hätten genug Gelegenheit gehabt, wenn...","fid":"d129e751"},{"form":"Italien","weight":"1","pos":1881,"context":"...selten vorgekommen. Es muß mit der Theologie in <mark>Italien<\/mark> schlecht bestellt sein, wenn sie solche Kämpfer mit solchen...","fid":"d129e751"},{"form":"Italien","weight":"1","pos":2242,"context":"...der Seite und von der eigentlich allein droht in <mark>Italien<\/mark> der Kirche Gefahr. Der Rationalismus und der rationalistische...","fid":"d129e751"},{"form":"Italien","weight":"1","pos":2253,"context":"...gesagt ein Gespenst, wie überhaupt dem Ahrens in <mark>Italien<\/mark> mehr Bedeutung beigelegt wird, als in Deutschland. Ahrens...","fid":"d129e751"},{"form":"Italien","weight":"1","pos":2276,"context":"...auf ziemlich gleicher Höhe stehen. Daß man in <mark>Italien<\/mark> ein so großes Gewicht auf ihn legt, zeigt...","fid":"d129e751"}]},{"docId":"eitelberger-an-thun-1857-06-21-a3-xxi-d420","docUri":"eitelberger-an-thun-1857-06-21-a3-xxi-d420.html","score":6,"contexts":[{"form":"Italien","weight":"1","pos":73,"context":"...ausländischer Werke das Studium der klassischen Philologie auch in <mark>Italien<\/mark> zu fördern. Eitelberger glaubt, dass man Bonghi...","fid":"d130e55"},{"form":"Italiens","weight":"1","pos":207,"context":"...guten Klang hat, und daß alle ernsteren denkenden Schriftsteller <mark>Italiens<\/mark> auf diesen jungen Mann mit Achtung blicken. Er...","fid":"d130e114"},{"form":"Italiens","weight":"1","pos":282,"context":"...Frage behandeln, warum die Lektüre der klassischen Literatur <mark>Italiens<\/mark> gegenwärtig in den Hintergrund getreten ist. Gleichzeitig hat er...","fid":"d130e114"},{"form":"Italien","weight":"1","pos":327,"context":"...Alterthum herauszugeben und das Studium der klassischen Literatur in <mark>Italien<\/mark> zu beleben. Ob Bonghi selbst geneigt ist, in...","fid":"d130e114"},{"form":"Italiens","weight":"1","pos":372,"context":"...Kräfte gewonnen, und die meisten Schriftsteller des österreichischen <mark>Italiens<\/mark> leben isoliert, meist in direkter Opposition mit dem...","fid":"d130e114"},{"form":"Italien","weight":"1","pos":398,"context":"...Traditionen untergraben, auf denen das deutsche Gouvernement in <mark>Italien<\/mark> gebaut ist; ein Mann, von großer literarischer Tüchtigkeit,...","fid":"d130e114"}]},{"docId":"aufsatz-von-langenau-uber-einfluss-von-windischgraetz-1848-1849-12-a3-xxi-d23","docUri":"aufsatz-von-langenau-uber-einfluss-von-windischgraetz-1848-1849-12-a3-xxi-d23.html","score":3,"contexts":[{"form":"Italien","weight":"1","pos":372,"context":"...in Böhmen, die gleichzeitigen Siege der Armee in <mark>Italien<\/mark> imponirten, besonders erstere wegen ihrer großen Nähe dem...","fid":"d32e80"},{"form":"Italien","weight":"1","pos":2407,"context":"...Angelegenheiten gezeigt. Die inzwischen eingetretene günstige Wendung in <mark>Italien<\/mark>, Radetzky’s Siege, hatten der Sache eine andere...","fid":"d32e80"},{"form":"Italiens","weight":"1","pos":2425,"context":"...ungarischen Angelegenheiten immer mehr verwickelten. Sowohl in Betreff <mark>Italiens<\/mark> als gegenüber von Ungarn hatte der Fürst die größtmöglichste...","fid":"d32e80"}]},{"docId":"serafini-an-thun-1857-04-01-a3-xxi-d412","docUri":"serafini-an-thun-1857-04-01-a3-xxi-d412.html","score":3,"contexts":[{"form":"Italiens","weight":"1","pos":56,"context":"...Turin ab. Damit sei Turin zum neuen intellektuellen Zentrum <mark>Italiens<\/mark> geworden, das sich mit den Universitäten in Lombardo-...","fid":"d612e55"},{"form":"Italien","weight":"1","pos":338,"context":"...und jedwelche Lehrfreiheit als ein Unding für das österreichische <mark>Italien<\/mark> bezeichnen. Ich kann nicht umhin zu sagen,...","fid":"d612e120"},{"form":"Italiens","weight":"1","pos":992,"context":"...keine Erwähnung, ja nicht einmal von einer Geschichte <mark>Italiens<\/mark> oder wenigstens Toscana’s!! Einziger Werth wird auf die...","fid":"d612e347"}]},{"docId":"eitelberger-an-thun-1855-03-22-a3-xxi-d335","docUri":"eitelberger-an-thun-1855-03-22-a3-xxi-d335.html","score":3,"contexts":[{"form":"Italien","weight":"1","pos":1283,"context":"...unbrauchbar geworden) in das Italienische2; – in <mark>Italien<\/mark> wurde es fast auf den Index gesetzt, in...","fid":"d128e334"},{"form":"Italien","weight":"1","pos":1373,"context":"...philosophisch gebildeten Geister Amerikas, Englands, Frankreichs und <mark>Italien<\/mark> knüpfen an die Resultate deutscher Philosophie an. In Deutschland...","fid":"d128e334"},{"form":"Italiens","weight":"1","pos":1716,"context":"...XVI Jahrhunderts, mit den Mediceern gemeinschaftlich die Kultur <mark>Italiens<\/mark> begründet; sie hat sich nicht hineingemischt in die...","fid":"d128e334"}]},{"docId":"thun-an-franz-joseph-1859-06-a3-xxi-d510","docUri":"thun-an-franz-joseph-1859-06-a3-xxi-d510.html","score":2,"contexts":[{"form":"Italien","weight":"1","pos":151,"context":"...geliefert sein, daß Österreich sie bei jedem Kriege in <mark>Italien<\/mark>, auch bei einem vorhergesehenen, zeitweilig seinen Feinden...","fid":"d704e130"},{"form":"Italien","weight":"1","pos":281,"context":"...Majestät schwere Lasten, um ein mächtiges Heer in <mark>Italien<\/mark> zu erhalten. Sie werden hoffentlich auch noch ferner...","fid":"d704e130"}]},{"docId":"toc","docUri":"toc.html","score":2,"contexts":[{"form":"Italien","weight":"1","pos":11782,"context":"...Abschriften von Auszügen aus verschiedenen Memoranden zum Studienwesen in <mark>Italien<\/mark>, zusammengestellt von Gustav Heider o. O., [1853...","fid":"tocTable"},{"form":"italien","weight":"1","pos":11791,"context":"auszuege-ueber-studienwesen-<mark>italien<\/mark>-von-heider-1853-a3-xxi-d249....","fid":"tocTable"}]},{"docId":"thun-an-tarnoczy-1860-11-21-ca844","docUri":"thun-an-tarnoczy-1860-11-21-ca844.html","score":2,"contexts":[{"form":"Italien","weight":"1","pos":43,"context":"...noch nicht abschätzen. Aber besonders die Ereignisse in <mark>Italien<\/mark> zeigen aus der Sicht von Thun, dass der...","fid":"d761e53"},{"form":"Italien","weight":"1","pos":136,"context":"...die immer entschiedener gegen die Kirche gerichtete Revoluzion in <mark>Italien<\/mark> feiert, auch bei uns ihre Nachwirkungen haben werden....","fid":"d761e111"}]},{"docId":"ficker-an-thun-konzept-1854-05-29-ca197","docUri":"ficker-an-thun-konzept-1854-05-29-ca197.html","score":2,"contexts":[{"form":"Italien","weight":"1","pos":84,"context":"...er beizeiten einen weiteren Urlaub für seine Forschungen in <mark>Italien<\/mark>, die Unterstützung seiner Lehrtätigkeit und die Förderung einiger...","fid":"d185e55"},{"form":"Italien","weight":"1","pos":391,"context":"...jenem Rufe vorgezogen zu haben. Zur Fortsetzung meiner in <mark>Italien<\/mark> begonnenen Studien werde ich mich vielleicht veranlasst sehen,...","fid":"d185e120"}]},{"docId":"materialien-zur-regelung-kirchlicher-angelegenheiten-1850-1855-a3-xxi-d90","docUri":"materialien-zur-regelung-kirchlicher-angelegenheiten-1850-1855-a3-xxi-d90.html","score":2,"contexts":[{"form":"Italien","weight":"1","pos":2209,"context":"...und derselbe trägt darauf an, Seine Majestät möge in <mark>Italien<\/mark> – wenn darauf bestanden werde – die Einkünfte erledigter...","fid":"d428e805"},{"form":"Italien","weight":"1","pos":2630,"context":"...gewinnen, die Dotation &lt;der Pfarren&gt; im Königreiche <mark>Italien<\/mark> mit Decrete vom 21. December dieses Jahres auf jährliche...","fid":"d428e970"}]},{"docId":"stimmungsbericht-rom-1856-05-16-a3-xxi-d381","docUri":"stimmungsbericht-rom-1856-05-16-a3-xxi-d381.html","score":2,"contexts":[{"form":"Italien","weight":"1","pos":25,"context":"...nicht identifizierbarer Autor berichtet über die politische Situation in <mark>Italien<\/mark> und im Vatikan sowie über die Außenpolitik der beiden...","fid":"d637e49"},{"form":"Italien","weight":"1","pos":92,"context":"...Umständen. Die Äußerungen, die in Paris über <mark>Italien<\/mark> gefallen sind, haben hier tief verletzt. Man weiß...","fid":"d637e90"}]},{"docId":"simor-an-thun-1854-11-11-a3-xxi-d296a","docUri":"simor-an-thun-1854-11-11-a3-xxi-d296a.html","score":2,"contexts":[{"form":"Italiener","weight":"1","pos":1067,"context":"...Excellenz wohlbekannt, daß gegen das Buch Ahrens zwei <mark>Italiener<\/mark> aufgetreten sind, welche nicht unterlassen haben ihre Werke dem...","fid":"d616e156"},{"form":"Italiener","weight":"1","pos":1106,"context":"...Der Secretär Palomba aus Civitavecchia gebürtig, sei ein <mark>Italiener<\/mark> und nicht im Stande über unsere Verhältnisse Aufklärungen zu...","fid":"d616e156"}]},{"docId":"ficker-an-thun-konzept-1854-04-28-ca196","docUri":"ficker-an-thun-konzept-1854-04-28-ca196.html","score":2,"contexts":[{"form":"Italien","weight":"1","pos":82,"context":"...anregend. Zuletzt berichtet Ficker von seiner Reise nach <mark>Italien<\/mark> und den Recherchen in unterschiedlichen Archiven: Die Türen...","fid":"d182e55"},{"form":"Italiens","weight":"1","pos":332,"context":"...großem Werth, wie für andere Arbeiten die Hauptpunkte <mark>Italiens<\/mark> und Venedig bis Syracus durch eigene Anschauung kennen zu...","fid":"d182e120"}]},{"docId":"thun-guidobald-an-thun-1859-01-09-a3-xxi-d492","docUri":"thun-guidobald-an-thun-1859-01-09-a3-xxi-d492.html","score":2,"contexts":[{"form":"Italien","weight":"1","pos":231,"context":"..., daß wenn die Sache so fortfährt, in <mark>Italien<\/mark> uns das äußerste zu erwarten steht und dies Mal...","fid":"d781e111"},{"form":"Italien","weight":"1","pos":429,"context":"...sollte ein auswärtiger Krieg entstehen? Was wird in <mark>Italien<\/mark>, in Ungarn geschehen? Und wie werden sich...","fid":"d781e111"}]},{"docId":"thun-an-exner-1853-ca83","docUri":"thun-an-exner-1853-ca83.html","score":2,"contexts":[{"form":"Italien","weight":"1","pos":40,"context":"...aber ein offizielles Gesuch benötigt. Sofern Exner in <mark>Italien<\/mark> bleiben möchte, kann Thun ihm einen offiziellen Auftrag hierfür...","fid":"d688e58"},{"form":"Italien","weight":"1","pos":120,"context":"...würde Ihnen vielleicht erwünscht sein, noch einige Zeit in <mark>Italien<\/mark> zu bleiben, in welchem Falle ich Ihnen hätte...","fid":"d688e108"}]},{"docId":"weiss-an-thun-1855-08-06-a3-xxi-d347a","docUri":"weiss-an-thun-1855-08-06-a3-xxi-d347a.html","score":2,"contexts":[{"form":"Italien","weight":"1","pos":286,"context":"...studirt, lebte darauf nur archäologischen Studien hingegeben in <mark>Italien<\/mark>, mindestens zwei Jahre. In Freiburg wohnte er im...","fid":"d832e152"},{"form":"Italien","weight":"1","pos":316,"context":"...Macht gegen Wessenberg zu gebrauchen. Bock kam aus <mark>Italien<\/mark> zurück, nach Berlin mit Empfehlungen von Niebuhr und Creuzer...","fid":"d832e152"}]},{"docId":"kink-an-thun-1858-07-18-a3-xxi-d461","docUri":"kink-an-thun-1858-07-18-a3-xxi-d461.html","score":2,"contexts":[{"form":"Italien","weight":"1","pos":95,"context":"...nun mein Wunsch nicht nach Venedig und überhaupt nach <mark>Italien<\/mark>, sondern wie Euer Exzellenz wohl bekannt ist, auf...","fid":"d355e111"},{"form":"Italien","weight":"1","pos":225,"context":"..., daß Eure Exzellenz mich nicht für immer in <mark>Italien<\/mark> lassen und dort vergessen mögen.","fid":"d355e111"}]},{"docId":"schulte-an-thun-1854-10-07-a3-xxi-d290","docUri":"schulte-an-thun-1854-10-07-a3-xxi-d290.html","score":2,"contexts":[{"form":"Italiens","weight":"1","pos":63,"context":".... Er glaubt, dass dies für die Sicherheit <mark>Italiens<\/mark> von großem Wert sein werde. Die Angelegenheit sollte aber...","fid":"d591e55"},{"form":"Italiens","weight":"1","pos":173,"context":"...und noch verheißene gnädige Bemühung dies für die Sicherheit <mark>Italiens<\/mark> vielleicht sehr fruchttragende Institut zur Entstehung bringen. Ich...","fid":"d591e119"}]},{"docId":"grundzuege-fuer-organisierung-der-zivilverwaltung-lombardo-venetiens-1849-10-07-a3-xxi-d8","docUri":"grundzuege-fuer-organisierung-der-zivilverwaltung-lombardo-venetiens-1849-10-07-a3-xxi-d8.html","score":2,"contexts":[{"form":"Italien","weight":"1","pos":44,"context":".... Er ist zugleich Befehlshaber der kaiserlichen Armee in <mark>Italien<\/mark>. Für die Zivilangelegenheiten wird eine eigene Sektion eingerichtet...","fid":"d227e51"},{"form":"Italien","weight":"1","pos":155,"context":"...ist zugleich der Befehlshaber1 der kaiserlichen Armee in <mark>Italien<\/mark>.","fid":"d227e108"}]},{"docId":"thun-franz-an-thun-1853-07-21-a3-xxi-d218","docUri":"thun-franz-an-thun-1853-07-21-a3-xxi-d218.html","score":1,"contexts":[{"form":"Italien","weight":"1","pos":32,"context":"...Er befindet sich mit seiner Familie zur Kur in <mark>Italien<\/mark> und hat vom Arzt seiner Frau erfahren, dass...","fid":"d775e55"}]},{"docId":"uebersicht-der-erlaesse-zur-organisation-der-gymnasien-o-d-a3-xxi-d181","docUri":"uebersicht-der-erlaesse-zur-organisation-der-gymnasien-o-d-a3-xxi-d181.html","score":1,"contexts":[{"form":"Italien","weight":"1","pos":227,"context":"Erhöhung der Gehalte. In <mark>Italien<\/mark> sind die Gymnasiallehrer schlechter besoldet als in anderen Kronländern...","fid":"d799e135"}]},{"docId":"ficker-an-thun-1860-09-16-a3-xxi-d612","docUri":"ficker-an-thun-1860-09-16-a3-xxi-d612.html","score":1,"contexts":[{"form":"Italiener","weight":"1","pos":1687,"context":"...Verbot des Tragens der Kompagniefarben, die Begünstigung der <mark>Italiener<\/mark> bei der Stipendienvertheilung usw. haben, wie ich nicht...","fid":"d180e283"}]},{"docId":"bemerkungen-ueber-landtag-fuer-boehmen-von-clam-martinitz-od-a3-xxi-d554","docUri":"bemerkungen-ueber-landtag-fuer-boehmen-von-clam-martinitz-od-a3-xxi-d554.html","score":1,"contexts":[{"form":"Italien","weight":"1","pos":283,"context":"...welchen in jeder Provinz – Ungarn, Tirol und <mark>Italien<\/mark> ausgenommen – der Landtag zu bilden sein wird. Die...","fid":"d44e87"}]},{"docId":"baruffi-an-thun-1853-08-10-a3-xxi-d223","docUri":"baruffi-an-thun-1853-08-10-a3-xxi-d223.html","score":1,"contexts":[{"form":"Italien","weight":"1","pos":79,"context":".... Er versichert, hierzu durch ausgedehnte Studien in <mark>Italien<\/mark> und Frankreich befähigt zu sein, was zahlreiche Diplome bestätigen...","fid":"d37e55"}]},{"docId":"moy-an-thun-1854-12-08-a3-xxi-d308","docUri":"moy-an-thun-1854-12-08-a3-xxi-d308.html","score":1,"contexts":[{"form":"Italiener","weight":"1","pos":266,"context":"...Padua oder Pavia wenden. Wünscht man, daß die <mark>Italiener<\/mark> die deutsche Sprache erlernen und deutsche Universitäten besuchen,...","fid":"d456e125"}]},{"docId":"ficker-an-thun-1856-09-19-a3-xxi-d387","docUri":"ficker-an-thun-1856-09-19-a3-xxi-d387.html","score":1,"contexts":[{"form":"Italiens","weight":"1","pos":509,"context":"...wieder die Möglichkeit einer Einwirkung auf das wissenschaftliche Leben <mark>Italiens<\/mark> nahe läge. Ich darf mich nicht berechtigt halten...","fid":"d175e113"}]},{"docId":"ansuchen-serbisches-rumaenisches-episkopat-an-franz-joseph-1853-10-04-a3-xxi-d238","docUri":"ansuchen-serbisches-rumaenisches-episkopat-an-franz-joseph-1853-10-04-a3-xxi-d238.html","score":1,"contexts":[{"form":"Italiener","weight":"1","pos":559,"context":"..., die Slaven, die unirten Ruthenen, die <mark>Italiener<\/mark>, die orientalisch-orthodoxen Griechen, ja selbst...","fid":"d22e90"}]},{"docId":"flir-an-thun-1858-07-29-a3-xxi-d462","docUri":"flir-an-thun-1858-07-29-a3-xxi-d462.html","score":1,"contexts":[{"form":"Italiener","weight":"1","pos":733,"context":"...in die Heimath zurück. Nicht nur Deutsche, auch <mark>Italiener<\/mark> beneiden uns glückliche Oesterreicher um unseren Kaiser. Gott...","fid":"d191e255"}]},{"docId":"bemerkungen-zur-schulreform-von-kwiecinski-1850-10-02-a3-xxi-d73","docUri":"bemerkungen-zur-schulreform-von-kwiecinski-1850-10-02-a3-xxi-d73.html","score":1,"contexts":[{"form":"Italien","weight":"1","pos":1665,"context":"...verständigen, und diese Sprache in Östreich, außer <mark>Italien<\/mark>, am meisten verwendet und verbreitet ist, auch leicht...","fid":"d48e109"}]},{"docId":"weiss-an-thun-1855-08-08-a3-xxi-d347c","docUri":"weiss-an-thun-1855-08-08-a3-xxi-d347c.html","score":1,"contexts":[{"form":"Italien","weight":"1","pos":236,"context":"...München, wo ich Gerhard kennen lernte, nach <mark>Italien<\/mark>, verlebte dort archäologischen Studien gewidmet drei volle Jahre....","fid":"d833e154"}]},{"docId":"fessler-an-thun-1856-05-05-a3-xxi-d379","docUri":"fessler-an-thun-1856-05-05-a3-xxi-d379.html","score":1,"contexts":[{"form":"Italien","weight":"1","pos":343,"context":"...kanonischen Gebiet so wichtige Literatur des vorigen Jahrhunderts aus <mark>Italien<\/mark> in Deutschland wenig oder gar nicht gekannt ist. Ich...","fid":"d170e111"}]},{"docId":"rauscher-an-thun-1855-04-19-a3-xxi-d339","docUri":"rauscher-an-thun-1855-04-19-a3-xxi-d339.html","score":1,"contexts":[{"form":"Italien","weight":"1","pos":305,"context":"...den Tag meiner Abreise festzusetzen! Indessen will ich <mark>Italien<\/mark> doch nicht verlassen ohne auf Neapel und Pompeji einen...","fid":"d546e111"}]},{"docId":"kink-an-thun-1857-03-25-a3-xxi-d408","docUri":"kink-an-thun-1857-03-25-a3-xxi-d408.html","score":1,"contexts":[{"form":"Italien","weight":"1","pos":343,"context":"...wenn ich besorgen müßte, daß der Dienst in <mark>Italien<\/mark> mein definitiver und endgiltiger wäre. Mir macht dabei nur...","fid":"d354e113"}]},{"docId":"moy-an-thun-1855-01-06-a3-xxi-d322","docUri":"moy-an-thun-1855-01-06-a3-xxi-d322.html","score":1,"contexts":[{"form":"Italiener","weight":"1","pos":357,"context":"...werden, daß nichts desto weniger bei den Prüfungen der <mark>Italiener<\/mark> sämmtliche Fächer von des Italienischen kundigen Examinatoren vertreten seyen...","fid":"d457e120"}]},{"docId":"eitelberger-an-thun-1853-01-01-a3-xxi-d188","docUri":"eitelberger-an-thun-1853-01-01-a3-xxi-d188.html","score":1,"contexts":[{"form":"Italien","weight":"1","pos":1328,"context":"...Eindrücken so bedeutender Werke überliefert, wie sie in <mark>Italien<\/mark> zahlreich sich finden, leisten sie höchst selten,...","fid":"d126e339"}]},{"docId":"beck-an-thun-1853-05-18-a3-xxi-d205","docUri":"beck-an-thun-1853-05-18-a3-xxi-d205.html","score":1,"contexts":[{"form":"Italien","weight":"1","pos":760,"context":"...Herr Kuen auf 3 Monathe und noch länger in <mark>Italien<\/mark>, [?] am Land, Concipist Stockler auf Urlaub...","fid":"d39e118"}]},{"docId":"memorandum-parteiverhaeltnisse-ungarn-od-a3-xxi-d645","docUri":"memorandum-parteiverhaeltnisse-ungarn-od-a3-xxi-d645.html","score":1,"contexts":[{"form":"Italien","weight":"1","pos":1172,"context":"...bei beiden Parteien bemerkbar, was den Vorgängen in <mark>Italien<\/mark>, auf die auch die ungarischen Mißvergnügten ihre Augen...","fid":"d439e81"}]},{"docId":"votum-zimmermann-ueber-organisation-evangelische-kirche-ungarn-1852-08-26-a3-xxi-d172","docUri":"votum-zimmermann-ueber-organisation-evangelische-kirche-ungarn-1852-08-26-a3-xxi-d172.html","score":1,"contexts":[{"form":"Italien","weight":"1","pos":1923,"context":"...Ungarn sammt ihren Synodalacten bis zur allhöchsten Zurückkunft aus <mark>Italien<\/mark> gänzlich vorbereitet und zur allergnädigsten Entscheidung vorgelegt werden mögen“...","fid":"d821e468"}]},{"docId":"thun-franz-an-thun-1853-07-25-a3-xxi-d220","docUri":"thun-franz-an-thun-1853-07-25-a3-xxi-d220.html","score":1,"contexts":[{"form":"Italien","weight":"1","pos":62,"context":"...Thun bedankt sich schließlich dafür, dass sein Aufenthalt in <mark>Italien<\/mark> verlängert wurde, da er noch einige Dinge zu erledigen...","fid":"d776e52"}]},{"docId":"eitelberger-an-thun-1857-07-28-a3-xxi-d428","docUri":"eitelberger-an-thun-1857-07-28-a3-xxi-d428.html","score":1,"contexts":[{"form":"Italiens","weight":"1","pos":137,"context":"...die für die altchristliche Baugeschichte nach Rom die wichtigste <mark>Italiens<\/mark> ist, in Venedig an, wo ich den Brief Euer...","fid":"d131e114"}]},{"docId":"bonitz-an-thun-1858-02-04-a3-xxi-d446","docUri":"bonitz-an-thun-1858-02-04-a3-xxi-d446.html","score":1,"contexts":[{"form":"Italiens","weight":"1","pos":1081,"context":"...specifische Wichtigkeit geben? Für den Klerus Frankreichs und <mark>Italiens<\/mark>, ja für den Mittelpunct der römisch-katholischen...","fid":"d71e123"}]},{"docId":"steger-an-einen-professor-1860-07-25-a3-xxi-d599","docUri":"steger-an-einen-professor-1860-07-25-a3-xxi-d599.html","score":1,"contexts":[{"form":"Italien","weight":"1","pos":374,"context":"...Verfasser des Artikels sicheren Rücken zu haben glauben muß. <mark>Italien<\/mark> und Ungarn mahnen zu sehr an das Gebet:...","fid":"d634e110"}]},{"docId":"maassen-an-thun-1860-04-18-a3-xxi-d576","docUri":"maassen-an-thun-1860-04-18-a3-xxi-d576.html","score":1,"contexts":[{"form":"Italiens","weight":"1","pos":188,"context":"...Scharfsinn und vortrefflicher historischer Combinationsgabe die auf den Hauptbibliotheken <mark>Italiens<\/mark> , namentlich aber in der Vaticana, befindlichen Schätze...","fid":"d415e127"}]},{"docId":"jaksch-an-thun-1856-03-23-a3-xxi-d373","docUri":"jaksch-an-thun-1856-03-23-a3-xxi-d373.html","score":1,"contexts":[{"form":"Italiens","weight":"1","pos":482,"context":"...denen ich so viele Spitäler Englands, Frankreichs, <mark>Italiens<\/mark> und Deutschlands kennen lernte, immer mit der Beruhigung...","fid":"d318e154"}]},{"docId":"votum-nadasdy-ministerkonferenz-1860-01-07-a3-xxi-d625e","docUri":"votum-nadasdy-ministerkonferenz-1860-01-07-a3-xxi-d625e.html","score":1,"contexts":[{"form":"Italiens","weight":"1","pos":92,"context":"...Nachgiebigkeit brachte, zeigt seiner Ansicht nach das Beispiel <mark>Italiens<\/mark>. In der Folge schlägt er einige Grundsätze vor,...","fid":"d816e44"}]},{"docId":"suchecki-an-polnischen-professor-1850-07-30-a3-xxi-d64","docUri":"suchecki-an-polnischen-professor-1850-07-30-a3-xxi-d64.html","score":1,"contexts":[{"form":"Italien","weight":"1","pos":379,"context":"...drei Docenten ist des Israeliten Igel , der in <mark>Italien<\/mark> die orientalischen Sprachen gelernt hatte, rühmlich zu erwähnen....","fid":"d645e120"}]},{"docId":"foerster-an-thun-1860-06-05-a3-xxi-d588","docUri":"foerster-an-thun-1860-06-05-a3-xxi-d588.html","score":1,"contexts":[{"form":"Italien","weight":"1","pos":52,"context":"..., dass sich die Situation nach dem Krieg in <mark>Italien<\/mark>, bei dem das bisherige Recht zu Grabe getragen...","fid":"d197e55"}]}]}