{"stem":"kardin","instances":[{"docId":"simor-an-thun-1854-11-11-a3-xxi-d296a","docUri":"simor-an-thun-1854-11-11-a3-xxi-d296a.html","score":17,"contexts":[{"form":"Kardinal","weight":"1","pos":71,"context":"...In Rom sei es ein offenes Geheimnis, dass <mark>Kardinal<\/mark> Rauscher wegen dieser Verhandlungen in Rom sei. Rauscher wurde...","fid":"d616e55"},{"form":"Kardinal","weight":"1","pos":80,"context":"...Papst bereits privat empfangen. Simor selbst hat mit <mark>Kardinal<\/mark> Antonelli über das Konkordat gesprochen und jener habe auf...","fid":"d616e55"},{"form":"Kardinal","weight":"1","pos":102,"context":"...eine Reihe von Sonderrechten verlöre. Außerdem nannte der <mark>Kardinal<\/mark> die Forderungen Österreichs in der Frage der Ehegesetze als...","fid":"d616e55"},{"form":"Kardinal","weight":"1","pos":351,"context":"...zu erklären, ich mache die Reise mit dem <mark>Kardinal<\/mark>, von welchem die verpönte Stadt Venedig nicht berührt...","fid":"d616e156"},{"form":"Kardinals","weight":"1","pos":379,"context":"...keine Soldaten, sondern lediglich hußarenmäßig gekleidete Diener des <mark>Kardinals<\/mark>. Um consequent zu bleiben und mich keiner Unannehmlichkeit...","fid":"d616e156"},{"form":"Kardinal","weight":"1","pos":397,"context":"...In Rom angekommen blieb ich noch einige Tage beim <mark>Kardinal<\/mark>, der mich durchaus bei sich behalten wollte, und...","fid":"d616e156"},{"form":"Kardinal","weight":"1","pos":461,"context":"...Bischof von Breslau wohnen im Palazzo Quirinale, der <mark>Kardinal<\/mark> Schwartzenberg und Wieseman in dem Palazzo „Consalvo“;...","fid":"d616e156"},{"form":"Kardinal","weight":"1","pos":487,"context":"...Erzbischof von Mailand bei einem lombardischen Signore. Der <mark>Kardinal<\/mark> Scitovszky wird am 16. dieses in dem eigens deshalb...","fid":"d616e156"},{"form":"Kardinal","weight":"1","pos":619,"context":"...der hier anwesende und in großem Ansehen stehende gelehrte <mark>Kardinal<\/mark> von Reims. Der Papst ließ die sämmtlichen 540...","fid":"d616e156"},{"form":"Kardinal","weight":"1","pos":748,"context":"..., den ich sonst gar nicht gesehen hätte. Beim <mark>Kardinal<\/mark> Antonelli habe ich schon eine Audienz gehabt. Das Gespräch...","fid":"d616e156"},{"form":"Kardinal","weight":"1","pos":784,"context":"...an Rechten und an Freiheiten nur verlieren würden. Der <mark>Kardinal<\/mark> hat „faventibus Episcopis“ gesagt, daher den eigentlichen Urheber...","fid":"d616e156"},{"form":"Kardinal","weight":"1","pos":940,"context":"...oder irgend einen Theil der Monarchie einwilligen werde. Der <mark>Kardinal<\/mark> hörte mich mit Geduld an und gestand, daß...","fid":"d616e156"},{"form":"Kardinal","weight":"1","pos":973,"context":"...18. Jahrhunderts wegen Hochverrath in Ofen geköpft wurde. Der <mark>Kardinal<\/mark> staunte und sagte „Sie dürfen überzeugt sein, wir wollen...","fid":"d616e156"},{"form":"Kardinal","weight":"1","pos":997,"context":"...im Übrigen lasse sich eine Verständigung erzielen. Der <mark>Kardinal<\/mark>, auf die mit dem Erzbischofe von Wien zu...","fid":"d616e156"},{"form":"Kardinal","weight":"1","pos":1211,"context":"...befördern, allein so viel ich weiß, zum <mark>Kardinal<\/mark> will man ihn noch nicht machen, und es werden...","fid":"d616e156"},{"form":"Kardinals","weight":"1","pos":1224,"context":"...Ämter bekleidet, daß sein Einkommen jenes eines einfachen <mark>Kardinals<\/mark> beinahe 3fach übersteigt: dann sollte der kirchliche...","fid":"d616e156"},{"form":"Kardinal","weight":"1","pos":1393,"context":"...andächtig nieder. Kein Evviva war zu hören. <mark>Kardinal<\/mark> Antonelli ist die verhassteste Persönlichkeit in Rom, er...","fid":"d616e156"}]},{"docId":"simor-an-thun-1854-12-07-a3-xxi-d296e","docUri":"simor-an-thun-1854-12-07-a3-xxi-d296e.html","score":17,"contexts":[{"form":"Kardinal","weight":"1","pos":45,"context":"...Danielik wohl nicht mehr nach Rom reisen werde, da <mark>Kardinal<\/mark> Ján Scitovský bereits seine Abreise plane. In der...","fid":"d620e55"},{"form":"Kardinals","weight":"1","pos":52,"context":"...In der Folge geht er auf die Rolle des <mark>Kardinals<\/mark> bei den Konkordatsverhandlungen ein. Simor betont dabei, dass Scitovský...","fid":"d620e55"},{"form":"Kardinal","weight":"1","pos":106,"context":"...Aufstieg in der Kurie gebremst. Seine Ernennung zum <mark>Kardinal<\/mark> soll erst in einigen Jahren erfolgen. Allerdings bestünde...","fid":"d620e55"},{"form":"Kardinals","weight":"1","pos":257,"context":"..., nicht mehr nach Rom kommen. Über Aufforderung des <mark>Kardinals<\/mark> wollte er nur mit diesem oder höchstens nur während...","fid":"d620e160"},{"form":"Kardinal","weight":"1","pos":263,"context":"...Anwesenheit in Rom die Reise antreten. Da der <mark>Kardinal<\/mark> bereits Anstalten trifft zu seiner Rückreise, welche er...","fid":"d620e160"},{"form":"Kardinal","weight":"1","pos":301,"context":"...als in der ersten Zeit, wo man noch den <mark>Kardinal<\/mark> nicht gekannt hat. Ich bin übrigens noch immer der...","fid":"d620e160"},{"form":"Kardinal","weight":"1","pos":305,"context":"...daß es sehr zweckmäßig war, seine Reise mit dem <mark>Kardinal<\/mark> zu verbinden und so von diesem einen Hetzer und...","fid":"d620e160"},{"form":"Kardinal","weight":"1","pos":315,"context":"...Menschen bedürfen. An dem Domherrn Schirgl hat der <mark>Kardinal<\/mark> einen solchen nicht, vielmehr muß ich zur Steuer der...","fid":"d620e160"},{"form":"Kardinals","weight":"1","pos":321,"context":"...Steuer der Wahrheit bezeugen, daß die Ansichten des <mark>Kardinals<\/mark> über das Concordat von diesem Domherrn durchaus nicht getheilt...","fid":"d620e160"},{"form":"Kardinal","weight":"1","pos":350,"context":"..., brauche ich nicht erst zu bemerken. Der <mark>Kardinal<\/mark> schreibt eigenhändig ein Diarium über seinen Aufenthalt in Rom...","fid":"d620e160"},{"form":"Kardinals","weight":"1","pos":436,"context":"...Als das Patriarchat von Venedig durch den Tod des <mark>Kardinals<\/mark> Monico erledigt wurde, glaubte man in Rom allgemein,...","fid":"d620e160"},{"form":"Kardinal","weight":"1","pos":458,"context":"...so kann sein Posten nur durch die Beförderung zum <mark>Kardinal<\/mark> erledigt werden. Obschon er aber einen sogenannten Posto Cardinalizio...","fid":"d620e160"},{"form":"Kardinal","weight":"1","pos":480,"context":"...S. Rota kann nur, aber er muß eben kein <mark>Kardinal<\/mark> werden. Der Papst wird motu proprio den Silvestri vor...","fid":"d620e160"},{"form":"Kardinal","weight":"1","pos":485,"context":"...motu proprio den Silvestri vor 3–4 Jahren nicht zum <mark>Kardinal<\/mark> machen, so sagen die Wohlunterrichteten – es ist jedoch...","fid":"d620e160"},{"form":"Kardinal","weight":"1","pos":489,"context":"...ist jedoch sehr wahrscheinlich, daß er ihn zum <mark>Kardinal<\/mark>, d. h. zum Kronkardinal ernennen würde, wenn ihn...","fid":"d620e160"},{"form":"Kardinal","weight":"1","pos":576,"context":"...und deren Regelung an den Präses der Sagra Visita <mark>Kardinal<\/mark> Brunelli ein Memorandum überreichen wollen. Sie wollen zwar dem...","fid":"d620e160"},{"form":"Kardinals","weight":"1","pos":678,"context":"..., ich weiß es nur von den Geistlichen des <mark>Kardinals<\/mark> von Gran, bei welchem er sich bald nach...","fid":"d620e160"}]},{"docId":"simor-an-thun-1854-12-01-a3-xxi-d296d","docUri":"simor-an-thun-1854-12-01-a3-xxi-d296d.html","score":10,"contexts":[{"form":"Kardinal","weight":"1","pos":70,"context":"...Zeit für den Abschluss eines Konkordats derzeit ungünstig sei. <mark>Kardinal<\/mark> Antonelli wolle aber offenbar an den Plänen für ein...","fid":"d619e55"},{"form":"Kardinal","weight":"1","pos":130,"context":"...Vater habe ihn bereits mehrfach privat empfangen. Der <mark>Kardinal<\/mark> wolle seinen Aufenthalt besonders dazu nützen, seinen Einfluss...","fid":"d619e55"},{"form":"Kardinals","weight":"1","pos":268,"context":"...und Bischöfe haben ihre Conferenzen unter dem Präsidium des <mark>Kardinals<\/mark> Brunelli, welchem die Kardinäle Caterini und Santucci beigegeben...","fid":"d619e154"},{"form":"Kardinal","weight":"1","pos":311,"context":"...soll. Gleich in der ersten Sitzung erklärte der vorsitzende <mark>Kardinal<\/mark>, daß die Substanz der Frage einer Erörterung nicht...","fid":"d619e154"},{"form":"Kardinal","weight":"1","pos":333,"context":"...der katholischen Kirche in’s Reine gebrachte anzusehen; der <mark>Kardinal<\/mark> erklärte ferner, daß über die Opportunität der Entscheidung...","fid":"d619e154"},{"form":"Kardinal","weight":"1","pos":376,"context":"...wurde das von einem belgischen Bischofe an den vorsitzenden <mark>Kardinal<\/mark> gestellte Ansuchen, die unverbrüchliche Treue, Obedienz und...","fid":"d619e154"},{"form":"Kardinal","weight":"1","pos":565,"context":"...mit dem Heiligen Vater eine Unterredung, mit dem <mark>Kardinal<\/mark> Antonelli zwei Conferenzen und mit dem Kardinal Santucci eine...","fid":"d619e154"},{"form":"Kardinal","weight":"1","pos":568,"context":"...mit dem Kardinal Antonelli zwei Conferenzen und mit dem <mark>Kardinal<\/mark> Santucci eine Unterredung gehabt hat, an welchem er durch...","fid":"d619e154"},{"form":"Kardinal","weight":"1","pos":588,"context":"...Brescia, der letztere hat dieser Tage an den <mark>Kardinal<\/mark> Antonelli die Frage gestellt, ob denn doch das...","fid":"d619e154"},{"form":"Kardinal","weight":"1","pos":606,"context":"...erhalten, damit sie sich darnach richten können; der <mark>Kardinal<\/mark> antwortete „Ich hoffe, daß es zu Stande kommen...","fid":"d619e154"}]},{"docId":"simor-an-thun-1854-11-17-a3-xxi-d296c","docUri":"simor-an-thun-1854-11-17-a3-xxi-d296c.html","score":9,"contexts":[{"form":"Kardinal","weight":"1","pos":57,"context":"...kritisiert. Anschließend berichtet Simor von einer Unterredung mit <mark>Kardinal<\/mark> Brunelli über den Stand der Konkordatsverhandlungen. Der Kardinal...","fid":"d618e55"},{"form":"Kardinal","weight":"1","pos":61,"context":"...Kardinal Brunelli über den Stand der Konkordatsverhandlungen. Der <mark>Kardinal<\/mark> beteuerte dabei, dass er den Abschluss des Konkordats fördern...","fid":"d618e55"},{"form":"Kardinal","weight":"1","pos":68,"context":"...Abschluss des Konkordats fördern werde. Simor selbst versicherte dem <mark>Kardinal<\/mark> umgekehrt, dass Österreich das beabsichtigte Konkordat stets treu...","fid":"d618e55"},{"form":"Kardinal","weight":"1","pos":79,"context":"...einhalten werde. Zuletzt berichtet er von einigen Zusammenkünften mit <mark>Kardinal<\/mark> Antonelli sowie einer Preisverleihung im Collegio Romano. Das...","fid":"d618e55"},{"form":"Kardinal","weight":"1","pos":178,"context":"...darauf ein geheimes, in dem ersteren erhielt der <mark>Kardinal<\/mark> Scitovszky den Kardinalshut (Galerum) und in dem...","fid":"d618e154"},{"form":"Kardinal","weight":"1","pos":277,"context":"...eine Stimme. Ich habe Gelegenheit gehabt mit dem <mark>Kardinal<\/mark> Brunelli längere Zeit zu reden. Er wird als...","fid":"d618e154"},{"form":"Kardinal","weight":"1","pos":333,"context":"...großes Ansehen und die Achtung der Prälaten erworben hat. <mark>Kardinal<\/mark> Antonelli behandelt mich sehr freundlich, ich kam mit...","fid":"d618e154"},{"form":"Kardinal","weight":"1","pos":362,"context":"...und die Preise vertheilte im Namen des Papstes ein <mark>Kardinal<\/mark>. Das gedruckte Verzeichnis werde ich nach Wien mitnehmen...","fid":"d618e154"},{"form":"Kardinal","weight":"1","pos":381,"context":"...den Namenstag unserer Kaiserin feierlichst begehen: da ein <mark>Kardinal<\/mark> in Rom außer in seiner Kirche und in den...","fid":"d618e154"}]},{"docId":"simor-an-thun-1854-12-15-a3-xxi-d296g","docUri":"simor-an-thun-1854-12-15-a3-xxi-d296g.html","score":8,"contexts":[{"form":"Kardinal","weight":"1","pos":39,"context":"...von Fortschritten bei den Verhandlungen zum Konkordat: Zwischen <mark>Kardinal<\/mark> Santucci und dem Wiener Erzbischof habe es offenbar eine...","fid":"d622e55"},{"form":"Kardinal","weight":"1","pos":63,"context":"...am Zustandekommen des Konkordats. Außerdem äußerte sich der <mark>Kardinal<\/mark> lobend über den Charakter und die Fähigkeiten des Wiener...","fid":"d622e55"},{"form":"Kardinal","weight":"1","pos":180,"context":"...Wenn nicht Alles trügt, so ist zwischen dem <mark>Kardinal<\/mark> Santucci und dem Herrn Erzbischof eine Verständigung in Bezug...","fid":"d622e154"},{"form":"Kardinal","weight":"1","pos":254,"context":"...Wendung unserer so wichtigen Angelegenheit schreiben zu sollen. Der <mark>Kardinal<\/mark> Santucci hat sich gegen einen Bischof über den Erzbischof...","fid":"d622e154"},{"form":"Kardinal","weight":"1","pos":271,"context":"...der Theologie sehr bewandert ist. Der Erzbischof lobt den <mark>Kardinal<\/mark> gleichfalls, nur bedauert er, daß der Kardinal nicht...","fid":"d622e154"},{"form":"Kardinal","weight":"1","pos":274,"context":"...den Kardinal gleichfalls, nur bedauert er, daß der <mark>Kardinal<\/mark> nicht besser französisch spricht. Den Jesuiten droht ein...","fid":"d622e154"},{"form":"Kardinal","weight":"1","pos":337,"context":"...Bischof von Mainz. Die Nachricht des „Lloyd“ <mark>Kardinal<\/mark> Antonelli werde abtreten und dessen Stelle der Kardinal Marini...","fid":"d622e154"},{"form":"Kardinal","weight":"1","pos":341,"context":"...Lloyd“ Kardinal Antonelli werde abtreten und dessen Stelle der <mark>Kardinal<\/mark> Marini einnehmen, scheint aus der Luft gegriffen worden...","fid":"d622e154"}]},{"docId":"simor-an-thun-1854-11-14-a3-xxi-d296b","docUri":"simor-an-thun-1854-11-14-a3-xxi-d296b.html","score":7,"contexts":[{"form":"Kardinal","weight":"1","pos":65,"context":"...von Ungarn hatte große Feierlichkeiten anlässlich seiner Erhebung zum <mark>Kardinal<\/mark> veranstaltet, bei denen zahlreiche geistliche und weltliche Würdenträger...","fid":"d617e55"},{"form":"Kardinal","weight":"1","pos":184,"context":"...der Sache eine solche Wendung gegeben, daß der <mark>Kardinal<\/mark> Fürstprimas in Bezug auf diese Angelegenheit vollkommen zufriedengestellt wurde....","fid":"d617e154"},{"form":"Kardinal","weight":"1","pos":254,"context":"...Wien gegen unsere Einrichtungen viel geschimpft, und der <mark>Kardinal<\/mark> pronuncirte selbst, auf dessen Kosten er in Wien sich...","fid":"d617e154"},{"form":"Kardinal","weight":"1","pos":348,"context":"...übergab, sagte er mir, daß er mit dem <mark>Kardinal<\/mark> Antonelli eine längere Conferenz hatte, von diesem jedoch zum...","fid":"d617e154"},{"form":"Kardinal","weight":"1","pos":352,"context":"...Antonelli eine längere Conferenz hatte, von diesem jedoch zum <mark>Kardinal<\/mark> Santucci hingewiesen wurde, etwas anderes ist bisher in der...","fid":"d617e154"},{"form":"Kardinal","weight":"1","pos":365,"context":"...üben. Gestern fingen an die großen Empfangsfeierlichkeiten beim <mark>Kardinal<\/mark> Scitovszky und werden durch 9 Tage fortgesetzt. Es...","fid":"d617e154"},{"form":"Kardinal","weight":"1","pos":422,"context":"..., von welcher er den Titel führen wird. Der <mark>Kardinal<\/mark> hat viele Anliegen in Rom, er will einen...","fid":"d617e154"}]},{"docId":"simor-an-thun-1854-12-23-a3-xxi-d296h","docUri":"simor-an-thun-1854-12-23-a3-xxi-d296h.html","score":7,"contexts":[{"form":"Kardinal","weight":"1","pos":45,"context":"...zum Konkordat ein. Diese waren durch eine Krankheit von <mark>Kardinal<\/mark> Santucci für einige Tage unterbrochen. Mittlerweile wurden sie...","fid":"d623e57"},{"form":"Kardinal","weight":"1","pos":58,"context":"...den Kaiser über den Fortgang der Verhandlungen berichten. <mark>Kardinal<\/mark> Ján Scitovský will demnächst nach Ungarn zurückkehren. Simor...","fid":"d623e57"},{"form":"Kardinal","weight":"1","pos":220,"context":"...die Verhandlung des Herrn Erzbischofs von Wien mit dem <mark>Kardinal<\/mark> Santucci durch die Krankheit des letzteren auf 12 Tage...","fid":"d623e155"},{"form":"Kardinal","weight":"1","pos":261,"context":"...werden, wann der Herr Erzbischof wird abreisen können. Der <mark>Kardinal<\/mark> von Gran [Esztergom] reist ab am 29....","fid":"d623e155"},{"form":"Kardinals","weight":"1","pos":275,"context":"...lauten, wollen Euere Excellenz aus der Äußerung des <mark>Kardinals<\/mark> Santucci entnehmen „primas Hungariae est bonus sed simplex...","fid":"d623e155"},{"form":"Kardinal","weight":"1","pos":285,"context":"...primas Hungariae est bonus sed simplex homo“ sagte dieser <mark>Kardinal<\/mark> zum Herrn Erzbischofe von Wien. Manche küchenlateinische Äußerungen...","fid":"d623e155"},{"form":"Kardinal","weight":"1","pos":301,"context":"...wird. Ich habe vorausgesehen und vorausgesagt, daß der <mark>Kardinal<\/mark> in Rom sich in der öffentlichen Meinung zu Grunde...","fid":"d623e155"}]},{"docId":"flir-an-thun-1858-07-29-a3-xxi-d462","docUri":"flir-an-thun-1858-07-29-a3-xxi-d462.html","score":5,"contexts":[{"form":"Kardinal","weight":"1","pos":375,"context":"...engere Beziehung treten würden. Als daher Seine Eminenz der <mark>Kardinal<\/mark> Schwarzenberg für hieher kommende Bischöfe ein Wohnhaus zu bereiten...","fid":"d191e121"},{"form":"Kardinal","weight":"1","pos":387,"context":"...aber vorzüglich von P… alles Mögliche aufgeboten, den <mark>Kardinal<\/mark> zu bewegen, ein auf dem fernen Pincio liegendes...","fid":"d191e121"},{"form":"Kardinal","weight":"1","pos":402,"context":"...Seiner Eminenz die Gegengründe vor. wir siegten. Der <mark>Kardinal<\/mark> pachtete das an das Hospitium angrenzende Haus und beauftragte...","fid":"d191e121"},{"form":"Kardinal","weight":"1","pos":425,"context":"...Projekte des bauführenden Dompieri, und ich machte den <mark>Kardinal<\/mark> rechtzeitig auf den Umstand aufmerksam, daß dieser Bau...","fid":"d191e121"},{"form":"Kardinal","weight":"1","pos":458,"context":"...Msgr. Fürst Hohenlohe erwirkte mit Berufung auf den <mark>Kardinal<\/mark> Brunelli und Seine Exzellenz den k.k. Botschafter Graf Colloredo...","fid":"d191e121"}]},{"docId":"schwarzenberg-an-thun-1857-12-19-a3-xxi-d437","docUri":"schwarzenberg-an-thun-1857-12-19-a3-xxi-d437.html","score":5,"contexts":[{"form":"Kardinal","weight":"1","pos":32,"context":"Friedrich Schwarzenberg, <mark>Kardinal<\/mark> und Erzbischof von Prag, empfiehlt den Philosophen Johann...","fid":"d607e55"},{"form":"Kardinal","weight":"1","pos":76,"context":"...erfolgreich am Salzburger Lyzeum wirke. Bedauern würde der <mark>Kardinal<\/mark> indes, wenn man Wolfgang Wessely an die juridische...","fid":"d607e55"},{"form":"Kardinal","weight":"1","pos":86,"context":"...berufen würde. Die Fakultät hatte dies nämlich beantragt. <mark>Kardinal<\/mark> Schwarzenberg ist jedoch der Auffassung, dass ein Jude...","fid":"d607e55"},{"form":"Kardinal","weight":"1","pos":93,"context":"...an einer Universität angestellt werden sollte, deren Kanzler ein <mark>Kardinal<\/mark> ist und die ursprünglich eine katholische Institution war. Zuletzt...","fid":"d607e55"},{"form":"Kardinal","weight":"1","pos":99,"context":"...und die ursprünglich eine katholische Institution war. Zuletzt empfiehlt <mark>Kardinal<\/mark> Schwarzenberg den Priester Wenzel Zikmund als Professor für das...","fid":"d607e55"}]},{"docId":"simor-an-thun-1854-12-12-a3-xxi-d296f","docUri":"simor-an-thun-1854-12-12-a3-xxi-d296f.html","score":4,"contexts":[{"form":"Kardinal","weight":"1","pos":359,"context":"...celebriten Hochamte nach dem ersten Evangelium, wobei der <mark>Kardinal<\/mark> Antonelli als Diacon fungirte und das Evangelium latinum mit...","fid":"d621e160"},{"form":"Kardinal","weight":"1","pos":508,"context":".... etc. Im Namen der Versammelten sprach der <mark>Kardinal<\/mark> Erzbischof von Lyon, er dankte dem Heiligen Vater...","fid":"d621e160"},{"form":"Kardinal","weight":"1","pos":586,"context":"...ist mir aus der besten Quelle bekannt, daß der <mark>Kardinal<\/mark> von Gran an den Heiligen Vater eine Einlage gemacht...","fid":"d621e160"},{"form":"Kardinal","weight":"1","pos":625,"context":"...um davon hier Gebrauch zu machen. Ich habe den <mark>Kardinal<\/mark> einen nicht gefährlichen Feind des Concordats genannt, nun...","fid":"d621e160"}]},{"docId":"reisach-an-thun-1859-05-24-a3-xxi-d506","docUri":"reisach-an-thun-1859-05-24-a3-xxi-d506.html","score":4,"contexts":[{"form":"Kardinal","weight":"1","pos":31,"context":"<mark>Kardinal<\/mark> Karl August Reisach wendet sich mit der Bitte an...","fid":"d558e55"},{"form":"Kardinal","weight":"1","pos":49,"context":"...Anima in Rom zu beschleunigen. Auf Drängen von <mark>Kardinal<\/mark> Othmar Rauscher habe er, als Protektor der Kirche,...","fid":"d558e55"},{"form":"Kardinal","weight":"1","pos":70,"context":"...alle notwendigen Eigenschaften. In diesem Zusammenhang äußert sich <mark>Kardinal<\/mark> Reisach auch über das problematische Verhältnis von Protektor und...","fid":"d558e55"},{"form":"Kardinal","weight":"1","pos":116,"context":".... Euer Exzellenz werden wohl von Seiner Eminenz Herrn <mark>Kardinal<\/mark> Rauscher vernommen haben, daß ich auf sein Begehren einen...","fid":"d558e122"}]},{"docId":"thun-an-rechberg-1860-02-13-a3-xxi-d562","docUri":"thun-an-rechberg-1860-02-13-a3-xxi-d562.html","score":3,"contexts":[{"form":"Kardinal","weight":"1","pos":40,"context":"...dem Ministerpräsidenten Bernhard Rechberg-Rothenlöwen ein Schreiben von <mark>Kardinal<\/mark> Joseph Othmar Rauscher. Gleichzeitig bittet er ihn um...","fid":"d754e52"},{"form":"Kardinal","weight":"1","pos":98,"context":"...o. D. 1 Das im Brief erwähnte Schreiben von <mark>Kardinal<\/mark> Rauscher liegt nicht bei.","fid":"d754e57"},{"form":"Kardinal","weight":"1","pos":115,"context":"Der <mark>Kardinal<\/mark> Erzbischof hat heute das anliegende Schreiben an mich gerichtet...","fid":"d754e117"}]},{"docId":"brenner-an-haferl-1854-09-21-a3-xxi-d284","docUri":"brenner-an-haferl-1854-09-21-a3-xxi-d284.html","score":2,"contexts":[{"form":"Kardinal","weight":"1","pos":82,"context":"...Angelegenheit noch nicht entschieden und es offenbar notwendig sei, <mark>Kardinal<\/mark> Schwarzenberg zu überzeugen. Weiß glaubt, dass man...","fid":"d80e55"},{"form":"Kardinal","weight":"1","pos":107,"context":"...Prag berufe. Als Auskunftsperson könne der Onkel von <mark>Kardinal<\/mark> Schwarzenberg, der Herzog von Arenberg, dienen....","fid":"d80e55"}]},{"docId":"fessler-an-thun-1856-05-05-a3-xxi-d379","docUri":"fessler-an-thun-1856-05-05-a3-xxi-d379.html","score":2,"contexts":[{"form":"Kardinal","weight":"1","pos":58,"context":"...von Annibale Capalti zugesichert. Außerdem wurde ihm durch <mark>Kardinal<\/mark> Rauscher die Unterstützung von Lorenzo Nina vermittelt. Fessler...","fid":"d170e55"},{"form":"Kardinal","weight":"1","pos":217,"context":"...gehen. Monsignor Nina, an den ich von Herrn <mark>Kardinal<\/mark> Rauscher empfohlen wurde, erbot sich zu Allem, was ich...","fid":"d170e111"}]},{"docId":"rauscher-an-thun-1854-12-01-a3-xxi-d304","docUri":"rauscher-an-thun-1854-12-01-a3-xxi-d304.html","score":2,"contexts":[{"form":"Kardinal","weight":"1","pos":41,"context":"...Rom. Dabei kritisiert er zunächst das Verhalten von <mark>Kardinal<\/mark> Ján Scitovský, der einen Abschluss zu verhindern suche....","fid":"d544e55"},{"form":"Kardinal","weight":"1","pos":143,"context":"...jetzt nichts zu Ohren gekommen. Übrigens fährt der <mark>Kardinal<\/mark> Scitovsky fort, einem Concordate, wie es in...","fid":"d544e111"}]},{"docId":"schwarzenberg-an-thun-1854-08-30-a3-xxi-d278","docUri":"schwarzenberg-an-thun-1854-08-30-a3-xxi-d278.html","score":2,"contexts":[{"form":"Kardinal","weight":"1","pos":30,"context":"<mark>Kardinal<\/mark> Friedrich Schwarzenberg berichtet, dass der Bischof von Budweis...","fid":"d606e55"},{"form":"Kardinal","weight":"1","pos":285,"context":"Friedrich mp <mark>Kardinal<\/mark> und Erzbischof","fid":"d606e138"}]},{"docId":"phillips-an-thun-1856-03-14-a3-xxi-d372","docUri":"phillips-an-thun-1856-03-14-a3-xxi-d372.html","score":2,"contexts":[{"form":"Kardinal","weight":"1","pos":54,"context":"...Seite zu stehen. Windischmann habe sich daher an <mark>Kardinal<\/mark> Reisach gewandt, damit dieser beim Papst in der...","fid":"d509e55"},{"form":"Kardinal","weight":"1","pos":140,"context":"...gehalten, unter dem Siegel der Verschwiegenheit dem Herrn <mark>Kardinal<\/mark> Grafen von Reisach von den ihm von Euer Excellenz...","fid":"d509e114"}]},{"docId":"rauscher-an-thun-1855-01-11-a3-xxi-d324","docUri":"rauscher-an-thun-1855-01-11-a3-xxi-d324.html","score":2,"contexts":[{"form":"Kardinal","weight":"1","pos":167,"context":"...einiges Vertrauen und Gewicht zu verschaffen. Was den <mark>Kardinal<\/mark> Szitovsky betrifft, so hat Simor ein Actenstück,...","fid":"d545e113"},{"form":"Kardinal","weight":"1","pos":175,"context":"..., mit Augen gesehen und ich habe durch einen <mark>Kardinal<\/mark> eine übereinstimmende Nachricht erhalten. Demungeachtet hat Szitovsky mündlich...","fid":"d545e113"}]},{"docId":"thun-an-rauscher-1858-05-17-ca828","docUri":"thun-an-rauscher-1858-05-17-ca828.html","score":2,"contexts":[{"form":"Kardinal","weight":"1","pos":34,"context":"Leo Thun bittet <mark>Kardinal<\/mark> Joseph Othmar Rauscher um eine Stellungnahme zur Besetzung der...","fid":"d750e53"},{"form":"Kardinal","weight":"1","pos":70,"context":"...vor der Ernennung eines Kandidaten jedoch die Zustimmung von <mark>Kardinal<\/mark> Rauscher einholen.","fid":"d750e53"}]},{"docId":"schreiner-an-helfert-1855-07-29-a3-xxi-d347","docUri":"schreiner-an-helfert-1855-07-29-a3-xxi-d347.html","score":1,"contexts":[{"form":"Kardinals","weight":"1","pos":457,"context":"...Herzoge von Ahrenberg, dem Onkel Seiner Eminenz des <mark>Kardinals<\/mark> Fürsten von Schwarzenberg, einem Grafen von Merode,...","fid":"d589e151"}]},{"docId":"denkschrift-ueber-die-rechte-der-protestanten-in-ungarn-1858-a3-xxi-d485","docUri":"denkschrift-ueber-die-rechte-der-protestanten-in-ungarn-1858-a3-xxi-d485.html","score":1,"contexts":[{"form":"Kardinal","weight":"1","pos":33,"context":"Der Erzbischof von Wien, <mark>Kardinal<\/mark> Joseph Othmar Rauscher, erörtert gegenüber dem Erzbischof von...","fid":"d105e55"}]},{"docId":"thun-an-rauscher-05-24-ca783","docUri":"thun-an-rauscher-05-24-ca783.html","score":1,"contexts":[{"form":"Kardinal","weight":"1","pos":35,"context":"Leo Thun teilt Erzbischof und <mark>Kardinal<\/mark> Joseph Othmar Rauscher mit, dass der Kaiser den italienischen...","fid":"d746e53"}]},{"docId":"diepenbrock-an-thun_1850-05-10_a3-xxi-d50b","docUri":"diepenbrock-an-thun_1850-05-10_a3-xxi-d50b.html","score":1,"contexts":[{"form":"Kardinal","weight":"1","pos":76,"context":"...allfällige Ergänzungen und Erläuterungen auch durch seine Mitbrüder, <mark>Kardinal<\/mark> Schwarzenberg und Bischof Rauscher, erfolgen könnten. Abschließend...","fid":"d116e54"}]},{"docId":"gesuch-ungarn-1857-05-09-a3-xxi-d625b","docUri":"gesuch-ungarn-1857-05-09-a3-xxi-d625b.html","score":1,"contexts":[{"form":"Kardinal","weight":"1","pos":46,"context":"...Kaiser heran. An der Spitze der Unterzeichner steht <mark>Kardinal<\/mark> Ján Scitovský. Nach einem Bekenntnis zur Einheit Ungarns...","fid":"d215e49"}]},{"docId":"rauscher-an-thun-1854-11-09-a3-xxi-d298","docUri":"rauscher-an-thun-1854-11-09-a3-xxi-d298.html","score":1,"contexts":[{"form":"Kardinal","weight":"1","pos":116,"context":"...Österreich. Unter diesen Umständen war es für den <mark>Kardinal<\/mark> Szitovsky nicht schwer mit seinen Einwendungen wider das Concordat...","fid":"d543e109"}]},{"docId":"rauscher-an-haynald-1857-02-21-a3-xxi-d406","docUri":"rauscher-an-haynald-1857-02-21-a3-xxi-d406.html","score":1,"contexts":[{"form":"Kardinal","weight":"1","pos":33,"context":"Der Erzbischof von Wien, <mark>Kardinal<\/mark> Joseph Othmar Rauscher, äußert sich im Schreiben an...","fid":"d539e55"}]},{"docId":"bericht-ueber-gesetze-theologische-lehranstalten-od-a3-xxi-d641","docUri":"bericht-ueber-gesetze-theologische-lehranstalten-od-a3-xxi-d641.html","score":1,"contexts":[{"form":"Kardinal","weight":"1","pos":46,"context":"...Kaiser heran. An der Spitze der Unterzeichner steht <mark>Kardinal<\/mark> Ján Scitovský. Nach einem Bekenntnis zur Einheit Ungarns...","fid":"d53e43"}]},{"docId":"rauscher-an-haulik-1857-02-05-a3-xxi-d405","docUri":"rauscher-an-haulik-1857-02-05-a3-xxi-d405.html","score":1,"contexts":[{"form":"Kardinal","weight":"1","pos":33,"context":"Der Erzbischof von Wien, <mark>Kardinal<\/mark> Joseph Othmar Rauscher, erörtert gegenüber dem Erzbischof von...","fid":"d538e55"}]},{"docId":"rauscher-an-thun-1860-01-31-a3-xxi-d553","docUri":"rauscher-an-thun-1860-01-31-a3-xxi-d553.html","score":1,"contexts":[{"form":"Kardinal","weight":"1","pos":31,"context":"<mark>Kardinal<\/mark> Joseph Othmar Rauscher äußert sich gegenüber Leo Thun zur...","fid":"d550e55"}]},{"docId":"rauscher-an-thun-1860-05-06-a3-xxi-d582","docUri":"rauscher-an-thun-1860-05-06-a3-xxi-d582.html","score":1,"contexts":[{"form":"Kardinal","weight":"1","pos":31,"context":"<mark>Kardinal<\/mark> Joseph Othmar Rauscher macht Leo Thun auf zwei in...","fid":"d551e55"}]},{"docId":"thun-an-de-luca-1858-02-03-ca641","docUri":"thun-an-de-luca-1858-02-03-ca641.html","score":1,"contexts":[{"form":"Kardinal","weight":"1","pos":33,"context":"Leo Thun teilt dem <mark>Kardinal<\/mark> und Nuntius Antonio de Luca mit, dass er die...","fid":"d681e55"}]},{"docId":"schwarzenberg-an-thun-o-d-a3-xxi-d139","docUri":"schwarzenberg-an-thun-o-d-a3-xxi-d139.html","score":1,"contexts":[{"form":"Kardinal","weight":"1","pos":29,"context":"<mark>Kardinal<\/mark> Friedrich Schwarzenberg bedauert, dass er Leo Thun gestern...","fid":"d608e52"}]},{"docId":"rauscher-an-thun-1857-01-04-a3-xxi-d403","docUri":"rauscher-an-thun-1857-01-04-a3-xxi-d403.html","score":1,"contexts":[{"form":"Kardinal","weight":"1","pos":118,"context":"...Versammlung an den Papst eine Beschwerdeschrift, welche, wie <mark>Kardinal<\/mark> Antonelli versichert, tiefen Eindruck gemacht hat. Er machte...","fid":"d548e112"}]},{"docId":"terlecki-an-thun-1860-08-08-a3-xxi-d601","docUri":"terlecki-an-thun-1860-08-08-a3-xxi-d601.html","score":1,"contexts":[{"form":"Kardinals","weight":"1","pos":109,"context":"...Klerus besser zu fördern und die Berufung eines ruthenischen <mark>Kardinals<\/mark> in das Kardinalskollegium voranzutreiben. Schließlich hebt Terlecki die...","fid":"d658e55"}]},{"docId":"moy-an-thun-1859-02-13-a3-xxi-d497","docUri":"moy-an-thun-1859-02-13-a3-xxi-d497.html","score":1,"contexts":[{"form":"Kardinal","weight":"1","pos":77,"context":"...sollten die Kompetenzen bestehender Leitungsorgane ausgebaut werden. Dem Wunsche <mark>Kardinal<\/mark> Rauschers, das Kanzleramt wieder einzurichten, steht Moy...","fid":"d460e55"}]},{"docId":"rauscher-an-thun-1850-03-07-a3-xxi-d36","docUri":"rauscher-an-thun-1850-03-07-a3-xxi-d36.html","score":1,"contexts":[{"form":"Kardinal","weight":"1","pos":146,"context":"...heute über 14 Tage Wien verlassen muß. Der Herr <mark>Kardinal<\/mark> wird wohl schon früher abreisen. Übrigens erneuere ich...","fid":"d540e114"}]},{"docId":"erlass-an-ehegericht-von-wien-von-rauscher-1857-05-26-a3-xxi-d416","docUri":"erlass-an-ehegericht-von-wien-von-rauscher-1857-05-26-a3-xxi-d416.html","score":1,"contexts":[{"form":"Kardinal","weight":"1","pos":33,"context":"<mark>Kardinal<\/mark> Joseph Othmar Rauscher erläutert eine Vorschrift hinsichtlich der Urteilsbegründung...","fid":"d160e52"}]},{"docId":"thun-an-de-luca-02-01-ca642","docUri":"thun-an-de-luca-02-01-ca642.html","score":1,"contexts":[{"form":"Kardinal","weight":"1","pos":31,"context":"Thun bittet den <mark>Kardinal<\/mark> ein anliegendes Dokument zu lesen und ihm mitzuteilen,...","fid":"d680e55"}]},{"docId":"gutachten-knabenseminare-von-kleemann-1856-a3-xxi-d383a","docUri":"gutachten-knabenseminare-von-kleemann-1856-a3-xxi-d383a.html","score":1,"contexts":[{"form":"Kardinal","weight":"1","pos":490,"context":"...3. das philosophische Hausstudium zu Agram. Der Erzbischof <mark>Kardinal<\/mark> hat in einige Annäherung zu dem vorgeschriebenen Lehrplane eingewilligt...","fid":"d237e128"}]}]}