{"stem":"katholischen","instances":[{"docId":"heiller-an-thun-1850-06-11-a3-xxi-d56","docUri":"heiller-an-thun-1850-06-11-a3-xxi-d56.html","score":23,"contexts":[{"form":"katholischen","weight":"1","pos":63,"context":"...Die Protestanten haben derzeit nicht nur bei Besetzung der <mark>katholischen<\/mark> Kirchen- und Schulämter ein Wahl- und Stimmrecht...","fid":"d272e55"},{"form":"katholischen","weight":"1","pos":97,"context":"...von der Regierung angestrebten Reformen unterstützen und die vernachlässigten <mark>katholischen<\/mark> Gemeindeschulen erneuern. In der Beilage unterbreitet der provisorische...","fid":"d272e55"},{"form":"katholischen","weight":"1","pos":104,"context":".... In der Beilage unterbreitet der provisorische Ausschuss der <mark>katholischen<\/mark> Kirchengemeinde Pressburgs der Statthalterei einen Entwurf für eine Kirchengemeindeordnung...","fid":"d272e55"},{"form":"katholischen","weight":"1","pos":137,"context":"Beilage: Entwurf für eine Kirchengemeindeordnung der <mark>katholischen<\/mark> Kirchengemeinde Pressburgs, 12. Juni 1850.","fid":"d272e63"},{"form":"katholischen","weight":"1","pos":234,"context":"...katholische Gemeinde Preßburgs als ein Glied oder Unterabtheilung der <mark>katholischen<\/mark> Kirche, nicht länger mehr zögern zu dürfen, ihre...","fid":"d272e124"},{"form":"katholischen","weight":"1","pos":268,"context":"...Abhängigkeit von andern Glaubensgenossen, die wie natürlich die <mark>katholischen<\/mark> Interessen und Bedürfnisse nicht von denselben Standpunkte aus wie...","fid":"d272e124"},{"form":"katholischen","weight":"1","pos":380,"context":"...ihrer Cultusgemeinde Lasten separat als „Kirchengemeindeaufschlag“ auf die <mark>katholischen<\/mark> Contribuenten für sich adrepartirt und von ihnen allein einbezahlt...","fid":"d272e124"},{"form":"katholischen","weight":"1","pos":416,"context":"...Beziehung ausüben dürfen; diese Protestanten aber! bey allen administrativen <mark>katholischen<\/mark> Angelegenheiten und bei der in das Herz des Katholiken...","fid":"d272e124"},{"form":"katholischen","weight":"1","pos":461,"context":"...sondern diese ihre Theilnahme an diesen eigentlich nur der <mark>katholischen<\/mark> Stadtgemeinde zukömmlichen Rechte, vielmehr nur als eine durch die...","fid":"d272e124"},{"form":"katholischen","weight":"1","pos":468,"context":"...als eine durch die Lethargie oder Benevolenz der nachherigen <mark>katholischen<\/mark> Stadtcommunevertretung übersehene und dadurch in uso gebrachte Errungenschaft der...","fid":"d272e124"},{"form":"katholischen","weight":"1","pos":535,"context":"...der von ihnen hier oben angesprochenen Abhilfe, ihren <mark>katholischen<\/mark> Gemeindebrüdern eine neue Steuer aufzubürden, sondern sie wollen...","fid":"d272e124"},{"form":"katholischen","weight":"1","pos":574,"context":"...wie hier vorausgelassen näher erörtert wurde, für die hiesigen <mark>katholischen<\/mark> Kirchengemeindemitglieder keine neue, sondern eine längst schon da gewesene...","fid":"d272e124"},{"form":"katholischen","weight":"1","pos":824,"context":"...hinsichtlich geeigneter Schullocalitäten – im beschränktesten Zustande sich befindlichen <mark>katholischen<\/mark> Gemeindeschulen ohne Verzug möglichst in zweckmäßigen Stande versetzen zu...","fid":"d272e124"},{"form":"katholischen","weight":"1","pos":846,"context":"Der unterthänigste provisorische Ausschuß der <mark>katholischen<\/mark> Kirchengemeinde Preßburgs Carl Heiller Domherr und Stadtpfarrer als Präses...","fid":"d272e384"},{"form":"katholischen","weight":"1","pos":887,"context":"Unterthänige Bitte des provisorischen Ausschußes der <mark>katholischen<\/mark> Kirchengemeinde Preßburgs. An Seine Hochgeboren des Herrn k.k....","fid":"d272e412"},{"form":"katholischen","weight":"1","pos":898,"context":"Euer Hochgeboren! Den Übelstand, daß alle <mark>katholischen<\/mark> Kirchengemeindeangelegenheiten Preßburgs, ja! ein großer Theil ihrer Stiftungen...","fid":"d272e420"},{"form":"katholischen","weight":"1","pos":918,"context":"...den Katholiken gleichen Antheil nehmen und bey Besetzung der <mark>katholischen<\/mark> Seelsorgerstellen, als des Stadtpfarrers und sonstigen katholischen Kirchenvorständen...","fid":"d272e420"},{"form":"katholischen","weight":"1","pos":922,"context":"...der katholischen Seelsorgerstellen, als des Stadtpfarrers und sonstigen <mark>katholischen<\/mark> Kirchenvorständen und der katholischen Schullehrer, sogar in gleicher...","fid":"d272e420"},{"form":"katholischen","weight":"1","pos":924,"context":"...als des Stadtpfarrers und sonstigen katholischen Kirchenvorständen und der <mark>katholischen<\/mark> Schullehrer, sogar in gleicher Anzahl mit den Katholiken...","fid":"d272e420"},{"form":"katholischen","weight":"1","pos":1018,"context":"...de dato December [1]849 zwölf Mitglieder der hiesigen <mark>katholischen<\/mark> Gemeinde, die mit dem Auftrage betraut wurden, mit...","fid":"d272e420"},{"form":"katholischen","weight":"1","pos":1037,"context":"...bilden, welcher die zur zweckmäßigen Constituirung der hiesigen <mark>katholischen<\/mark> Kirchengemeinde geeignete Projecte auszuarbeiten und solche zu höheren und...","fid":"d272e420"},{"form":"katholischen","weight":"1","pos":1066,"context":"...im vorgedachten hohen Auftrage ausgearbeitete Kirchengemeindeordnung zur Constituirung der <mark>katholischen<\/mark> Kirchengemeinde Preßburgs mit der unterthänigen Bitte zu unterbreiten,...","fid":"d272e420"},{"form":"katholischen","weight":"1","pos":1187,"context":"Der unterthänige provisorische Ausschuß der <mark>katholischen<\/mark> Kirchengemeinde Preßburgs Carl Heiller Domherr und Stadtpfarrer als Präses...","fid":"d272e470"}]},{"docId":"materialien-zur-regelung-kirchlicher-angelegenheiten-1850-1855-a3-xxi-d90","docUri":"materialien-zur-regelung-kirchlicher-angelegenheiten-1850-1855-a3-xxi-d90.html","score":20,"contexts":[{"form":"Katholischen","weight":"2","pos":17,"context":"Materialien zur Regelung der Angelegenheiten der <mark>Katholischen<\/mark> Kirche in Österreich mit besonderer Beachtung des Abschlusses des...","fid":"page"},{"form":"Katholischen","weight":"1","pos":42,"context":"...18. April 1850 Stellung. Die Verordnung hatte der <mark>Katholischen<\/mark> Kirche zahlreiche Rechte wieder zugestanden, die sie bis...","fid":"d428e46"},{"form":"katholischen","weight":"1","pos":128,"context":"...Venetien sowie die Gleichstellung der Kongrua der griechisch-<mark>katholischen<\/mark> Geistlichkeit mit jener der lateinischen. Außerdem werden die...","fid":"d428e46"},{"form":"katholischen","weight":"1","pos":291,"context":"...1. Verkehr mit Rom Ad 1. „Sowohl den <mark>katholischen<\/mark> Bischöfen als den ihnen unterstehenden Gläubigen steht es frei...","fid":"d428e139"},{"form":"katholischen","weight":"1","pos":331,"context":"...Verkehr der Bischöfe mit ihren Gemeinden Ad 2. „Den <mark>katholischen<\/mark> Bischöfen steht es frei, über Gegenstände ihrer Amtsgewalt...","fid":"d428e150"},{"form":"katholischen","weight":"1","pos":3003,"context":"...allergnädigst bewogen fühlen, die Congrua der griechisch-<mark>katholischen<\/mark> Geistlichkeit der der lateinischen gleichzustellen. Diese Bemerkung dürfte...","fid":"d428e1113"},{"form":"katholischen","weight":"1","pos":3043,"context":"...der dringende Wunsch ausgesprochen worden, daß die griechisch-<mark>katholischen<\/mark> Seelsorger in Betreff ihrer Congrua den Seelsorgern des lateinischen...","fid":"d428e1113"},{"form":"katholischen","weight":"1","pos":3080,"context":"...in folgender Weise berücksichtiget werden:&gt; a. Jene griechisch-<mark>katholischen<\/mark> Seelsorger, welche ihre Bildung vor der Ordnung der...","fid":"d428e1113"},{"form":"katholischen","weight":"1","pos":3091,"context":"...ihrem ursprünglichen Einkommen begnügen. b. Den griechisch-<mark>katholischen<\/mark> Seelsorgern, welche nach der sogenannten ruthenischen Lehrmethode gebildet...","fid":"d428e1113"},{"form":"katholischen","weight":"1","pos":3105,"context":"...130 fl bemessen27. c. Jene griechisch-<mark>katholischen<\/mark> Seelsorger, welche &lt;die vollständigen theologischen Studien in der...","fid":"d428e1113"},{"form":"katholischen","weight":"1","pos":3130,"context":"..., als auch um den bereits angestellten griechisch-<mark>katholischen<\/mark> Seelsorgern die genaue Erfüllung ihrer Berufspflichten möglich zu machen,...","fid":"d428e1113"},{"form":"katholischen","weight":"1","pos":3194,"context":"...der gleichen &lt;kirchlichen&gt; Stellung der griechisch-<mark>katholischen<\/mark> Geistlichkeit mit der lateinischen &lt;muß der Wunsch ihrer Gleichstellung...","fid":"d428e1113"},{"form":"katholischen","weight":"1","pos":3210,"context":"...passiven) Religionsfondes bewirkt werden.&gt;29 Die griechisch-<mark>katholischen<\/mark> Bischöfe in Galizien bemerken, daß die Erhöhung der...","fid":"d428e1113"},{"form":"katholischen","weight":"1","pos":3230,"context":"Congrua der griechisch-<mark>katholischen<\/mark> Kuratgeistlichkeit in Siebenbürgen, Ungarn und Kroazien 31 In...","fid":"d428e1182"},{"form":"katholischen","weight":"1","pos":3283,"context":"...dringenden Nothwendigkeit für die entsprechende Dotirung der griechisch-<mark>katholischen<\/mark> Geistlichkeit in Siebenbürgen zu sorgen, ist daher unter...","fid":"d428e1182"},{"form":"katholischen","weight":"1","pos":3309,"context":"...festgehalten, daß diesfalls jede Bewegung der griechisch-<mark>katholischen<\/mark> Seelsorger vor den lateinischen unstatthaft erscheine, die Dotation...","fid":"d428e1182"},{"form":"katholischen","weight":"1","pos":3331,"context":"...1802 allerhöchst festgesetzt worden die Congrua der griechisch-<mark>katholischen<\/mark> Seelsorgsgeistlichkeit mit jener der lateinischen ganz gleichzustellen. Auf...","fid":"d428e1182"},{"form":"katholischen","weight":"1","pos":3356,"context":"..., daß ein Theil der Dotation des griechisch-<mark>katholischen<\/mark> Clerus so wie bei dem Lateinischen in Liegenschaften besteht...","fid":"d428e1182"},{"form":"katholischen","weight":"1","pos":3856,"context":"...Wunsche des Episcopates wegen der Gleichstellung der griechisch-<mark>katholischen<\/mark> Kuratgeistlichkeit mit der lateinischen bezüglich der Congrua um so...","fid":"page"}]},{"docId":"bericht-ueber-situation-katholische-kirche-galizien-1850-a3-xxi-d88","docUri":"bericht-ueber-situation-katholische-kirche-galizien-1850-a3-xxi-d88.html","score":16,"contexts":[{"form":"katholischen","weight":"2","pos":18,"context":"Bericht von Gregor Szazskewycz über die Situation der <mark>katholischen<\/mark> Kirche in Galizien 1850","fid":"page"},{"form":"katholischen","weight":"1","pos":28,"context":"...Der Ministerialrat Gregor Szazskewycz berichtet über die Situation der <mark>katholischen<\/mark> Kirche des lateinischen wie des griechischen Ritus in Galizien...","fid":"d56e49"},{"form":"katholischen","weight":"1","pos":52,"context":"...beiden Kirchen. Außerdem würde damit der griechisch-<mark>katholischen<\/mark> Kirche die nötige Anerkennung vermittelt, da sie derzeit...","fid":"d56e49"},{"form":"katholischen","weight":"1","pos":175,"context":"...eine katholische Kirchenprovinz annimmt.) Es sind dies die <mark>katholischen<\/mark> Kirchen des lateinischen und des griechischen oder eigentlich ruthenisch...","fid":"d56e98"},{"form":"katholischen","weight":"1","pos":214,"context":"...gilt zwar auch von der Erzdiöcese des armenisch-<mark>katholischen<\/mark> Ritus, da sie aber im Ganzen nur zehn...","fid":"d56e98"},{"form":"katholischen","weight":"1","pos":280,"context":"...wird, daß vielmehr zwei solche Lehranstalten errichtet und den <mark>katholischen<\/mark> Verhältnissen und eigenthümlichen Bedürfnissen jeder derselben entsprechend eingerichtet werden...","fid":"d56e98"},{"form":"katholischen","weight":"1","pos":394,"context":"...Ursachen fast alle angehenden Kleriker der beiden griechisch-<mark>katholischen<\/mark> Diözesen in Galizien werden erzogen werden müssen, wird geschehen...","fid":"d56e98"},{"form":"katholischen","weight":"1","pos":432,"context":"...die Kleriker der Peremyschler [Przemyśl] ruthenisch-<mark>katholischen<\/mark> Diözese, so wie man es anfangs beabsichtiget hatte,...","fid":"d56e98"},{"form":"katholischen","weight":"1","pos":464,"context":"...es auch einmal zur Errichtung eines dritten griechisch-<mark>katholischen<\/mark> Bisthumes in Galizien kommen, so wird es auch mit...","fid":"d56e98"},{"form":"katholischen","weight":"1","pos":538,"context":"...der Sache, daß dieser Erzbischof der des griechisch-<mark>katholischen<\/mark> Ritus weit eher als jener des lateinischen sein müßte...","fid":"d56e98"},{"form":"katholischen","weight":"1","pos":584,"context":"..., besonders wenn dies zu Gunsten der griechisch-<mark>katholischen<\/mark> Kirche geschehen sollte, viele und heftige Protestationen von dieser...","fid":"d56e98"},{"form":"katholischen","weight":"1","pos":611,"context":"...bei Weitem mehr Grund von Seiten des griechisch-<mark>katholischen<\/mark> Erzbischofes und ganz gewiß geschehen. Und es könnte...","fid":"d56e98"},{"form":"katholischen","weight":"1","pos":619,"context":"...leicht der Fall eintreten, daß die griechisch-<mark>katholischen<\/mark> Bischöfe ihre Alumnen von der Universität zurückzögen und die...","fid":"d56e98"},{"form":"katholischen","weight":"1","pos":1010,"context":"...Kirche ihre Basis haben. Das Kirchenrecht der griechisch-<mark>katholischen<\/mark> Kirche müßte vor allem den ruthenischen Theologen zur klaren...","fid":"d56e98"},{"form":"katholischen","weight":"1","pos":1029,"context":"...müssen. Um die theologische Wissenschaft unter dem griechisch-<mark>katholischen<\/mark> Klerus zu fördern und sie mehr fruchtbringend, als...","fid":"d56e98"}]},{"docId":"foerster-an-thun-1855-11-04-a3-xxi-d348d","docUri":"foerster-an-thun-1855-11-04-a3-xxi-d348d.html","score":14,"contexts":[{"form":"katholischen","weight":"1","pos":220,"context":"...bekannt, daß Teschen von der Thatsache erfüllt ist: die <mark>katholischen<\/mark> Priester am Gymnasium seien sowol bei Seiner Excellenz dem...","fid":"d194e187"},{"form":"katholischen","weight":"1","pos":262,"context":"...der Bevölkerung gebracht haben, um die Erbitterung gegen die <mark>katholischen<\/mark> Priester am Gymnasium in speciel zu entflammen und –...","fid":"d194e187"},{"form":"katholischen","weight":"1","pos":275,"context":"...dieselben – inmitten der Protestanten, im Angesichte der <mark>katholischen<\/mark> Bevölkerung und was flucherregend erscheint, vor der Jugend...","fid":"d194e187"},{"form":"katholischen","weight":"1","pos":308,"context":"...: „Daß der Sittlichkeit und Religiosität der Jugend und <mark>katholischen<\/mark> Bevölkerung hohe Gefahr drohe, wenn nicht der Verfasser...","fid":"d194e187"},{"form":"katholischen","weight":"1","pos":336,"context":"...in dem von heftiger Leidenschaft und Haß gegen den <mark>katholischen<\/mark> Clerus erfüllten Character des Verfassers liegt die tiefste Wurzel...","fid":"d194e187"},{"form":"katholischen","weight":"1","pos":355,"context":"...jedoch noch, daß der Verfasser zugleich ein Mitglied des <mark>katholischen<\/mark> Lehrkörpers ist. Es ist bei den genannten Umständen aus...","fid":"d194e187"},{"form":"katholischen","weight":"1","pos":443,"context":"...Ihnen dafür segensreich edle Früchte heranreifen lassen! Die <mark>katholischen<\/mark> Priester des Gymnasiums halten den bezeichneten Weg für den...","fid":"d194e187"},{"form":"katholischen","weight":"1","pos":501,"context":"...abhängt und ich es jederzeit als unlöblich für den <mark>katholischen<\/mark> Priester erachtet habe, denselben in irgend einer Weise amtlich...","fid":"d194e187"},{"form":"katholischen","weight":"1","pos":513,"context":"...wäre. Euer Fürstbischöflichen Gnaden aber steht in Erziehungsangelegenheiten der <mark>katholischen<\/mark> Schulen in der Diöcese das Recht und die Pflicht...","fid":"d194e187"},{"form":"katholischen","weight":"1","pos":523,"context":"...der constatierten Thatsachen, einzuschreiten und somit von den <mark>katholischen<\/mark> Priestern, als Untergebenen bei der Schule – eine...","fid":"d194e187"},{"form":"katholischen","weight":"1","pos":539,"context":"...dieser – seit Jahren eingeleiteten systematischen Revolution gegen den <mark>katholischen<\/mark> Clerus, mit dem Zwecke die katholischen Institute aufzulösen...","fid":"d194e187"},{"form":"katholischen","weight":"1","pos":542,"context":"...gegen den katholischen Clerus, mit dem Zwecke die <mark>katholischen<\/mark> Institute aufzulösen oder mit dem evangelischen Gymnasium in Teschen...","fid":"d194e187"},{"form":"katholischen","weight":"1","pos":551,"context":"...ein Lehrer für Latein, welcher zugleich in der <mark>katholischen<\/mark> Richtung erprobt ist, hieher schleunigst berufen, derselbe aber...","fid":"d194e187"},{"form":"katholischen","weight":"1","pos":592,"context":"...Jugend, für die Gegenwart gesprengt sein! Indem die <mark>katholischen<\/mark> Priester Bitta, Danel, Sobetzky mit dem Gefertigten...","fid":"d194e187"}]},{"docId":"gutachten-aufsicht-schulen-israeliten-von-krombholz-1856-08-23-a3-xxi-d383o","docUri":"gutachten-aufsicht-schulen-israeliten-von-krombholz-1856-08-23-a3-xxi-d383o.html","score":12,"contexts":[{"form":"katholischen","weight":"1","pos":73,"context":"...will außerdem an der Regelung festhalten, weil die <mark>katholischen<\/mark> Seelsorger so einen gewissen Einfluss auf die jüdischen Gemeinden...","fid":"d230e52"},{"form":"katholischen","weight":"1","pos":173,"context":"...und die Visitationsberichte und andere Schuleingaben wie bei den <mark>katholischen<\/mark> Schulen dem Konsistorium vorlegt. Nach diesen Bestimmungen wurde...","fid":"d230e112"},{"form":"katholischen","weight":"1","pos":312,"context":"...Katholiken an ihren Wohnungen vorübergingen oder wenn sie dem <mark>katholischen<\/mark> Priester bei kirchlichen Verrichtungen begegneten. Der Gefertigte könnte...","fid":"d230e112"},{"form":"katholischen","weight":"1","pos":341,"context":"..., sondern auch das Episkopat dringend auffordert, dem <mark>katholischen<\/mark> Seelsorger den auf die politische Schulverfassung gegründeten Einfluß auf...","fid":"d230e112"},{"form":"katholischen","weight":"1","pos":361,"context":"...außer Acht lassen darf, wenn sie nicht ganz der <mark>katholischen<\/mark> Religionsübung entzogen werden sollen. Durch die Schule gewinnt der...","fid":"d230e112"},{"form":"katholischen","weight":"1","pos":373,"context":"...auf die israelitischen Familien und sonach mittelbar auf die <mark>katholischen<\/mark> Dienstboten. Wird ihm, wie die Bischöfe beantragen,...","fid":"d230e112"},{"form":"katholischen","weight":"1","pos":386,"context":"...außer Stand gesetzt, auf die unter ihnen befindlichen <mark>katholischen<\/mark> Dienstboten einen ersprießlichen Einfluß auszuüben. Durch das Ansehen...","fid":"d230e112"},{"form":"katholischen","weight":"1","pos":401,"context":"...brachte er es dahin, daß die unter denselben befindlichen <mark>katholischen<\/mark> Dienstboten an Sonn- und Festtagen dem Gottesdienste beiwohnten...","fid":"d230e112"},{"form":"katholischen","weight":"1","pos":490,"context":"...scheinen, daß die israelitischen Kinder beiderlei Geschlechts die <mark>katholischen<\/mark> Volksschulen besuchen, wo ihnen die Aufsicht der kirchlichen...","fid":"d230e112"},{"form":"katholischen","weight":"1","pos":521,"context":"...die Israeliten ist, wenn sie ihre Kinder in die <mark>katholischen<\/mark> Schulen schicken und unter die volle Aufsicht der kirchlichen...","fid":"d230e112"},{"form":"katholischen","weight":"1","pos":614,"context":"...der israelitschen Schulen übertragen werden können, wenn sie den <mark>katholischen<\/mark> Ortsseelsorgern und Schulbezirksaufsehern abgenommen werden sollte. Den Orts-...","fid":"d230e112"},{"form":"katholischen","weight":"1","pos":643,"context":"...fast allgemein entbehren müssen, wenn diese nicht von dem <mark>katholischen<\/mark> Seelsorgern geführt werden sollte. Es kann daher nur auf...","fid":"d230e112"}]},{"docId":"gutachten-katholische-schulen-siebenbuergen-von-krombholz-1856-08-20-a3-xxi-d383k","docUri":"gutachten-katholische-schulen-siebenbuergen-von-krombholz-1856-08-20-a3-xxi-d383k.html","score":11,"contexts":[{"form":"katholischen","weight":"1","pos":33,"context":"...das Ministerium der schwierigen Situation der Katholiken und des <mark>katholischen<\/mark> Volksschulwesens in Siebenbürgen annehme. Dort besäßen viele katholische...","fid":"d236e52"},{"form":"katholischen","weight":"1","pos":76,"context":"...bereits seit November 1855 stattfänden. Dabei werde den <mark>katholischen<\/mark> Volksschulen gebührende Aufmerksamkeit geschenkt. Krombholz sagt jedoch einschränkend...","fid":"d236e52"},{"form":"katholischen","weight":"1","pos":135,"context":"...Gegenden gebrechen den Katholiken alle Mittel zu Errichtung einer <mark>katholischen<\/mark> Schule und die Kinder derselben besuchen die Schulen eines...","fid":"d236e103"},{"form":"katholischen","weight":"1","pos":155,"context":"...ist dies eine Wohlthat, welche nicht nur der <mark>katholischen<\/mark> Kirche, sondern auch der geistigen Entwicklung eines Kronlandes...","fid":"d236e103"},{"form":"katholischen","weight":"1","pos":186,"context":".... Was die versammelten Bischöfe über die Stellung der <mark>katholischen<\/mark> Kirche und über die Bedürfnisse des katholischen Volksschulwesens in...","fid":"d236e118"},{"form":"katholischen","weight":"1","pos":189,"context":"...Stellung der katholischen Kirche und über die Bedürfnisse des <mark>katholischen<\/mark> Volksschulwesens in Siebenbürgen bemerken und beantragen, ist von...","fid":"d236e118"},{"form":"katholischen","weight":"1","pos":234,"context":"...und c. daß die Sorgfalt für die Bildung der <mark>katholischen<\/mark> Jugend als eine Wohlthat, welche nicht nur der...","fid":"d236e118"},{"form":"katholischen","weight":"1","pos":237,"context":"...Jugend als eine Wohlthat, welche nicht nur der <mark>katholischen<\/mark> Kirche, sondern auch der geistigen Entwicklung eines Kronlandes...","fid":"d236e118"},{"form":"katholischen","weight":"1","pos":255,"context":"..., wo die Katholiken die Mittel zur Errichtung einer <mark>katholischen<\/mark> Schule nicht besitzen, in den Stand gesetzt werde,...","fid":"d236e118"},{"form":"katholischen","weight":"1","pos":320,"context":"...zur Regelung der Volksschulen fortgeführt. Hiebei wird den <mark>katholischen<\/mark> Volksschulen schon aus dem Grunde eine vorzügliche Aufmerksamkeit zugewendet...","fid":"d236e118"},{"form":"katholischen","weight":"1","pos":339,"context":"...einzelnen unter den Anhängern der nichtkatholischen Bekenntnisse zerstreut lebenden <mark>katholischen<\/mark> Familien katholische Schulen zu eröffnen, auch wird es...","fid":"d236e118"}]},{"docId":"diepenbrock-an-thun_1850-05-06_a3-xxi-d50","docUri":"diepenbrock-an-thun_1850-05-06_a3-xxi-d50.html","score":11,"contexts":[{"form":"katholischen","weight":"1","pos":83,"context":"...Beilage erläutert Diepenbrock die Neuregelung des Verhältnisses zwischen der <mark>katholischen<\/mark> Kirche und dem österreichischen Kaiserstaat, wie sie auf...","fid":"d114e54"},{"form":"katholischen","weight":"1","pos":126,"context":"...Regierung auch weiterhin gemeinsam für die Freiheit des österreichischen <mark>katholischen<\/mark> Volkes arbeiten werden.","fid":"d114e54"},{"form":"katholischen","weight":"1","pos":309,"context":"...leicht und angenehm zu unterhandeln, als mit der <mark>katholischen<\/mark> Geistlichkeit, wenn man nur einige Billigkeit mitbringe....","fid":"d114e132"},{"form":"katholischen","weight":"1","pos":437,"context":"Ein Jahr ist es nun, daß wir <mark>katholischen<\/mark> Bischöfe Oesterreichs auf die Einladung unseres geliebten Kaisers und...","fid":"d114e203"},{"form":"katholischen","weight":"1","pos":448,"context":"...in Wien uns versammelten, um die Angelegenheiten der <mark>katholischen<\/mark> Kirche und ihre Beziehungen zum Staate aufgrund der neuen...","fid":"d114e203"},{"form":"katholischen","weight":"1","pos":459,"context":"...allerhöchsten Patentes vom 4. März 18491, der <mark>katholischen<\/mark> Kirche wie jeder andern gesetzlich anerkannten Religionsgesellschaft das Recht...","fid":"d114e203"},{"form":"katholischen","weight":"1","pos":557,"context":"...bewegten Zeit vor aller Welt Zeugnis gegeben, Worte <mark>katholischen<\/mark> Ernstes und katholischer Liebe, die Euch allen hoffentlich...","fid":"d114e203"},{"form":"katholischen","weight":"1","pos":804,"context":"...kaiserlichen Entschließung auf den begründeten Antrag des Ministeriums der <mark>katholischen<\/mark> Kirche, die ja ihre Angelegenheiten selbstständig ordnen und...","fid":"d114e203"},{"form":"katholischen","weight":"1","pos":828,"context":"...nirgend verwehrt ward, das soll nun auch der <mark>katholischen<\/mark> Kirche in Oesterreich nicht länger vorenthalten bleiben: die...","fid":"d114e203"},{"form":"katholischen","weight":"1","pos":895,"context":"...so künstliche Apparate ersetzt werden kann. Endlich ist der <mark>katholischen<\/mark> Kirche durch die jüngste kaiserliche Entschließung vom 23. April...","fid":"d114e203"},{"form":"katholischen","weight":"1","pos":1280,"context":"...Entschließung hat Seine Majestät der Kaiser Franz Joseph der <mark>katholischen<\/mark> Kirche ihre Freiheit, ihre Rechte, ihre Selbstständigkeit wiedergegeben...","fid":"d114e203"}]},{"docId":"gutachten-schulpatronat-krombholz-1856-08-31-a3-xxi-d383s","docUri":"gutachten-schulpatronat-krombholz-1856-08-31-a3-xxi-d383s.html","score":10,"contexts":[{"form":"katholischen","weight":"1","pos":225,"context":".... Die katholische Volksschule ist ein nothwendiges Zugehör der <mark>katholischen<\/mark> Pfarre, bestimmt für den Unterricht der katholischen Jugend...","fid":"d247e107"},{"form":"katholischen","weight":"1","pos":229,"context":"...der katholischen Pfarre, bestimmt für den Unterricht der <mark>katholischen<\/mark> Jugend, welche in der Kirche d.i. in dem...","fid":"d247e107"},{"form":"katholischen","weight":"1","pos":232,"context":"...Jugend, welche in der Kirche d.i. in dem <mark>katholischen<\/mark> Gotteshause, nicht in zureichender Weise unterrichtet werden kann....","fid":"d247e107"},{"form":"katholischen","weight":"1","pos":382,"context":"...Dank verdienen, wenn er das enge Verhältnis der <mark>katholischen<\/mark> Volksschule zu den kirchlichen Instituten aufgefaßt, und dem...","fid":"d247e133"},{"form":"katholischen","weight":"1","pos":469,"context":".... Die katholische Volksschule ist ein nothwendiges Nebeninstitut der <mark>katholischen<\/mark> Pfarre, bestimmt für den Unterricht der katholischen Jugend...","fid":"d247e133"},{"form":"katholischen","weight":"1","pos":473,"context":"...der katholischen Pfarre, bestimmt für den Unterricht der <mark>katholischen<\/mark> Jugend, welche in der Kirche, d.i. in...","fid":"d247e133"},{"form":"katholischen","weight":"1","pos":476,"context":"..., welche in der Kirche, d.i. in dem <mark>katholischen<\/mark> Gotteshause nicht in zureichender Weise unterrichtet werden kann. Die...","fid":"d247e133"},{"form":"katholischen","weight":"1","pos":524,"context":".... Und sollte es nicht dem obersten Schutzherrn der <mark>katholischen<\/mark> Kirche in Österreich, Seiner Majestät dem Kaiser zustehen...","fid":"d247e133"},{"form":"katholischen","weight":"1","pos":563,"context":"...und nicht zugleich auch auf die enge Verbindung der <mark>katholischen<\/mark> Volksschule mit den Instituten der Kirche gründen, bedarf...","fid":"d247e133"},{"form":"katholischen","weight":"1","pos":599,"context":"...wollen. Übrigens war es gewiß für das Institut der <mark>katholischen<\/mark> Volksschule nur sehr vortheilhaft, daß der Staat durch...","fid":"d247e133"}]},{"docId":"entwurf-gesetz-volksschulen-od-a3-xxi-d651","docUri":"entwurf-gesetz-volksschulen-od-a3-xxi-d651.html","score":10,"contexts":[{"form":"katholischen","weight":"1","pos":950,"context":"§ 26 Wenn sich in einer <mark>katholischen<\/mark> Schule Kinder eines anderen Glaubens befinden, so können...","fid":"d142e370"},{"form":"katholischen","weight":"1","pos":958,"context":"...dieselben nicht gezwungen werden, an den gemeinsamen Religionsübungen der <mark>katholischen<\/mark> Schulkinder und an dem katholischen Religionsunterrichte Theil zu nehmen...","fid":"d142e370"},{"form":"katholischen","weight":"1","pos":960,"context":"...den gemeinsamen Religionsübungen der katholischen Schulkinder und an dem <mark>katholischen<\/mark> Religionsunterrichte Theil zu nehmen. Der unmittelbare Vorsteher der...","fid":"d142e370"},{"form":"katholischen","weight":"1","pos":2100,"context":"...einer in religiöser Beziehung gemischten Bevölkerung gehören die nicht <mark>katholischen<\/mark> Kinder, welche nicht eine Schule der eigenen Konfession...","fid":"d142e871"},{"form":"katholischen","weight":"1","pos":2105,"context":"...nicht eine Schule der eigenen Konfession besuchen können zur <mark>katholischen<\/mark> Schule.","fid":"d142e871"},{"form":"katholischen","weight":"1","pos":2512,"context":"...ausmacht, so hängt es von dem Belieben der <mark>katholischen<\/mark> Schulgemeinde ab, sich in ihren Angelegenheiten für beständig entweder...","fid":"d142e1008"},{"form":"katholischen","weight":"1","pos":4727,"context":"...141 Diejenigen bestehenden \"Normalschulfonde\" welche ganz oder größtentheils aus <mark>katholischen<\/mark> Kirchengut entstanden sind, sind fortan ausdrücklich als katholischem Schulfond...","fid":"d142e1699"},{"form":"katholischen","weight":"1","pos":4962,"context":"...bilden einen Schulbezirk und ein Ortsseelsorger im Bezirk bei <mark>katholischen<\/mark> Schulen, den der Bischof ernannt und die Statthalterei...","fid":"d142e1758"},{"form":"katholischen","weight":"1","pos":4972,"context":"...Alle Schulbezirksaufseher stehen unter dem Schulenoberaufseher, welcher bei <mark>katholischen<\/mark> Schulen der Referent des Bischofes in Schulangelegenheiten ist und...","fid":"d142e1758"},{"form":"katholischen","weight":"1","pos":5260,"context":"...die Ausnahmen enthalten, welche in Betreff der nicht <mark>katholischen<\/mark> Schulen für nöthig erachtet werden.","fid":"d142e1835"}]},{"docId":"entwuerfe-statut-universitaet-wien_1857_a3-xxi-d407","docUri":"entwuerfe-statut-universitaet-wien_1857_a3-xxi-d407.html","score":10,"contexts":[{"form":"katholischen","weight":"1","pos":3029,"context":"...ihrer Glieder Theil zu nehmen berechtigt, welche der <mark>katholischen<\/mark> Kirche angehören.","fid":"d134e528"},{"form":"katholischen","weight":"1","pos":3555,"context":"...nur diejenigen ihrer Glieder theilzunehmen berechtigt, welche der <mark>katholischen<\/mark> Kirche angehören.","fid":"d134e696"},{"form":"katholischen","weight":"1","pos":4512,"context":"...ihrer angeblichen Rechte und Privilegien mit dem Untergang des <mark>katholischen<\/mark> Charakters der Wiener Universität verbinden und so bei den...","fid":"d134e1037"},{"form":"katholischen","weight":"1","pos":5539,"context":"...dieselbe zu erwerben, und seine Achtung vor &lt;ihrem <mark>katholischen<\/mark> Charakter&gt;103 zu beweisen, zum Dekan gewählt...","fid":"d134e1550"},{"form":"katholischen","weight":"1","pos":8101,"context":"...dieselbe zu erwerben, und seine Achtung von ihrem <mark>katholischen<\/mark> Charakter zu beweisen, zum Dekan gewählt wird. In...","fid":"d134e2306"},{"form":"katholischen","weight":"1","pos":11018,"context":"...ihrer Glieder Theil zu nehmen berechtigt, welche der <mark>katholischen<\/mark> Kirche angehören.","fid":"d134e528"},{"form":"katholischen","weight":"1","pos":11544,"context":"...nur diejenigen ihrer Glieder theilzunehmen berechtigt, welche der <mark>katholischen<\/mark> Kirche angehören.","fid":"d134e696"},{"form":"katholischen","weight":"1","pos":12501,"context":"...ihrer angeblichen Rechte und Privilegien mit dem Untergang des <mark>katholischen<\/mark> Charakters der Wiener Universität verbinden und so bei den...","fid":"d134e1037"},{"form":"katholischen","weight":"1","pos":13528,"context":"...dieselbe zu erwerben, und seine Achtung vor &lt;ihrem <mark>katholischen<\/mark> Charakter&gt;103 zu beweisen, zum Dekan gewählt...","fid":"d134e1550"},{"form":"katholischen","weight":"1","pos":16950,"context":"...mit seiner Anstellung zufällt. Ein Professor der den <mark>katholischen<\/mark> Character der Universität nicht zu achten bereit ist, kann...","fid":"page"}]},{"docId":"bemerkungen-zur-schulreform-von-kwiecinski-1850-10-02-a3-xxi-d73","docUri":"bemerkungen-zur-schulreform-von-kwiecinski-1850-10-02-a3-xxi-d73.html","score":9,"contexts":[{"form":"katholischen","weight":"1","pos":63,"context":"...Österreich, gerade im Bereich der Elementarschulen, der <mark>katholischen<\/mark> Kirche zu großer Einfluss gewährt werde. Anschließend geht er...","fid":"d48e52"},{"form":"katholischen","weight":"1","pos":661,"context":"...Elementarschule begnügen. Mir aber scheint es, daß der <mark>katholischen<\/mark> Priesterschaft ein zu großer Einfluß bei der Bildung des...","fid":"d48e109"},{"form":"katholischen","weight":"1","pos":666,"context":"...zu großer Einfluß bei der Bildung des Unterrichts der <mark>katholischen<\/mark> Jugend gegeben, der Unterricht der Jugend anderer Kirchen...","fid":"d48e109"},{"form":"katholischen","weight":"1","pos":770,"context":"...der freien Ausübung des Lehramts und der Kirchendisciplin der <mark>katholischen<\/mark> Kirche auf die Stimme des östreichischen Reichstags in Kremsier...","fid":"d48e109"},{"form":"katholischen","weight":"1","pos":994,"context":"...vielleicht und wahrscheinlich zur Volksbildung einen Theil des sogenannten <mark>katholischen<\/mark> Religionsfondes, und die katholische Priesterparthei beutet diesen Umstand...","fid":"d48e109"},{"form":"katholischen","weight":"1","pos":1003,"context":"...um sich einen überwiegenden Einfluß bei der Erziehung der <mark>katholischen<\/mark> Jugend zu sichern, deswegen stimmt sie oft die...","fid":"d48e109"},{"form":"katholischen","weight":"1","pos":1119,"context":"...so wäre es nur in die Hände der sämmtlichen <mark>katholischen<\/mark> Kirchenmitglieder zu geben und von diesen als Gesellschaft unter...","fid":"d48e109"},{"form":"katholischen","weight":"1","pos":1159,"context":"...dasselbe mit dem auf despotisch-aristokratischen Grundlagen stehenden <mark>katholischen<\/mark> Kirchenthume in partheiischer Bevorzugung verkehrt, kein auf echte...","fid":"d48e109"},{"form":"katholischen","weight":"1","pos":1204,"context":"...der Kirchendisciplin mit den Repräsentanten dieser Authoritäten in der <mark>katholischen<\/mark> Kirche, den Apostelnachfolgern, den Kirchenfürsten verhandeln;...","fid":"d48e109"}]},{"docId":"gutachten-konfessionell-gemischte-schulen-von-kleemann-1856-a3-xxi-d383e","docUri":"gutachten-konfessionell-gemischte-schulen-von-kleemann-1856-a3-xxi-d383e.html","score":8,"contexts":[{"form":"katholischen","weight":"1","pos":44,"context":"...ein Gesetz, das Katholiken den Besuch von nicht-<mark>katholischen<\/mark> Schulen untersagt. Johann Kleemann äußert sich zu dieser...","fid":"d238e52"},{"form":"katholischen","weight":"1","pos":64,"context":"...evangelischer Gymnasien durch katholische Schüler sei in Orten mit <mark>katholischen<\/mark> Gymnasien bereits jetzt verboten. Unter gewissen Bedingungen seien...","fid":"d238e52"},{"form":"katholischen","weight":"1","pos":86,"context":"...daher gemieden würden. Daher müsse zunächst die Qualität der <mark>katholischen<\/mark> Gymnasien verbessert werden, bevor man ein solches Verbot exekutieren...","fid":"d238e52"},{"form":"katholischen","weight":"1","pos":238,"context":"...erkläre, den Besuch zu dulden und für den <mark>katholischen<\/mark> Religionsunterricht und die gottesdienstlichen Übungen der katholischen Schüler die...","fid":"d238e125"},{"form":"katholischen","weight":"1","pos":242,"context":"...für den katholischen Religionsunterricht und die gottesdienstlichen Übungen der <mark>katholischen<\/mark> Schüler die gehörige Vorsorge treffen zu wollen. Die Entscheidung...","fid":"d238e125"},{"form":"katholischen","weight":"1","pos":309,"context":"...Söhne nicht an dem protestantischen, sondern an dem <mark>katholischen<\/mark> Gymnasium desselben Ortes studieren lassen. Entscheidungen der Hofstelle...","fid":"d238e125"},{"form":"katholischen","weight":"1","pos":351,"context":"...versuchten, indem darauf gedrungen wurde, daß an den <mark>katholischen<\/mark> Gymnasien die Bedingungen hergestellt werden, die zu dem vermißten...","fid":"d238e125"},{"form":"katholischen","weight":"1","pos":411,"context":"...erforderlich und zu thun sei, um den Aufschwung der <mark>katholischen<\/mark> Gymnasien zu ermöglichen. (Akt 1469 und 18236...","fid":"d238e125"}]},{"docId":"eitelberger-an-thun-1855-a3-xxi-d319","docUri":"eitelberger-an-thun-1855-a3-xxi-d319.html","score":8,"contexts":[{"form":"katholischen","weight":"1","pos":219,"context":"...Wissenschaft geworden. Die Spaltungen, welche im Schoße der <mark>katholischen<\/mark> Kirche im 15ten und 16ten Jahrhundert eingetreten...","fid":"d129e93"},{"form":"katholischen","weight":"1","pos":656,"context":"...der Wunsch begreiflich, daß die Philosophie wieder von <mark>katholischen<\/mark> Theologen (protestantische Theologen haben ununterbrochen Philosophie getrieben als:...","fid":"d129e93"},{"form":"katholischen","weight":"1","pos":683,"context":"...Thatsache ist, daß in diesem Momente es keine nennenswerthen <mark>katholischen<\/mark> Philosophen oder vielmehr philosophierende Theologen giebt, und daß...","fid":"d129e93"},{"form":"katholischen","weight":"1","pos":1716,"context":".... Er hat nur einen Gesichtspunkt, den eines <mark>katholischen<\/mark> Dogmatikers, den festzuhalten er sich deswegen verpflichtet fühlt...","fid":"d129e751"},{"form":"katholischen","weight":"1","pos":1744,"context":"...Meinung „alle Absurditäten vereinigen, um nicht bloß der <mark>katholischen<\/mark> Kirche sondern jeder geoffenbarten Religion den Todesstoß zu versetzen“...","fid":"d129e751"},{"form":"katholischen","weight":"1","pos":1781,"context":"...bekannt und – wie es scheint – selbst im <mark>katholischen<\/mark> und absolutistischen Neapel geduldet. Denn schon im Jahre...","fid":"d129e751"},{"form":"katholischen","weight":"1","pos":1916,"context":"...untersucht, ob dieselbe mit dem positiven Dogma der <mark>katholischen<\/mark> Kirche und mit seiner subjektiven Art über philosophische Dinge...","fid":"d129e751"},{"form":"katholischen","weight":"1","pos":2187,"context":"...Jahrhunderts abgefallene Mönche und Theologen gewesen sind, welche der <mark>katholischen<\/mark> Kirche durch Gründung neuer Konfessionen entgegengetreten sind so waren...","fid":"d129e751"}]},{"docId":"memorandum-orientalische-kirche-od-a3-xxi-d653","docUri":"memorandum-orientalische-kirche-od-a3-xxi-d653.html","score":8,"contexts":[{"form":"katholischen","weight":"1","pos":222,"context":"...Ausbildung des unierten Klerus verbessert werden, wozu auch die <mark>katholischen<\/mark> Orden durch die Errichtung von Konvikten beitragen könnten....","fid":"d438e49"},{"form":"katholischen","weight":"1","pos":266,"context":"...Sie besitzt zwar die Dogmen und sakramentalischen Heilsmittel der <mark>katholischen<\/mark> Kirche, allein da ihr das Papsthum, das...","fid":"d438e89"},{"form":"katholischen","weight":"1","pos":851,"context":"...stand die russische Kirche mit den übrigen Theilen der <mark>katholischen<\/mark> Kirche so ziemlich im gleichen geistigen Niveau und es...","fid":"d438e172"},{"form":"katholischen","weight":"1","pos":1182,"context":"...sein wird, eine hohe Stellung und Mission innerhalb der <mark>katholischen<\/mark> Kirche unter den centrum unitatis einzunehmen. Mit Nicon...","fid":"d438e172"},{"form":"katholischen","weight":"1","pos":1514,"context":"...neuerer Katechismus ist so orthodox, daß selbst vom <mark>katholischen<\/mark> Standpunkte aus kaum eine Häresie (mit Ausnahme der Definition...","fid":"d438e172"},{"form":"katholischen","weight":"1","pos":2925,"context":"...wie ich oben angedeutet. Daß sich in andern <mark>katholischen<\/mark> Ländern solche Gebetsvereine bilden möchten, wäre dann wohl...","fid":"d438e172"},{"form":"katholischen","weight":"1","pos":2943,"context":"...vielen Übertritte vornehmer Russen und Russinnen zur lateinisch-<mark>katholischen<\/mark> Kirche. Diese Erbitterung wäre sehr zu mildern,...","fid":"d438e172"},{"form":"katholischen","weight":"1","pos":3031,"context":"...Glaubensbekenntnis abzulegen gebraucht. Die auf diese Weise der <mark>katholischen<\/mark> Kirche sich anschließenden Russen, würden dann allerdings in...","fid":"d438e172"}]},{"docId":"rezension-organisationsentwurf-in-zeitschrift-religio-1851-a3-xxi-d144","docUri":"rezension-organisationsentwurf-in-zeitschrift-religio-1851-a3-xxi-d144.html","score":8,"contexts":[{"form":"katholischen","weight":"1","pos":129,"context":"...Was die Unterrichtsfreiheit betrifft, so sollte es den <mark>katholischen<\/mark> Gymnasien in Ungarn gestattet sein, ungarische Kirchengeschichte, Liturgik...","fid":"d560e49"},{"form":"katholischen","weight":"1","pos":823,"context":"...Forderung, daß die geistlichen oder weltlichen Professoren der <mark>katholischen<\/mark> Gymnasien von der Regierung wie Lehramtscandidaten zur Staatsprüfung verpflichtet...","fid":"d560e89"},{"form":"katholischen","weight":"1","pos":833,"context":"...Bietet der Umstand keine genügende Garantie, daß die <mark>katholischen<\/mark> Schulen nach dem vom Unterrichtsministerium für das ganze Reich...","fid":"d560e89"},{"form":"katholischen","weight":"1","pos":848,"context":"...der Kirche verbieten, daß sie in ihren eigenen <mark>katholischen<\/mark> Schulen ebenfalls für ihre eigenen Zwecke erziehe? Inwiefern...","fid":"d560e89"},{"form":"katholischen","weight":"1","pos":1117,"context":"...unwerth befunden werden. Zweitens fordern wir, daß in unseren <mark>katholischen<\/mark> kirchlichen Gymnasien, obwohl selbe dem Entwurfe gemäß organisirt...","fid":"d560e89"},{"form":"katholischen","weight":"1","pos":1267,"context":"...Grenzen wohl stattfinden kann.“ Es fragt sich, ob unsere <mark>katholischen<\/mark> Gymnasien zu Privatlehranstalten herab[ge]würdigt werden sollen, wenn...","fid":"d560e89"},{"form":"katholischen","weight":"1","pos":1300,"context":"...: Sie würde dadurch in Konflict gerathen mit den <mark>katholischen<\/mark> Interessen und unsere Anstalten gleichsam verstoßen, die wir...","fid":"d560e89"},{"form":"katholischen","weight":"1","pos":1322,"context":"...aber die höchsten Dignitäten unserer Kirche auf den unsere <mark>katholischen<\/mark> Gymnasien betreffenden Abschnitt des fraglichen Artikels aufmerksam machen. „An...","fid":"d560e89"}]},{"docId":"bericht-referent-kultusministerium-ueber-antraege-bischoefe-ungarn-1851-a3-xxi-d142","docUri":"bericht-referent-kultusministerium-ueber-antraege-bischoefe-ungarn-1851-a3-xxi-d142.html","score":7,"contexts":[{"form":"katholischen","weight":"1","pos":735,"context":"...dotirt zu dem Zwecke, daß durch selbe der <mark>katholischen<\/mark> Religion aufgeholfen werde. Die Nothwendigkeit der geforderten Lehrkanzel kann...","fid":"d49e314"},{"form":"katholischen","weight":"1","pos":965,"context":" Die Errichtung der griechisch-<mark>katholischen<\/mark> Metropolie von Alba Iulia und 2 neuer Bisthümer zu...","fid":"d49e425"},{"form":"katholischen","weight":"1","pos":988,"context":"..., welche die nicht-unirten Griechen den griechisch-<mark>katholischen<\/mark> entrissen haben, sind die Erhebungen mittelst Ministerialrescripte an die...","fid":"d49e425"},{"form":"katholischen","weight":"1","pos":1032,"context":"...im Jahre 1848 gegen die Ehen der von dem <mark>katholischen<\/mark> Glauben Abgefallenen bei der Staatsregierung mittelst Vorstellung eingeschritten sind,...","fid":"d49e477"},{"form":"katholischen","weight":"1","pos":1095,"context":"...Aufhebung der Freiheit der Priester und Mönche von dem <mark>katholischen<\/mark> Glauben abzufallen.","fid":"d49e512"},{"form":"katholischen","weight":"1","pos":1100,"context":" Das Gesetz über den Übertritt von der <mark>katholischen<\/mark> Kirche zu einer der Evangelischen ist allgemein. Der...","fid":"d49e514"},{"form":"katholischen","weight":"1","pos":1115,"context":"...jeden gesetzlichen Grundes. Der Abfall derselben von dem <mark>katholischen<\/mark> Glauben könnte demnach nur durch ein neues Gesetz verhindert...","fid":"d49e514"}]},{"docId":"gutachten-ueber-universitaet-von-kink-1853-12-01-a3-xxi-d241","docUri":"gutachten-ueber-universitaet-von-kink-1853-12-01-a3-xxi-d241.html","score":7,"contexts":[{"form":"katholischen","weight":"1","pos":80,"context":"...Er stellt auch Überlegungen an, in welcher Weise dem <mark>katholischen<\/mark> Charakter der Universität, der nie ganz beseitigt worden...","fid":"d251e49"},{"form":"katholischen","weight":"1","pos":95,"context":"...als katholische Anstalt bezeichnet werden. Die Universität soll den <mark>katholischen<\/mark> Standpunkt und die Interessen der Kirche fördern und Angriffe...","fid":"d251e49"},{"form":"katholischen","weight":"1","pos":105,"context":"...abwehren. In der Frage der Aufnahme von nicht-<mark>katholischen<\/mark> Professoren schlägt er vor, in den neutralen Wissenschaften,...","fid":"d251e49"},{"form":"katholischen","weight":"1","pos":125,"context":"...der Kirche, die Übereinstimmung der Lehre mit dem <mark>katholischen<\/mark> Glauben überwachen. Gleichzeitig soll dem Staat das Recht...","fid":"d251e49"},{"form":"katholischen","weight":"1","pos":1474,"context":"...Strenge beobachtete Bestimmung über die Ablegung des römisch-<mark>katholischen<\/mark> Glaubensbekenntnisses da. Die professio immaculatae Conceptionis war vielmehr,...","fid":"d251e296"},{"form":"katholischen","weight":"1","pos":1573,"context":"...katholische Anstalt erklärt, als Aufgabe zuweise, den <mark>katholischen<\/mark> Standpunct und die Interessen der Kirche theils in positiver...","fid":"d251e296"},{"form":"katholischen","weight":"1","pos":1694,"context":"...Theologie, zur Ablegung des positiven, römisch-<mark>katholischen<\/mark> Glaubensbekenntnisses verhalten, falls man darauf einen großen Werth...","fid":"d251e296"}]},{"docId":"notizen-gemischte-ehen-ungarn-od-a3-xxi-d644","docUri":"notizen-gemischte-ehen-ungarn-od-a3-xxi-d644.html","score":7,"contexts":[{"form":"katholischen","weight":"1","pos":33,"context":"...Gültigkeit von gemischten Ehen, die nicht von einem <mark>katholischen<\/mark> Priester geschlossen worden sind. Dabei geht es insbesondere um...","fid":"d481e49"},{"form":"katholischen","weight":"1","pos":119,"context":"...in Holland mit einer holländischen Protestantin ohne Beiseyn des <mark>katholischen<\/mark> Pfarrers geschlossen hatte und zwar aus dem Grunde,...","fid":"d481e88"},{"form":"katholischen","weight":"1","pos":145,"context":"...ihren Wohnsitz in Ungarn habenden Person ohne Beiseyn des <mark>katholischen<\/mark> Pfarrers verehelicht. Um so weniger kann also die...","fid":"d481e88"},{"form":"katholischen","weight":"1","pos":161,"context":"...der Grundsatz gälte, daß der akatholische Brauttheil dem <mark>katholischen<\/mark> seine Befreiung von dem Kirchengesetz über die Form der...","fid":"d481e88"},{"form":"katholischen","weight":"1","pos":171,"context":"...so müssen die gemischten Ehen überall ohne Beiseyn des <mark>katholischen<\/mark> Pfarrers gültig [sein?]: denn daß die Protestanten auch in...","fid":"d481e88"},{"form":"katholischen","weight":"1","pos":195,"context":"...können, die gemischten Ehen, welche ohne Beiseyn der <mark>katholischen<\/mark> Pfarrer geschlossen waren, für in der Wurzel geheilt[?]...","fid":"d481e88"},{"form":"katholischen","weight":"1","pos":223,"context":"...Bischöfe belehren müssen, daß gemischte Ehen ohne Beiseyn des <mark>katholischen<\/mark> Pfarrers überall und somit auch in Ungarn gültig seyen...","fid":"d481e88"}]},{"docId":"linde-an-thun-1854-05-31-ca1055","docUri":"linde-an-thun-1854-05-31-ca1055.html","score":7,"contexts":[{"form":"katholischen","weight":"1","pos":81,"context":"...mehr, dass man in Österreich nun die Förderung der <mark>katholischen<\/mark> Wissenschaft in Angriff nehme. Linde betont die Wichtigkeit...","fid":"d401e55"},{"form":"katholischen","weight":"1","pos":183,"context":".... Schulte gehört ausnahmsweise zu den getreuen Söhnen der <mark>katholischen<\/mark> Kirche, die Aussicht haben selbst in Preußen eine...","fid":"d401e119"},{"form":"katholischen","weight":"1","pos":333,"context":"...und Kosten, Mittel und Wege ausbeutet[?], alle <mark>katholischen<\/mark> Entwicklungen durch alle Branschen der Wissenschaft zu ecrasieren,...","fid":"d401e119"},{"form":"katholischen","weight":"1","pos":339,"context":"...der Wissenschaft zu ecrasieren, was in dem zweitgrößten <mark>katholischen<\/mark> deutschen Staate zwar noch nicht erreicht, aber mit...","fid":"d401e119"},{"form":"katholischen","weight":"1","pos":378,"context":"...wenigsten deutschen Universitäten, als rein protestantische, den <mark>katholischen<\/mark> Docenten ebenfalls keinen Wirkungskreis boten und die wenigen paritätischen...","fid":"d401e119"},{"form":"katholischen","weight":"1","pos":385,"context":"...ebenfalls keinen Wirkungskreis boten und die wenigen paritätischen die <mark>katholischen<\/mark> Docenten nur darin übten, Zurücksetzung ertragen zu lernen...","fid":"d401e119"},{"form":"katholischen","weight":"1","pos":404,"context":"...aber auch, daß es fast bedenklich ist, einen hervorragenden <mark>katholischen<\/mark> Docenten, wenn er auf einer anderen deutschen Universität...","fid":"d401e119"}]},{"docId":"heufler-an-thun-1850-05-14-a3-xxi-d51","docUri":"heufler-an-thun-1850-05-14-a3-xxi-d51.html","score":6,"contexts":[{"form":"katholischen","weight":"1","pos":42,"context":"...das Volksschulwesen der griechisch-orientalischen (und griechisch-<mark>katholischen<\/mark>) Kirche in Siebenbürgen\" gesendet. Heufler berichtet über...","fid":"d284e57"},{"form":"katholischen","weight":"1","pos":89,"context":"...Heufler auf die Frage der Wahl eines römisch-<mark>katholischen<\/mark> Bischofs für Siebenbürgen ein. Die Stimmung in der Bevölkerung...","fid":"d284e57"},{"form":"katholischen","weight":"1","pos":116,"context":"...denn Protestanten und Reformierte befürchten eine neuerliche Bevorzugung der <mark>katholischen<\/mark> Kirche. Heufler versuchte diese Befürchtungen bei all seinen...","fid":"d284e57"},{"form":"katholischen","weight":"1","pos":244,"context":"...das Volksschulwesen der griechisch-orientalischen (und griechisch-<mark>katholischen<\/mark>) Kirche in Siebenbürgen“ den Absichten Euerer Exzellenz entsprochen...","fid":"d284e137"},{"form":"katholischen","weight":"1","pos":367,"context":"...meine Abberufung bitten zu können. Wegen des griechisch-<mark>katholischen<\/mark> Bischofes glaube ich voraussetzen zu dürfen, daß der Minister...","fid":"d284e137"},{"form":"katholischen","weight":"1","pos":485,"context":"...als beabsichtige die Regierung von neuem die Bevorzugung der <mark>katholischen<\/mark> Kirche. Diese Furcht ging so weit, daß man...","fid":"d284e190"}]},{"docId":"memorandum-neuorganisation-unterricht-1860-od-a3-xxi-d631","docUri":"memorandum-neuorganisation-unterricht-1860-od-a3-xxi-d631.html","score":6,"contexts":[{"form":"katholischen","weight":"1","pos":2341,"context":"...entwickelten Grundsätze zweifelsohne in gleicher Weise wie bei den <mark>katholischen<\/mark> Mittel- und Volksschulen zur Anwendung kommen. In Betreff der...","fid":"d437e581"},{"form":"katholischen","weight":"1","pos":3385,"context":"...– den Evangelischen, noch die evangelica plebs den <mark>katholischen<\/mark> Handarbeiten und Fuhren zu leisten habe. Es liegt ohne...","fid":"d437e581"},{"form":"katholischen","weight":"1","pos":3541,"context":"...aus ihrer eigenen Mitte. Dieses Beispiel liefern die <mark>katholischen<\/mark> Katechismen. Es ist, wie rücksichtlich der magyarischen Schulbücher...","fid":"d437e765"},{"form":"katholischen","weight":"1","pos":3547,"context":"...magyarischen Schulbücher überhaupt, so auch rücksichtlich der für den <mark>katholischen<\/mark> Religionsunterricht bestimmten Schulbücher bisher nie von kompetenter Seite eine...","fid":"d437e765"},{"form":"katholischen","weight":"1","pos":4400,"context":"...nämlich jene Räthe der ungarischen Hofkanzlei, welche die <mark>katholischen<\/mark> und protestantischen Schul- und Studienangelegenheiten zu behandeln haben,...","fid":"d437e841"},{"form":"katholischen","weight":"1","pos":4416,"context":"...nämlich jene Räthe der ungarischen Hofkanzlei, welche die <mark>katholischen<\/mark> und protestantischen Schul- und Studienangelegenheiten zu behandeln haben,...","fid":"d437e841"}]},{"docId":"heufler-an-thun-1850-07-12-a3-xxi-d61","docUri":"heufler-an-thun-1850-07-12-a3-xxi-d61.html","score":5,"contexts":[{"form":"katholischen","weight":"1","pos":36,"context":"...Verhältnis zwischen der griechisch-orthodoxen und griechisch-<mark>katholischen<\/mark> Kirche sowie über die Situation des Schulwesens in Siebenbürgen...","fid":"d285e57"},{"form":"katholischen","weight":"1","pos":70,"context":"...Als geeigneten Kandidaten für den Bischofstuhl der griechisch-<mark>katholischen<\/mark> Kirche in Blasendorf nennt Heufler den gegenwärtigen Generalvikar Constantin...","fid":"d285e57"},{"form":"katholischen","weight":"1","pos":1054,"context":"...als ein Katholick [sic!] Schulrath für die <mark>katholischen<\/mark> Schüler wäre. Die vollkommene Gleichberechtigung der recipirten Religionen ist...","fid":"d285e130"},{"form":"katholischen","weight":"1","pos":1161,"context":"...zweifeln, den Domherrn Kesserü [Keserü] zum <mark>katholischen<\/mark>, den Professor Doxa zum reformirten Schulrath vor. Aber...","fid":"d285e130"},{"form":"Katholischen","weight":"1","pos":1256,"context":"...folgenden vorläufig nur designirten Schulräthen gekommen, für die <mark>Katholischen<\/mark> Professor Szabo in Klausenburg, vom General Urban ebenso...","fid":"d285e130"}]},{"docId":"vortrag-thun-regelung-verwaltung-religionsfond-1852-05-12-a3-xxi-d166","docUri":"vortrag-thun-regelung-verwaltung-religionsfond-1852-05-12-a3-xxi-d166.html","score":5,"contexts":[{"form":"katholischen","weight":"1","pos":113,"context":"...vielen Fragen, welche als Folge der Verhandlungen des <mark>katholischen<\/mark> Episkopates mit Euer Majestät Staatsregierung der definitiven Lösung näher...","fid":"d815e96"},{"form":"katholischen","weight":"1","pos":127,"context":"...Verwaltung der Religionsfonde. Unter umständlicher Darstellung des der <mark>katholischen<\/mark> Kirche zustehenden Eigenthumrechtes auf den Religionsfond haben die im...","fid":"d815e96"},{"form":"katholischen","weight":"1","pos":539,"context":"...Hand legen, das Einschreiten des siebenbürgischen römisch-<mark>katholischen<\/mark> Bischofes, welcher dort nach vollem historischen und gesetzlich...","fid":"d815e96"},{"form":"katholischen","weight":"1","pos":548,"context":"...gesetzlich wohlbegründeten Rechte als das Oberhaupt der römisch-<mark>katholischen<\/mark> Kirche auch in allen Fragen der römisch-katholischen...","fid":"d815e96"},{"form":"katholischen","weight":"1","pos":553,"context":"...katholischen Kirche auch in allen Fragen der römisch-<mark>katholischen<\/mark> Fonde als entscheidendes Organ seiner Kirche betrachtet werden will,...","fid":"d815e96"}]},{"docId":"fischer-an-thun-1855-11-30-a3-xxi-d354","docUri":"fischer-an-thun-1855-11-30-a3-xxi-d354.html","score":5,"contexts":[{"form":"katholischen","weight":"1","pos":58,"context":"...dieser von protestantischer Seite zur Diffamierung Österreichs und der <mark>katholischen<\/mark> Kirche benutzt worden war. Anschließend war er Minister des...","fid":"d187e55"},{"form":"katholischen","weight":"1","pos":258,"context":"...kirchlichen Verhältnisse in der Einsetzung sowohl der lutherischen als <mark>katholischen<\/mark> Kirche in vollständigste Rechtsgleichheit mit der herrschenden reformirten....","fid":"d187e114"},{"form":"katholischen","weight":"1","pos":472,"context":"...hat mich jedoch nicht davon abhalten können, der römisch <mark>katholischen<\/mark> Mutterkirche in allen Beziehungen die gebührende Achtung zu beweisen...","fid":"d187e114"},{"form":"katholischen","weight":"1","pos":497,"context":"...sondern auch die Überweisung einer eigenen Kirche unter einen <mark>katholischen<\/mark> Obern, dem Bischof zu Würzburg. In dem...","fid":"d187e114"},{"form":"katholischen","weight":"1","pos":519,"context":"...war, wie ich oben berührt habe, die Rechtseinsetzung der <mark>katholischen<\/mark> Kirche einer der ersten Acte meiner Thätigkeit. Die...","fid":"d187e114"}]},{"docId":"entwurf-einfuehrungspatent-zum-abgb-fuer-ungarn-kroatien-slawonien-1852-a3-xxi-d180","docUri":"entwurf-einfuehrungspatent-zum-abgb-fuer-ungarn-kroatien-slawonien-1852-a3-xxi-d180.html","score":5,"contexts":[{"form":"katholischen","weight":"1","pos":241,"context":"...Ehe betreffen, auf Unsere Unterthanen der römisch-<mark>katholischen<\/mark>, dann der griechisch-unirten und nicht unirten...","fid":"d136e140"},{"form":"katholischen","weight":"1","pos":344,"context":"...Wir in Ansehung der gemischten Ehen, welche zwischen <mark>katholischen<\/mark> und nichtkatholischen Personen geschlossen werden, in Übereinstimmung mit demjenigen...","fid":"d136e152"},{"form":"katholischen","weight":"1","pos":359,"context":"...Jahre 1843\/44 hinsichtlich der Ehen zwischen römisch-<mark>katholischen<\/mark> und zu einer der evangelischen Confessionen gehörenden Personen verfügt...","fid":"d136e152"},{"form":"katholischen","weight":"1","pos":375,"context":"...nichtkatholische Person sich vereheligen, die Einwilligung von dem <mark>katholischen<\/mark> Pfarrer abgegeben werden sollte, für diese Kronländer dahin abändern...","fid":"d136e152"},{"form":"katholischen","weight":"1","pos":388,"context":"...die Einwilligung auch vor dem ordentlichen Seelsorger des nicht <mark>katholischen<\/mark> Theiles abgegeben und von diesem auch die Trauung vorgenommen...","fid":"d136e152"}]},{"docId":"thun-an-ficker-1854-05-09-ca179","docUri":"thun-an-ficker-1854-05-09-ca179.html","score":5,"contexts":[{"form":"katholischen","weight":"1","pos":49,"context":"...Österreich wäre daher angenehmer und zudem könnte er im <mark>katholischen<\/mark> Österreich zur Entwicklung einer katholischen Geschichtswissenschaft beitragen. Gleichzeitig...","fid":"d692e55"},{"form":"katholischen","weight":"1","pos":52,"context":"...zudem könnte er im katholischen Österreich zur Entwicklung einer <mark>katholischen<\/mark> Geschichtswissenschaft beitragen. Gleichzeitig versichert er Ficker, dass...","fid":"d692e55"},{"form":"katholischen","weight":"1","pos":163,"context":"...es in der Tendenz der preußischen Regierung auch den <mark>katholischen<\/mark> Theil der Jugend in unkatholischem Geiste erziehen zu lassen...","fid":"d692e115"},{"form":"katholischen","weight":"1","pos":174,"context":"...wohl scheinen, daß die Stellung eines einzelnen aufrichtig <mark>katholischen<\/mark> Professors eben keine beneidenswerthe zu werden verspricht. Ich...","fid":"d692e115"},{"form":"katholischen","weight":"1","pos":262,"context":"...dagegen sicher gestellt zu haben, daß die Verwaisung der <mark>katholischen<\/mark> Geschichtsprofessur in Bonn Ihnen eine moralische Pflicht auferlegen könne...","fid":"d692e115"}]},{"docId":"ueberblick-konkordate-von-helfert-1851-07-31-a3-xxi-d119","docUri":"ueberblick-konkordate-von-helfert-1851-07-31-a3-xxi-d119.html","score":5,"contexts":[{"form":"katholischen","weight":"1","pos":605,"context":"...17 Absätzen folgende Gegenstände: Gewährleistung des römisch-<mark>katholischen<\/mark> Cultus, „en se conformant aux règlement de police“...","fid":"d797e309"},{"form":"katholischen","weight":"1","pos":709,"context":"...seinen weiteren Artikeln verschiedene Garantien für die Ansprüche der <mark>katholischen<\/mark> Kirche feststellte. Nicht mindere Thätigkeit entfaltete der päbstliche...","fid":"d797e309"},{"form":"katholischen","weight":"1","pos":727,"context":"...Hoffnung auf ausdrückliche und allgemeine Gewährleistung der Rechte der <mark>katholischen<\/mark> Kirche nicht entsprochen hatte, wendete sich der päbstliche Stuhl...","fid":"d797e309"},{"form":"katholischen","weight":"1","pos":770,"context":"...„Grundzüge zu einer Vereinbarung über die Verhältnisse der <mark>katholischen<\/mark> Kirche in deutschen Bundesstaaten“ zusammengetreten und die Bevollmächtigten derselben...","fid":"d797e309"},{"form":"katholischen","weight":"1","pos":868,"context":"...16. Febr. 1818. Gewährleistung der Rechte der <mark>katholischen<\/mark> Kirche im allg. (I.) und insbesondere rücksichtlich des...","fid":"d797e404"}]},{"docId":"gutachten-seelsorge-von-kleemann-und-koller-1856-a3-xxi-d383d","docUri":"gutachten-seelsorge-von-kleemann-und-koller-1856-a3-xxi-d383d.html","score":5,"contexts":[{"form":"katholischen","weight":"1","pos":63,"context":"...bereits gesetzlich verankert wurde. Auch die Forderung, an <mark>katholischen<\/mark> Gymnasien nur katholische Lehrer anzustellen, sei bereits durch...","fid":"d248e55"},{"form":"katholischen","weight":"1","pos":327,"context":"...verfügbaren Mitteln auf die Besetzung der Lehrerstellen mit wahrhaft <mark>katholischen<\/mark> Männern hinzuwirken. Darauf vertrauen die versammelten Bischöfe....","fid":"d248e104"},{"form":"katholischen","weight":"1","pos":369,"context":"...eine gesetzlich giltige Erwähnung in der Verordnung über die <mark>katholischen<\/mark> Religionslehrer (Akt 10509 56) gefunden haben. Diese Verpflichtungen...","fid":"d248e122"},{"form":"katholischen","weight":"1","pos":416,"context":"...9, erledigt worden. Der Forderung endlich, daß an den <mark>katholischen<\/mark> Gymnasien nicht nur katholische Lehrer angestellt, sondern auch...","fid":"d248e122"},{"form":"katholischen","weight":"1","pos":486,"context":"...sich nicht nur die Besetzung der Lehrerstellen mit wahrhaft <mark>katholischen<\/mark> Männern, sondern auch die dem Zwecke entsprechende Verwendung...","fid":"d248e122"}]},{"docId":"jarcke-an-thun-1852-08-07-a3-xxi-d171","docUri":"jarcke-an-thun-1852-08-07-a3-xxi-d171.html","score":5,"contexts":[{"form":"katholischen","weight":"1","pos":129,"context":"...nicht mit zu übernehmen. Stattdessen solle Österreich der <mark>katholischen<\/mark> Kirche wieder eine Vormachtstellung einräumen und die Wissenschaft im...","fid":"d323e55"},{"form":"katholischen","weight":"1","pos":135,"context":"...eine Vormachtstellung einräumen und die Wissenschaft im Geiste der <mark>katholischen<\/mark> Kirche fördern. Dann werden sowohl die Wissenschaften als...","fid":"d323e55"},{"form":"katholischen","weight":"1","pos":1318,"context":"...blieb unter den dort geschilderten Verhältnissen die Reaction des <mark>katholischen<\/mark> Lebens gegen den Tod, mit welchem der Indifferentismus...","fid":"d323e189"},{"form":"katholischen","weight":"1","pos":1349,"context":"...Waren unter diesen Umständen selbst viele Geistliche an der <mark>katholischen<\/mark> Wahrheit irre geworden und hielten sie selbst, insofern die...","fid":"d323e189"},{"form":"katholischen","weight":"1","pos":1378,"context":"...fast ohne Ausnahme allgemein. Die grenzenlose Verachtung der <mark>katholischen<\/mark> Sache, welche in diesem Lande keine achtungsgebietenden Vertheidiger haben...","fid":"d323e189"}]},{"docId":"toc","docUri":"toc.html","score":4,"contexts":[{"form":"Katholischen","weight":"1","pos":6150,"context":"Materialien zur Regelung der Angelegenheiten der <mark>Katholischen<\/mark> Kirche in Österreich mit besonderer Beachtung des Abschlusses des...","fid":"tocTable"},{"form":"katholischen","weight":"1","pos":7174,"context":"Bericht von Gregor Szazskewycz über die Situation der <mark>katholischen<\/mark> Kirche in Galizien 1850","fid":"tocTable"},{"form":"katholischen","weight":"1","pos":9756,"context":"...-, Stiftungs-, und geistlichen Pfründen-Vermögen der <mark>katholischen<\/mark> Kirche o. O., [1860]","fid":"tocTable"},{"form":"katholischen","weight":"1","pos":12860,"context":"...Notizen von unbekannter Hand zu Sonderrechten und Besonderheiten der <mark>katholischen<\/mark> Kirche in Ungarn o. D.","fid":"tocTable"}]},{"docId":"ficker-an-thun-1858-06-15-a3-xxi-d453","docUri":"ficker-an-thun-1858-06-15-a3-xxi-d453.html","score":4,"contexts":[{"form":"Katholischen","weight":"1","pos":62,"context":"...besonders hervorzuheben ist dabei eine anonyme Rezension in der <mark>Katholischen<\/mark> Literaturzeitung. Zudem war Muys nie Kandidat für den...","fid":"d177e55"},{"form":"katholischen","weight":"1","pos":67,"context":"...Literaturzeitung. Zudem war Muys nie Kandidat für den <mark>katholischen<\/mark> Lehrstuhl der Geschichte in Bonn, obschon man dort...","fid":"d177e55"},{"form":"katholischen","weight":"1","pos":350,"context":"...sein Katholicismus kein Vorurtheil begründen konnte, z.B. in der <mark>katholischen<\/mark> Litteraturzeitung 1856 Nr. 44. Auch ist mir der Umstand...","fid":"d177e117"},{"form":"katholischen","weight":"1","pos":357,"context":"..., daß bei den Vorschlägen über die Besetzung der <mark>katholischen<\/mark> Geschichtsprofessur sein Name nie genannt wurde, obwohl, wie...","fid":"d177e117"}]},{"docId":"entwurf-protestantenpatent-1859-a3-xxi-d541","docUri":"entwurf-protestantenpatent-1859-a3-xxi-d541.html","score":4,"contexts":[{"form":"katholischen","weight":"1","pos":35,"context":"...der Evangelischen Kirchen beider Bekenntnisse mit der Römisch-<mark>katholischen<\/mark> Kirche in Österreich geregelt. Es wird die Freiheit...","fid":"d148e49"},{"form":"katholischen","weight":"1","pos":321,"context":"...Die Evangelischen sind zu Leistungen Behufs der Erhaltung des <mark>katholischen<\/mark> Kultus und der demselben gewidmeten Gebäude und Anstalten nicht...","fid":"d148e150"},{"form":"katholischen","weight":"1","pos":334,"context":"...Naturalien und Arbeit von Seite der Evangelischen an die <mark>katholischen<\/mark> Geistlichen sind und bleiben aufgehoben, insoferne sie nicht...","fid":"d148e150"},{"form":"katholischen","weight":"1","pos":1095,"context":"6Bemerkung Thuns: wäre [?], auch an <mark>katholischen<\/mark> Mittelschulen?","fid":"page"}]},{"docId":"martin-an-thun-1855-05-23-a3-xxi-d344","docUri":"martin-an-thun-1855-05-23-a3-xxi-d344.html","score":4,"contexts":[{"form":"katholischen","weight":"1","pos":32,"context":"...Thun-Hohenstein mit diesem Brief sein Lehrbuch der <mark>katholischen<\/mark> Morallehre, das vor kurzem in dritter Auflage erschienen...","fid":"d427e55"},{"form":"katholischen","weight":"1","pos":95,"context":"...dritten Auflage des von mir herausgegebenen Lehrbuches1 der <mark>katholischen<\/mark> Moral ehrfurchtsvoll und mit der gehorsamsten Bitte zu überreichen...","fid":"d427e109"},{"form":"katholischen","weight":"1","pos":165,"context":"...Reiche, auf welches sich gegenwärtig die Blicke aller <mark>katholischen<\/mark> Gelehrten des deutschen Vaterlandes mit Sehnsucht und Dankbarkeit hinrichten...","fid":"d427e109"},{"form":"katholischen","weight":"1","pos":213,"context":"1Vgl. Konrad Martin, Lehrbuch der <mark>katholischen<\/mark> Moral, Mainz 1855.","fid":"page"}]},{"docId":"ficker-an-thun-1856-09-19-a3-xxi-d387","docUri":"ficker-an-thun-1856-09-19-a3-xxi-d387.html","score":4,"contexts":[{"form":"katholischen","weight":"1","pos":110,"context":"...diese Hoffnung jedoch getäuscht oder durch die Errichtung einer <mark>katholischen<\/mark> Universität in Salzburg vollkommen vereitelt werden, so wäre er...","fid":"d175e55"},{"form":"katholischen","weight":"1","pos":411,"context":"...Protestantismus offenbar dadurch gewinnen, daß auch von den <mark>katholischen<\/mark> Studirenden des westlichen Deutschland die meisten ihre Bildung auf...","fid":"d175e113"},{"form":"katholischen","weight":"1","pos":490,"context":"...bestehen könnte, kein Ort geeigneter wäre, Studirende aus dem <mark>katholischen<\/mark> Schwaben, den Rheinlanden und Westfalen, insbesondere auch...","fid":"d175e113"},{"form":"katholischen","weight":"1","pos":495,"context":"...den Rheinlanden und Westfalen, insbesondere auch aus der <mark>katholischen<\/mark> Schweiz anzuziehen und so von dieser Seite einen wohlthätigen...","fid":"d175e113"}]},{"docId":"bedenken-gegen-neues-rekrutierungsgesetz-von-schiel-o-d-a3-xxi-d480","docUri":"bedenken-gegen-neues-rekrutierungsgesetz-von-schiel-o-d-a3-xxi-d480.html","score":4,"contexts":[{"form":"katholischen","weight":"1","pos":546,"context":"...6. Hermanstadt [Sibiu] 18.1 7. römisch-<mark>katholischen<\/mark> k.k. Staatsgymnasium zu Hermanstadt 18.2 8. reformierten Gymnasium Klausenburg...","fid":"d41e100"},{"form":"katholischen","weight":"1","pos":555,"context":"...Hermanstadt 18.2 8. reformierten Gymnasium Klausenburg 19.4 9. römisch <mark>katholischen<\/mark> Klausenburg 19.8 10. Csik Somlyo 24.5 11. griechisch katholischen...","fid":"d41e100"},{"form":"katholischen","weight":"1","pos":562,"context":"...katholischen Klausenburg 19.8 10. Csik Somlyo 24.5 11. griechisch <mark>katholischen<\/mark> Blasendorf [Blaj] 33.1 12. reformierten M. Vásárhely...","fid":"d41e100"},{"form":"katholischen","weight":"1","pos":572,"context":"...M. Vásárhely [Marosvásárhely] 34.5 13. römisch-<mark>katholischen<\/mark> Sz. Udvarhely [Székelyudvarhely] 41.8 14. unitarischen Klausenburg...","fid":"d41e100"}]},{"docId":"gruener-an-schwarzenberg-1850-05-30-a3-xxi-d53","docUri":"gruener-an-schwarzenberg-1850-05-30-a3-xxi-d53.html","score":4,"contexts":[{"form":"katholischen","weight":"1","pos":613,"context":"...dürfte die der Religion der Meistzahl, mithin der <mark>katholischen<\/mark> Kirche, gebührende Rücksicht aus den Augen gesetzt werden,...","fid":"d224e165"},{"form":"katholischen","weight":"1","pos":788,"context":"...in Oesterreich die Rücksicht auf die ungeheuere Mehrzahl der <mark>katholischen<\/mark> Bevölkerung verletzen? Nicht nur der katholischen, sondern...","fid":"d224e165"},{"form":"katholischen","weight":"1","pos":791,"context":"...Mehrzahl der katholischen Bevölkerung verletzen? Nicht nur der <mark>katholischen<\/mark>, sondern auch, wenngleich in geringerem Grade, der...","fid":"d224e165"},{"form":"katholischen","weight":"1","pos":839,"context":"...sein, wenn man die Deutschkatholiken als christliche Religionsgesellschaft der <mark>katholischen<\/mark> Kirche, der helvetischen und augsburgischen Confession gleichstellen wollte,...","fid":"d224e165"}]},{"docId":"entwurf-wirkungskreis-ministerium-fuer-kultus-und-unterricht-o-d-a3-xxi-d84","docUri":"entwurf-wirkungskreis-ministerium-fuer-kultus-und-unterricht-o-d-a3-xxi-d84.html","score":4,"contexts":[{"form":"katholischen","weight":"1","pos":100,"context":"...für Kultus und Unterricht im Bezug auf Fragen des <mark>katholischen<\/mark> Kultus Anmerkungen und Überlegungen von fremder Hand zum Entwurf...","fid":"d158e55"},{"form":"katholischen","weight":"1","pos":1002,"context":"...In Kultusangelegenheiten, und zwar a. in Angelegenheiten des <mark>katholischen<\/mark> Kultus","fid":"d158e425"},{"form":"katholischen","weight":"1","pos":1235,"context":"...Übung und an die Analogie dessen, was hinsichtlich des <mark>katholischen<\/mark> Cultus vorgezeichnet ist, zu halten.&gt;8 § 11....","fid":"d158e499"},{"form":"katholischen","weight":"1","pos":1428,"context":"...A. In Cultusangelegenheiten und zwar: a. In Angelegenheiten des <mark>katholischen<\/mark> Cultus § 1. Dotation der Mendicanten etc. wie...","fid":"d158e647"}]},{"docId":"handel-an-thun-1855-03-24-a3-xxi-d336","docUri":"handel-an-thun-1855-03-24-a3-xxi-d336.html","score":4,"contexts":[{"form":"katholischen","weight":"1","pos":217,"context":"...mit Zustimmung seiner Frau, seine Kinder in der <mark>katholischen<\/mark> Religion erziehen werde, im Falle ihm jene Anstellung in...","fid":"d260e128"},{"form":"katholischen","weight":"1","pos":269,"context":"...zu erlangen; daß Sie ihn zugleich Ihrer aufrichtigen <mark>katholischen<\/mark> Gesinnung, für welche Ihre literarischen Arbeiten Zeugnis geben...","fid":"d260e177"},{"form":"katholischen","weight":"1","pos":298,"context":"...mit der Zustimmung Ihrer Gemahlin Ihre Kinder in der <mark>katholischen<\/mark> Religion erziehen zu lassen. Ich weiß nicht, ob...","fid":"d260e177"},{"form":"katholischen","weight":"1","pos":417,"context":"...wie es nothwendig ist, damit sie als Lehrer an <mark>katholischen<\/mark> Gymnasien heilsam und die religiöse Überzeugung kräftigend auf die...","fid":"d260e177"}]},{"docId":"memorandum-parteiverhaeltnisse-ungarn-od-a3-xxi-d645","docUri":"memorandum-parteiverhaeltnisse-ungarn-od-a3-xxi-d645.html","score":4,"contexts":[{"form":"katholischen","weight":"1","pos":157,"context":"...erwähnt er, dass es insbesondere innerhalb des griechisch-<mark>katholischen<\/mark> Klerus' große Sympathien für das Slawentum und Russland gebe...","fid":"d439e43"},{"form":"katholischen","weight":"1","pos":1191,"context":"...der in diesem Verwaltungsgebiete unter einem Theile des griechisch <mark>katholischen<\/mark> Klerus wahrnehmbaren Parteistellung erwähnen zu sollen. Es läßt sich...","fid":"d439e81"},{"form":"katholischen","weight":"1","pos":1238,"context":"...um die Aufrechthaltung der Scheidewand gegenüber der römisch-<mark>katholischen<\/mark> Kirche zu thun ist, die große Masse der griechisch...","fid":"d439e81"},{"form":"katholischen","weight":"1","pos":1244,"context":"...zu thun ist, die große Masse der griechisch-<mark>katholischen<\/mark> Bevölkerung aber in intellektueller Beziehung noch zu tief steht,...","fid":"d439e81"}]},{"docId":"thun-an-goluchowski-1859-07-29-a3-xxi-d514","docUri":"thun-an-goluchowski-1859-07-29-a3-xxi-d514.html","score":4,"contexts":[{"form":"katholischen","weight":"1","pos":376,"context":"...und wie Sie mir schreiben \"die meisten griechisch-<mark>katholischen<\/mark> Geistlichen, weil ihnen ein politischer und religiöser Anschluß...","fid":"d705e163"},{"form":"katholischen","weight":"1","pos":780,"context":"...liebe Gott richten; daß er aber thatsächlich der <mark>katholischen<\/mark> Kirche und Oesterreich ergeben ist, daß er überdies die...","fid":"d705e163"},{"form":"katholischen","weight":"1","pos":1574,"context":"...am Franz-Joseph-Gymnasium dem lateinisch-<mark>katholischen<\/mark> Katecheten zugewiesen werden. Die Statthalterei erklärt diese Einsprache für...","fid":"d705e506"},{"form":"katholischen","weight":"1","pos":2374,"context":"...ihr die ehrwürdige Geltung im Ritus der griechisch-<mark>katholischen<\/mark> Kirche zuweiset. Durch jene Scheidung kann es endlich...","fid":"d705e866"}]},{"docId":"thun-an-pfeiffer-1855-04-01-ca846","docUri":"thun-an-pfeiffer-1855-04-01-ca846.html","score":4,"contexts":[{"form":"katholischen","weight":"1","pos":53,"context":"...seine Kinder, die derzeit protestantisch getauft sind, im <mark>katholischen<\/mark> Glauben zu erziehen. Thun würde es aus wissenschaftlicher...","fid":"d745e53"},{"form":"katholischen","weight":"1","pos":132,"context":"...zu erlangen, daß Sie ihn zugleich Ihrer aufrichtigen <mark>katholischen<\/mark> Gesinnung, für welche Ihre literarischen Arbeiten Zeugnis geben...","fid":"d745e120"},{"form":"katholischen","weight":"1","pos":161,"context":"...mit der Zustimmung Ihrer Gemahlin Ihre Kinder in der <mark>katholischen<\/mark> Religion erziehen zu lassen. Ich weiß nicht, ob...","fid":"d745e120"},{"form":"katholischen","weight":"1","pos":281,"context":"...wie es nothwendig ist, damit sie als Lehrer an <mark>katholischen<\/mark> Gymnasien heilsam, und die religiöse Überzeugung kräftigend auf...","fid":"d745e120"}]},{"docId":"entwurf-thun-fuer-vorschrift-theologische-studien-universitaet-pest-1851-a3-xxi-d143","docUri":"entwurf-thun-fuer-vorschrift-theologische-studien-universitaet-pest-1851-a3-xxi-d143.html","score":3,"contexts":[{"form":"katholischen","weight":"1","pos":198,"context":"...von Ungarn ist berufen, über die Reinheit der <mark>katholischen<\/mark> Lehre und über den gedeihlichen, den kirchlichen Anforderungen...","fid":"d153e118"},{"form":"katholischen","weight":"1","pos":442,"context":"...Der Fürstprimas hat die Aufsicht über die Reinheit der <mark>katholischen<\/mark> Lehre und über den gedeihlichen, den kirchlichen Anforderungen...","fid":"d153e178"},{"form":"katholischen","weight":"1","pos":766,"context":"...Autorität die ihr zukommende Aufsicht über die Reinheit der <mark>katholischen<\/mark> Lehre und über den gedeihlichen, den kirchlichen Anforderungen...","fid":"d153e306"}]},{"docId":"senfft-von-pilsach-an-caroline-thun-1850-04-26-a3-xxi-d46","docUri":"senfft-von-pilsach-an-caroline-thun-1850-04-26-a3-xxi-d46.html","score":3,"contexts":[{"form":"katholischen","weight":"1","pos":44,"context":"...seine Freude über die angebahnte Neuregelung des Verhältnisses der <mark>katholischen<\/mark> Kirche zum österreichischen Staat aus. Diese Neuordnung ist aus...","fid":"d611e55"},{"form":"katholischen","weight":"1","pos":176,"context":"...Dank und die Bewunderung des Landes und eines jeden <mark>katholischen<\/mark> Gemüths verleiht. Offenbar hat der Geist des Herrn...","fid":"d611e117"},{"form":"katholischen","weight":"1","pos":188,"context":"...die Stellung segnen, welche Oesterreich damit in der <mark>katholischen<\/mark> Welt des In- und Auslandes eingenommen hat und durch...","fid":"d611e117"}]},{"docId":"foerster-an-thun-1855-10-11-a3-xxi-d348c","docUri":"foerster-an-thun-1855-10-11-a3-xxi-d348c.html","score":3,"contexts":[{"form":"katholischen","weight":"1","pos":437,"context":"...gegen mich seit meinem Hiersein, weil man alle <mark>katholischen<\/mark> Priester vom Gymnasium vertreiben will. Es ist dieses complotartige...","fid":"d193e240"},{"form":"katholischen","weight":"1","pos":554,"context":"..., indem die Priester derselben bei der Achillesferse des <mark>katholischen<\/mark> Clerus gefasst werden, ist schauderhaft. Auf diese Weise...","fid":"d193e240"},{"form":"katholischen","weight":"1","pos":627,"context":"...den Katholicismus, bei welchem die antikatholische Partei des <mark>katholischen<\/mark> Lehrkörpers so wie die Protestanten beteiliget sind. Mit dem...","fid":"d193e240"}]},{"docId":"ueberblick-entwicklung-evangelisches-kirchenrecht-oesterreich-o-d-a3-xxi-d93","docUri":"ueberblick-entwicklung-evangelisches-kirchenrecht-oesterreich-o-d-a3-xxi-d93.html","score":3,"contexts":[{"form":"katholischen","weight":"1","pos":169,"context":"..., sondern auch die Weihe ihrer Geistlichen durch die <mark>katholischen<\/mark> Bischöfe angeordnet. Durch die Aufhebung der Compaktaten 1567...","fid":"d796e87"},{"form":"katholischen","weight":"1","pos":754,"context":"...drei Conventen zu Horn ausführte. Die Übergriffe des <mark>katholischen<\/mark> Clerus und immerwährende Bedrückungen veranlaßten leider mehrere Bauernunruhen 1594...","fid":"d796e342"},{"form":"katholischen","weight":"1","pos":1190,"context":"...in Presburger Diaetalartikel einreihen ließ. Die Protestation des <mark>katholischen<\/mark> Clerus wurde durch die ausdrücklichen Worte „contradictionibus dominorum...","fid":"d796e466"}]},{"docId":"diepenbrock-an-thun-1849-08-30-a3-xxi-d5","docUri":"diepenbrock-an-thun-1849-08-30-a3-xxi-d5.html","score":3,"contexts":[{"form":"katholischen","weight":"1","pos":42,"context":"...diese Versammlung einsetzen, da er die Zusammenarbeit von <mark>katholischen<\/mark> Vereinen und Bischöfen, wie sie auf der Generalversammlung...","fid":"d108e55"},{"form":"katholischen","weight":"1","pos":137,"context":"...das Gegentheil. Die Versammlung österreichischer Bischöfe hat die <mark>katholischen<\/mark> Vereine als ein wichtiges und heilsames Förderungsmittel der edelsten...","fid":"d108e119"},{"form":"katholischen","weight":"1","pos":178,"context":"...hatten allerdings ihre bedenkliche Seite; allein alle gewichtigen <mark>katholischen<\/mark> Stimmen haben auf die Gefahren aufmerksam gemacht, und die...","fid":"d108e119"}]},{"docId":"mozart-an-thun-o-d-a3-xxi-d183","docUri":"mozart-an-thun-o-d-a3-xxi-d183.html","score":3,"contexts":[{"form":"katholischen","weight":"1","pos":57,"context":"...auch darauf geachtet, dass insbesondere der Standpunkt der <mark>katholischen<\/mark> Kirche berücksichtigt werde. Er glaubt daher auch, dass seine...","fid":"d464e52"},{"form":"katholischen","weight":"1","pos":248,"context":"..., in welcher sich das überwiegende Vorherrschen des speciell <mark>katholischen<\/mark> Elementes einzig und allein in jenem Umfange, in...","fid":"d464e104"},{"form":"katholischen","weight":"1","pos":305,"context":"...usw. geben. Hier könnte von einer durchgängig <mark>katholischen<\/mark> Färbung die Rede sein, obwohl man doch auch bedeutende...","fid":"d464e104"}]},{"docId":"ansuchen-serbisches-rumaenisches-episkopat-an-franz-joseph-1853-10-04-a3-xxi-d238","docUri":"ansuchen-serbisches-rumaenisches-episkopat-an-franz-joseph-1853-10-04-a3-xxi-d238.html","score":3,"contexts":[{"form":"katholischen","weight":"1","pos":200,"context":"...Wie wir meinen, wird diese Votivkirche dem römisch-<mark>katholischen<\/mark> Gottesdienste gewidmet sein, woran aber alle anderstgläubigen Unterthanen Euerer...","fid":"d22e90"},{"form":"katholischen","weight":"1","pos":1200,"context":"...sehr vielen Orten für 5–7 Familien der römisch-<mark>katholischen<\/mark> Religion Pfarren gegründet und Kirchen ab aerario gebaut worden...","fid":"d22e90"},{"form":"katholischen","weight":"1","pos":1378,"context":"...wünschen, daß sie in der Gegend der großen <mark>katholischen<\/mark> Votivkirche, die eine rechts, die andere links...","fid":"d22e90"}]},{"docId":"diepenbrock-an-thun_1850-05-10_a3-xxi-d50b","docUri":"diepenbrock-an-thun_1850-05-10_a3-xxi-d50b.html","score":3,"contexts":[{"form":"katholischen","weight":"1","pos":30,"context":"...einige Exemplare seines Hirtenbriefes zur Erläuterung der Neuordnung der <mark>katholischen<\/mark> Kirche in Österreich. Da Diepenbrock kurz vor der...","fid":"d116e54"},{"form":"katholischen","weight":"1","pos":368,"context":"...der französischen, englischen und deutschen Sprache am hiesigen <mark>katholischen<\/mark> Gymnasium. Er hat mit Auszeichnung 6 Jahre an...","fid":"d116e120"},{"form":"katholischen","weight":"1","pos":421,"context":"...verdienten Vorwärtskommen. Für eine orientalische Professur an einer <mark>katholischen<\/mark> Hochschule wäre er ein wahrer Gewinn und eine Zierde...","fid":"d116e120"}]},{"docId":"kuziemski-an-thun-1849-11-19-a3-xxi-d14","docUri":"kuziemski-an-thun-1849-11-19-a3-xxi-d14.html","score":3,"contexts":[{"form":"katholischen","weight":"1","pos":347,"context":"...abhängig machen. Glaubt man denn, daß man von der <mark>katholischen<\/mark> Kirche nicht abfallen kann, wenn man die Theologie lateinisch...","fid":"d372e121"},{"form":"katholischen","weight":"1","pos":435,"context":"...so an dem Glauben ihrer Väter, an der <mark>katholischen<\/mark> Kirche mit Liebe fest und unerschütterlich hängen, und...","fid":"d372e121"},{"form":"katholischen","weight":"1","pos":443,"context":"...hängen, und jede Verdächtigung eines Abfalls von der <mark>katholischen<\/mark> Kirche, woher sie immer kommen möge, als...","fid":"d372e121"}]},{"docId":"uebersicht-wirkungskreis-mcu-od-a3-xxi-d635","docUri":"uebersicht-wirkungskreis-mcu-od-a3-xxi-d635.html","score":3,"contexts":[{"form":"katholischen","weight":"1","pos":73,"context":"§ 1 Die Angelegenheiten der <mark>katholischen<\/mark> Kirche und aller anderen im Kaiserreich gesetzlich anerkannten Religionsgesellschaften...","fid":"d800e89"},{"form":"katholischen","weight":"1","pos":80,"context":"a. Angelegenheiten des <mark>katholischen<\/mark> Cultus","fid":"d800e94"},{"form":"katholischen","weight":"1","pos":84,"context":"§ 2 Die Behandlung der Angelegenheiten der <mark>katholischen<\/mark> Kirche nach den darüber bestehenden Gesetzen und Vorschriften....","fid":"d800e96"}]},{"docId":"fessler-an-helfert-1857-08-09-a3-xxi-d429","docUri":"fessler-an-helfert-1857-08-09-a3-xxi-d429.html","score":3,"contexts":[{"form":"katholischen","weight":"1","pos":54,"context":"...Dieser schreibt, dass Klun seit zwei Jahren der <mark>katholischen<\/mark> Realschule in Lichtensteig vorstehe und sich auf diesem Posten...","fid":"d169e55"},{"form":"katholischen","weight":"1","pos":142,"context":"...„Herr Dr. Klun stand seit 2 Jahren der <mark>katholischen<\/mark> Realschule in dem paritätischen Städtchen Lichtensteig hierseitigen Bisthumes mit...","fid":"d169e112"},{"form":"katholischen","weight":"1","pos":184,"context":"...Ansehen und Aufschwung zu verschaffen. Ist es der <mark>katholischen<\/mark> Oberbehörde möglich, die ehevorige katholische Kantonsschule hier ganz oder...","fid":"d169e112"}]},{"docId":"simor-an-thun-1854-11-11-a3-xxi-d296a","docUri":"simor-an-thun-1854-11-11-a3-xxi-d296a.html","score":3,"contexts":[{"form":"katholischen","weight":"1","pos":548,"context":"...ließ nemlich noch im Jahre 1849 alle Bischöfe der <mark>katholischen<\/mark> Christenheit zur Äußerung über die „Immaculata“ und über...","fid":"d616e156"},{"form":"katholischen","weight":"1","pos":808,"context":"...kirchliche Angelegenheiten, welche jedesmal mit der Schwächung der <mark>katholischen<\/mark> Kirche und der Stärkung des Protestantismus endigten. 2.)...","fid":"d616e156"},{"form":"katholischen","weight":"1","pos":914,"context":"...kirchliche besteht, der sei daher kein Freund der <mark>katholischen<\/mark> Kirche und suche nur sich selbst und nicht den...","fid":"d616e156"}]},{"docId":"bonitz-an-thun-1858-02-04-a3-xxi-d446","docUri":"bonitz-an-thun-1858-02-04-a3-xxi-d446.html","score":3,"contexts":[{"form":"katholischen","weight":"1","pos":795,"context":"...wie von mir, der lateinischen Sprache, sondern (an <mark>katholischen<\/mark> Gymnasien) dem Religionsunterrichte zugewiesen ist. Die Verringerung der...","fid":"d71e123"},{"form":"katholischen","weight":"1","pos":1072,"context":"...Sprache sein. Oder soll das Vorherrschen der römisch-<mark>katholischen<\/mark> Kirche der lateinischen Sprache diese specifische Wichtigkeit geben?...","fid":"d71e123"},{"form":"katholischen","weight":"1","pos":1085,"context":"...Italiens, ja für den Mittelpunct der römisch-<mark>katholischen<\/mark> Kirche selbst, hat thatsächlich die lateinische Sprache diese Bedeutung...","fid":"d71e123"}]},{"docId":"gutachten-lehranstalten-von-krombholz-1856-08-22-a3-xxi-d383n","docUri":"gutachten-lehranstalten-von-krombholz-1856-08-22-a3-xxi-d383n.html","score":3,"contexts":[{"form":"katholischen","weight":"1","pos":33,"context":"...zur Umsetzung des Konkordats, dass die Errichtung von <mark>katholischen<\/mark> Privatlehranstalten nur Personen erlaubt sei, gegen die der zuständige...","fid":"d240e52"},{"form":"katholischen","weight":"1","pos":51,"context":"...Schule nicht mehr als katholisch bezeichnet werden und der <mark>katholischen<\/mark> Jugend müsse verboten werden, diese zu besuchen. Anton...","fid":"d240e52"},{"form":"katholischen","weight":"1","pos":275,"context":"...in der unterlassenen Anzeige. Da jeder Inhaber einer <mark>katholischen<\/mark> Privatlehr- und Erziehungsanstalt vorschriftsmäßig gehalten ist, das Verzeichnis...","fid":"d240e110"}]},{"docId":"ueber-protestanten-in-tirol-od-a3-xxi-d652","docUri":"ueber-protestanten-in-tirol-od-a3-xxi-d652.html","score":2,"contexts":[{"form":"katholischen","weight":"1","pos":83,"context":"...es jedoch jenen, die bei dem Abfalle von der <mark>katholischen<\/mark> Kirche beharren wollen, freigestellt bleibe, in andere Gegenden...","fid":"d795e87"},{"form":"katholischen","weight":"1","pos":108,"context":"...von ihnen abzugebenden Erklärung auf ihrem Austritte aus der <mark>katholischen<\/mark> Kirche beharren, entweder auszuwandern oder ihr Domicil an...","fid":"d795e87"}]},{"docId":"jesz-an-thun-1859-06-16-a3-xxi-d509","docUri":"jesz-an-thun-1859-06-16-a3-xxi-d509.html","score":2,"contexts":[{"form":"katholischen","weight":"1","pos":221,"context":"...jedoch in meiner Stellung als k.k. Schulrath auch der <mark>katholischen<\/mark> Kirche wesentliche Dienste, Dienste von weit größerer Tragweite...","fid":"d326e111"},{"form":"katholischen","weight":"1","pos":236,"context":"...die Bitte um einige Brodsamen vom reichen Tische der <mark>katholischen<\/mark> Kirche um so mehr gerechtfertigt, als ich eben...","fid":"d326e111"}]},{"docId":"kleemann-an-thun-1852-05-11-a3-xxi-d204","docUri":"kleemann-an-thun-1852-05-11-a3-xxi-d204.html","score":2,"contexts":[{"form":"katholischen","weight":"1","pos":33,"context":"...Leo Thun über das tadelnswerte Verhalten des griechisch-<mark>katholischen<\/mark> Klerus im Komitat Semplin. Der Klerus nütze die...","fid":"d357e52"},{"form":"katholischen","weight":"1","pos":95,"context":"...gehabt, mich von dem Treiben der hiesigen griechisch-<mark>katholischen<\/mark> Geistlichkeit die Überzeugung zu verschaffen und darf nicht unterlassen...","fid":"d357e102"}]},{"docId":"ficker-an-thun-1858-08-02-a3-xxi-d464","docUri":"ficker-an-thun-1858-08-02-a3-xxi-d464.html","score":2,"contexts":[{"form":"katholischen","weight":"1","pos":472,"context":"...talentvollen, aber nicht ganz ohne seine Schuld hoffnungslosen <mark>katholischen<\/mark> Privatdocenten.“ „Ich bin mir bewußt, bei diesem...","fid":"d178e111"},{"form":"katholischen","weight":"1","pos":479,"context":"...des Dr. M[uys] – die Lage des <mark>katholischen<\/mark> Privatdocenten an der Bonner Universität, zumal wenn seine...","fid":"d178e111"}]},{"docId":"stimmungsbericht-ungarn-1856-12-28-a3-xxi-d395","docUri":"stimmungsbericht-ungarn-1856-12-28-a3-xxi-d395.html","score":2,"contexts":[{"form":"katholischen","weight":"1","pos":191,"context":"...wie ein Batthyányi und selbst ein Eszterházy, zum <mark>katholischen<\/mark> Glauben überzutreten sich bestimmen ließen. Man ist der...","fid":"d638e95"},{"form":"katholischen","weight":"1","pos":201,"context":"..., daß unter heutigen Verhältnissen Einflüsse und Zwangsmaßnahmen der <mark>katholischen<\/mark> Kirche ganz gegentheilige Wirkungen hervorrufen dürften, wie überhaupt...","fid":"d638e95"}]},{"docId":"diepenbrock-an-thun-1850-05-28-a3-xxi-d70","docUri":"diepenbrock-an-thun-1850-05-28-a3-xxi-d70.html","score":2,"contexts":[{"form":"katholischen","weight":"1","pos":517,"context":"...Philologe.10 6) Dr. Kuschel, Kollaborator am <mark>katholischen<\/mark> Gymnasium zu Breslau, echt kirchlich gesinnt und tüchtiger...","fid":"d110e339"},{"form":"katholischen","weight":"1","pos":585,"context":"...Dienste seit 1829 und zwar 4 Jahre an dem <mark>katholischen<\/mark> Gymnasium zu Breslau besonders Geschichte, Geographie und das...","fid":"d110e450"}]},{"docId":"publikationsliste-theologie-o-d-a3-xxi-d187","docUri":"publikationsliste-theologie-o-d-a3-xxi-d187.html","score":2,"contexts":[{"form":"katholischen","weight":"1","pos":139,"context":"...zweite revidirte Auflage 1843. e. Die Würde des <mark>katholischen<\/mark> Priesters als Gesandten Gottes und Stellvertreters Christi. Eine...","fid":"d529e91"},{"form":"katholischen","weight":"1","pos":162,"context":"...die Freiburger Zustände. Nach Beschluß des Kongresses der <mark>katholischen<\/mark> Vereine Rheinlandes und Westphalens abgehalten zu Köln 1849....","fid":"d529e91"}]},{"docId":"haynald-an-thun-1860-12-03-a3-xxi-d623a7","docUri":"haynald-an-thun-1860-12-03-a3-xxi-d623a7.html","score":2,"contexts":[{"form":"katholischen","weight":"1","pos":32,"context":"...sich bei Leo Thun für dessen Dienste an der <mark>katholischen<\/mark> Kirche. Haynald bedauert den Rücktritt von Thun auch...","fid":"d271e55"},{"form":"katholischen","weight":"1","pos":111,"context":"...gnädige Wohlwollen nicht minder als für die der heiligen <mark>katholischen<\/mark> Kirche erwiesenen unsterblichen Dienste Hochderselben schulde, zugleich aber...","fid":"d271e114"}]},{"docId":"wolkenstein-an-thun-1851-11-24-a3-xxi-d132","docUri":"wolkenstein-an-thun-1851-11-24-a3-xxi-d132.html","score":2,"contexts":[{"form":"katholischen","weight":"1","pos":89,"context":"...Wolkenstein seine Hoffnung aus, dass durch die Kraft der <mark>katholischen<\/mark> Kirche und des Glaubens auch das Ansehen des Staates...","fid":"d850e55"},{"form":"katholischen","weight":"1","pos":337,"context":"...Ländern, anders dort, wo der unverwüstliche Organismus der <mark>katholischen<\/mark> Kirche neben dem Staate waltet – anders war es...","fid":"d850e113"}]},{"docId":"roczek-an-thun-1850-01-02-a3-xxi-d29","docUri":"roczek-an-thun-1850-01-02-a3-xxi-d29.html","score":2,"contexts":[{"form":"katholischen","weight":"1","pos":680,"context":"...ihm jede Woche einige Gulden bezahlt und nebstbei dem <mark>katholischen<\/mark> Lehrer das Schulgeld entrichten muß. Das Judenkind erlernt nebst...","fid":"d566e121"},{"form":"katholischen","weight":"1","pos":717,"context":"...katholische Schule, allein den Religionsunterricht, der dem <mark>katholischen<\/mark> Schüler den größten Theil seiner Jugend raubt, genießt...","fid":"d566e121"}]},{"docId":"witek-an-kaiserin-1854-06-05-a3-xxi-d320c","docUri":"witek-an-kaiserin-1854-06-05-a3-xxi-d320c.html","score":2,"contexts":[{"form":"katholischen","weight":"1","pos":221,"context":"...und Eintracht lebte und sich die Liebe sowohl der <mark>katholischen<\/mark> als auch (evang.) helvetischen Schulkinder, wie...","fid":"d846e156"},{"form":"katholischen","weight":"1","pos":244,"context":"...die einstweilige Filialschule, zum unsäglichen Schaden für die <mark>katholischen<\/mark> Kinder, aufhöre, er somit samt Weib und...","fid":"d846e156"}]},{"docId":"haulik-an-thun-1860-11-13-a3-xxi-d623a5","docUri":"haulik-an-thun-1860-11-13-a3-xxi-d623a5.html","score":2,"contexts":[{"form":"katholischen","weight":"1","pos":112,"context":"...verlustig geworden. Unter der Leitung Euerer Exzellenz ist der <mark>katholischen<\/mark> Kirche in Oesterreich ihre Freiheit wieder geworden. Sie wurde...","fid":"d270e114"},{"form":"katholischen","weight":"1","pos":172,"context":"...Exzellenz für alle mir, meiner Diözese und der ganzen <mark>katholischen<\/mark> Kirche erwiesnen Wohltaten meinen tiefsten aufrichtigsten Dank darzubringen....","fid":"d270e114"}]},{"docId":"aufstellung-vorschriften-bestreitung-schulbaukosten-von-heufler-1853-05-06-a3-xxi-d203","docUri":"aufstellung-vorschriften-bestreitung-schulbaukosten-von-heufler-1853-05-06-a3-xxi-d203.html","score":2,"contexts":[{"form":"katholischen","weight":"1","pos":609,"context":"...bestehen, bleibt es den Gemeindegliedern des griechisch-<mark>katholischen<\/mark> Ritus freigestellt, eine ganz ruthenische Schule für ihre...","fid":"d33e231"},{"form":"katholischen","weight":"1","pos":642,"context":"...zu behandeln, wie die Schulen des lateinisch-<mark>katholischen<\/mark> Ritus. Allerhöchste Entschließung vom 16. April 1818....","fid":"d33e231"}]},{"docId":"notiz-unbekannt-katholische-kirche-ungarn-od-a3-xxi-d643","docUri":"notiz-unbekannt-katholische-kirche-ungarn-od-a3-xxi-d643.html","score":3,"contexts":[{"form":"katholischen","weight":"2","pos":19,"context":"...Notizen von unbekannter Hand zu Sonderrechten und Besonderheiten der <mark>katholischen<\/mark> Kirche in Ungarn o. D.","fid":"page"},{"form":"katholischen","weight":"1","pos":26,"context":"...In dem Text werden einige Besonderheiten und Sonderrechte der <mark>katholischen<\/mark> Kirche in Ungarn aufgeführt, die unabhängig vom Corpus...","fid":"d478e43"}]},{"docId":"thun-an-linde-1855-12-26-ca1130","docUri":"thun-an-linde-1855-12-26-ca1130.html","score":2,"contexts":[{"form":"katholischen","weight":"1","pos":39,"context":"...Pastor gewirkt habe, aber gemeinsam mit seiner Familie zum <mark>katholischen<\/mark> Glauben konvertiert sei. Blakert habe sich nämlich um eine...","fid":"d739e55"},{"form":"katholischen","weight":"1","pos":129,"context":"..., um sammt seiner Familie in den Schoß der <mark>katholischen<\/mark> Kirche zurückkehren zu können. Er soll ein ausgezeichneter Philolog...","fid":"d739e131"}]},{"docId":"heufler-an-thun-1850-08-a3-xxi-d65","docUri":"heufler-an-thun-1850-08-a3-xxi-d65.html","score":2,"contexts":[{"form":"katholischen","weight":"1","pos":90,"context":"Beilage: Gedruckter Hirtenbrief von dem griechisch-<mark>katholischen<\/mark> Generalvikar , [Blaj], . Abschrift dieses Hirtenbriefs...","fid":"d286e65"},{"form":"katholischen","weight":"1","pos":495,"context":"...und zum Preise Gottes, zum Wohle der griechisch <mark>katholischen<\/mark> Kirche und zum Frommen der romanischen Nation ausfalle,...","fid":"d286e190"}]},{"docId":"weiss-an-thun-1855-08-09-a3-xxi-d347d","docUri":"weiss-an-thun-1855-08-09-a3-xxi-d347d.html","score":2,"contexts":[{"form":"katholischen","weight":"1","pos":50,"context":"...derjenige sei, dessen Handeln und dessen Verrat an der <mark>katholischen<\/mark> Sache zu verurteilen sei. Als Zeugen, der seine...","fid":"d834e55"},{"form":"katholischen","weight":"1","pos":238,"context":".... Ich bin kein Ultramontaner, obschon ich mit <mark>katholischen<\/mark> Blättern in Verbindung stehe. Weiß hält sich nur...","fid":"d834e146"}]},{"docId":"moy-an-thun-1853-07-21-a3-xxi-d219","docUri":"moy-an-thun-1853-07-21-a3-xxi-d219.html","score":2,"contexts":[{"form":"katholischen","weight":"1","pos":335,"context":"...ist mir’s vergönnt, bei Gelegenheit der Versammlung der <mark>katholischen<\/mark> Vereine in Wien Euer Exzellenz meine Aufwartung zu machen...","fid":"d454e115"},{"form":"katholischen","weight":"1","pos":401,"context":"...de Sons, Grundlinien einer Philosophie des Rechts vom <mark>katholischen<\/mark> Standpunkt (2 Bd.), 1854 und 1857.","fid":"page"}]},{"docId":"thun-an-weiss-1855-08-08-a3-xxi-d347b","docUri":"thun-an-weiss-1855-08-08-a3-xxi-d347b.html","score":2,"contexts":[{"form":"katholischen","weight":"1","pos":62,"context":"...öffentlicher Skandal im Anbetracht der Stellung der beiden zur <mark>katholischen<\/mark> Bewegung unbedingt vermieden werden sollen. Thun bittet nun Weiß...","fid":"d767e52"},{"form":"katholischen","weight":"1","pos":234,"context":"...mehr, wenn ich Ihre und seine Stellung zu der <mark>katholischen<\/mark> Bewegung in Erwägung ziehe, die es nach meinem...","fid":"d767e139"}]},{"docId":"prokesch-osten-an-thun-1851-10-03-a3-xxi-d125","docUri":"prokesch-osten-an-thun-1851-10-03-a3-xxi-d125.html","score":2,"contexts":[{"form":"katholischen","weight":"1","pos":64,"context":"...Osten mit, dass der jüdische Student Dionys Grün zum <mark>katholischen<\/mark> Glauben übergetreten sei und nun sein Studium in Wien...","fid":"d525e55"},{"form":"katholischen","weight":"1","pos":114,"context":"..., der mir auf das Wärmste durch den hiesigen <mark>katholischen<\/mark> Probst mündlich und schriftlich als ein sehr braves und...","fid":"d525e125"}]},{"docId":"majestaetsvortrag-1856-05-05-a3-xxi-d378","docUri":"majestaetsvortrag-1856-05-05-a3-xxi-d378.html","score":2,"contexts":[{"form":"katholischen","weight":"1","pos":394,"context":"...Siebenbürgen besteht für die lateinische Kirche, nebst einigen <mark>katholischen<\/mark> Schulfonden ein eigener Religionsfond, die Präliminaren weisen einen...","fid":"d419e131"},{"form":"katholischen","weight":"1","pos":1083,"context":"...welche nach der voranstehenden Darstellung die Staatsfinanzen für den <mark>katholischen<\/mark> Cultus in der gesammten Monarchie zu tragen hätten, würden...","fid":"d419e233"}]},{"docId":"diepenbrock-an-thun-1850-04-04-a3-xxi-d42","docUri":"diepenbrock-an-thun-1850-04-04-a3-xxi-d42.html","score":2,"contexts":[{"form":"katholischen","weight":"1","pos":299,"context":"...namentlich bei der heutigen politischen Weltlage, für einen <mark>katholischen<\/mark> Staat gewiß eine Forderung der Klugheit, geschweige der...","fid":"d109e114"},{"form":"katholischen","weight":"1","pos":305,"context":"...Forderung der Klugheit, geschweige der Gerechtigkeit ist, der <mark>katholischen<\/mark> Kirche gegenüber sich mindestens ebenso liberal zu beweisen,...","fid":"d109e114"}]},{"docId":"geschichte-evangelische-kirche-oesterreich-von-kuzmany_1850_a3-xxi-d92","docUri":"geschichte-evangelische-kirche-oesterreich-von-kuzmany_1850_a3-xxi-d92.html","score":2,"contexts":[{"form":"katholischen","weight":"1","pos":98,"context":"...wurden die A.C. in Ungarn durch die römisch-<mark>katholischen<\/mark> Erzbischöfe und Bischöfe gleichsam als Zweige ihrer Diöcesen betrachtet...","fid":"d212e85"},{"form":"katholischen","weight":"1","pos":579,"context":"...über die Reinheit der Lehre gegenüber dem römisch-<mark>katholischen<\/mark> und reformierten wachen, die Disciplin über die Geistlichen...","fid":"d212e85"}]},{"docId":"beckx-an-thun-1858-06-26-a3-xxi-d457","docUri":"beckx-an-thun-1858-06-26-a3-xxi-d457.html","score":2,"contexts":[{"form":"katholischen","weight":"1","pos":825,"context":"...andern Ländern ein Prinzip behaupten, das wir im <mark>katholischen<\/mark> Oesterreich aufgegeben hätten. Seine Excellenz der Herr Minister hat...","fid":"d40e156"},{"form":"katholischen","weight":"1","pos":1336,"context":"...zuversichtlichen Vertrauen, daß Allerhöchstdieselben als Beschützer der hl. <mark>katholischen<\/mark> Kirche auch unsere geringe Gesellschaft, welche dem Dienste...","fid":"d40e156"}]},{"docId":"moy-an-thun-1855-01-06-a3-xxi-d322","docUri":"moy-an-thun-1855-01-06-a3-xxi-d322.html","score":2,"contexts":[{"form":"Katholischen","weight":"1","pos":114,"context":"...kritisiert werde. Aus diesem Grund hat er mit seinem <mark>Katholischen<\/mark> Verein einen Lesezirkel gegründet, in dem die aktuelle...","fid":"d457e55"},{"form":"katholischen","weight":"1","pos":493,"context":"...zu bekämpfen, habe ich jetzt als Vorstand des <mark>katholischen<\/mark> Vereines einen Lesecirkel eröffnet, wo die katholische periodische...","fid":"d457e120"}]},{"docId":"rudigier-an-franz-joseph-1854-10-18-a3-xxi-d294","docUri":"rudigier-an-franz-joseph-1854-10-18-a3-xxi-d294.html","score":2,"contexts":[{"form":"katholischen","weight":"1","pos":213,"context":"..., welche eine solche Anstalt mitten in einem ganz <mark>katholischen<\/mark> Landestheile der Kirche und dem Staate bringen würden, mich...","fid":"d572e130"},{"form":"katholischen","weight":"1","pos":402,"context":"...Amt treu und freudig zu verwalten, um der <mark>katholischen<\/mark> Kirche in Oberösterreich treue Kinder und eben dadurch Eurer...","fid":"d572e130"}]},{"docId":"schulte-an-thun-1860-01-15-a3-xxi-d548","docUri":"schulte-an-thun-1860-01-15-a3-xxi-d548.html","score":2,"contexts":[{"form":"katholischen","weight":"1","pos":139,"context":"...Der k. preußische wirkliche geheime Oberregierungsrath und Direktor der <mark>katholischen<\/mark> Cultusangelegenheiten Aulike zu Berlin, den Euer Excellenz ohne...","fid":"d601e121"},{"form":"katholischen","weight":"1","pos":161,"context":"...gelangt, daß die alttestamentarischen Verheißungen nur in der <mark>katholischen<\/mark> Kirche – in ihrem Gegensatze zum Protestantismus – ihre...","fid":"d601e121"}]},{"docId":"heufler-an-thun-1850-04-29-a3-xxi-d47","docUri":"heufler-an-thun-1850-04-29-a3-xxi-d47.html","score":2,"contexts":[{"form":"katholischen","weight":"1","pos":464,"context":"...in Gefahr, und die Einsetzung eines griechisch-<mark>katholischen<\/mark> Bischofes in Blasendorf [Blaj], der sich an...","fid":"d283e124"},{"form":"katholischen","weight":"1","pos":473,"context":"...mit dem Disunirten messen kann, ist im Interesse der <mark>katholischen<\/mark> Kirche von höchster Dringlichkeit. Meine gegenwärtige Hauptbeschäftigung ist,...","fid":"d283e124"}]},{"docId":"ansichten-ueber-die-neuorganisation-der-volksschulen-od-a3-xxi-d650","docUri":"ansichten-ueber-die-neuorganisation-der-volksschulen-od-a3-xxi-d650.html","score":2,"contexts":[{"form":"katholischen","weight":"1","pos":174,"context":"...Willens findet sich vollständig nur in der römisch-<mark>katholischen<\/mark> Kirche. Es gibt eine Bildung, welche allen...","fid":"d19e75"},{"form":"katholischen","weight":"1","pos":195,"context":"...da fast 4\/5 seiner Bürger sich zur römisch-<mark>katholischen<\/mark> Kirche bekennen. Die Bildung in den verschiedenen Zweigen...","fid":"d19e75"}]},{"docId":"zaboysky-an-thun-1852-11-29-a3-xxi-d177","docUri":"zaboysky-an-thun-1852-11-29-a3-xxi-d177.html","score":2,"contexts":[{"form":"katholischen","weight":"1","pos":562,"context":"...Orten kein Aufsehen erregt, stellt sich in rein <mark>katholischen<\/mark> Orten zu Lande, wo das religiöse Gefühl bei...","fid":"d857e125"},{"form":"katholischen","weight":"1","pos":601,"context":"...Überzeugung beruht zugleich die entschiedene herzliche gewissenhafte Anhänglichkeit des <mark>katholischen<\/mark> Landvolkes an das angestammte glorreiche Herrscherhaus Österreichs, wie...","fid":"d857e125"}]},{"docId":"votum-zimmermann-ueber-organisation-evangelische-kirche-ungarn-1852-08-26-a3-xxi-d172","docUri":"votum-zimmermann-ueber-organisation-evangelische-kirche-ungarn-1852-08-26-a3-xxi-d172.html","score":2,"contexts":[{"form":"katholischen","weight":"1","pos":3544,"context":"...sich hiebei gleichzeitig auf die Dotirung der römisch-<mark>katholischen<\/mark> Kirche aus Staatsgütern zu einer Zeit, wo die Protestanten...","fid":"d821e468"},{"form":"katholischen","weight":"1","pos":3819,"context":"...bisherige k.k. Consistorium in Wien anstatt eines römisch-<mark>katholischen<\/mark> Präsidenten einen evangelischen erhielte und daß der in der...","fid":"d821e468"}]},{"docId":"schreiner-an-helfert-1855-07-29-a3-xxi-d347","docUri":"schreiner-an-helfert-1855-07-29-a3-xxi-d347.html","score":2,"contexts":[{"form":"katholischen","weight":"1","pos":50,"context":"...dass Bock ein angesehener Gelehrter sei, der in der <mark>katholischen<\/mark> Welt einen ausgezeichneten Ruf genieße und vom Erzbischof von...","fid":"d589e55"},{"form":"katholischen","weight":"1","pos":439,"context":"...hatte; er ist durch täglichen Umgang mit den ersten <mark>katholischen<\/mark> Familien Belgiens und den conservativsten Familien Frankreichs, einem...","fid":"d589e151"}]},{"docId":"moy-an-thun-1854-07-19-a3-xxi-d270","docUri":"moy-an-thun-1854-07-19-a3-xxi-d270.html","score":2,"contexts":[{"form":"katholischen","weight":"1","pos":174,"context":"...ein Protestant berufen werden müßte, wenn unter den <mark>katholischen<\/mark> Gelehrten in Deutschland kein Mann von solchem Rufe sich...","fid":"d455e117"},{"form":"katholischen","weight":"1","pos":398,"context":"...noch mehr im Interesse der Wahrheit und sohin des <mark>katholischen<\/mark> Glaubens, dessen Sache nach meiner Überzeugung mit der...","fid":"d455e117"}]},{"docId":"oa-oa-1849-08-18-a3-xxi-d3","docUri":"oa-oa-1849-08-18-a3-xxi-d3.html","score":2,"contexts":[{"form":"katholischen","weight":"1","pos":143,"context":"...den natürlichen Lauf der Dinge hemmt, Bewegungen im <mark>katholischen<\/mark> Deutschland hervorrufen wird, neben welchen das Rongescandal 3als...","fid":"d488e95"},{"form":"katholischen","weight":"1","pos":333,"context":"...die Auswüchse der Kirchenlehre, weshalb er von der <mark>katholischen<\/mark> Kirche exkommuniziert wurde. 1845 gründete er eine neue „...","fid":"page"}]},{"docId":"entwurf-gesetz-verwaltung-kirchenguter-1860-a3-xxi-d642","docUri":"entwurf-gesetz-verwaltung-kirchenguter-1860-a3-xxi-d642.html","score":3,"contexts":[{"form":"katholischen","weight":"2","pos":23,"context":"...-, Stiftungs-, und geistlichen Pfründen-Vermögen der <mark>katholischen<\/mark> Kirche o. O., [1860]","fid":"page"},{"form":"katholischen","weight":"1","pos":153,"context":"...des Kirchen-, Stiftungs- und geistlichen Pfründenvermögens des <mark>katholischen<\/mark> Cultus.","fid":"d141e80"}]},{"docId":"dittrich-an-thun-1849-09-05-a3-xxi-d6","docUri":"dittrich-an-thun-1849-09-05-a3-xxi-d6.html","score":2,"contexts":[{"form":"katholischen","weight":"1","pos":70,"context":"...ultramontane Gesinnung. Franz Poland empfiehlt er als guten <mark>katholischen<\/mark> Juristen. Im letzten Teil des Briefes nimmt Dittrich...","fid":"d119e55"},{"form":"katholischen","weight":"1","pos":356,"context":"...Beatae Mariae Virginis zu einem Lehrsatze oder Dogma der <mark>katholischen<\/mark> Kirche zu erheben. Doch glaube ich nicht, daß...","fid":"d119e129"}]},{"docId":"entwurf-kaiserliche-verordnung-kultusreferate-statthaltereien-von-thun_od_a3-xxi-d315","docUri":"entwurf-kaiserliche-verordnung-kultusreferate-statthaltereien-von-thun_od_a3-xxi-d315.html","score":2,"contexts":[{"form":"katholischen","weight":"1","pos":29,"context":"...denjenigen Statthaltereien und Länderstellen, bei welchen Angelegenheiten des <mark>katholischen<\/mark> Kultus in einem solchen Ausmaß vorkommen, dass ein...","fid":"d145e47"},{"form":"katholischen","weight":"1","pos":85,"context":"...: Bei denjenigen Statthaltereien, bei welchen Angelegenheiten des <mark>katholischen<\/mark> Cultus in so großem Umfange zur Verhandlung kommen, daß...","fid":"d145e82"}]},{"docId":"thun-an-vicari-1851-02-07-ca804","docUri":"thun-an-vicari-1851-02-07-ca804.html","score":2,"contexts":[{"form":"katholischen","weight":"1","pos":51,"context":"...sei, Lehrer zu ernennen, die im Geiste der <mark>katholischen<\/mark> Kirche lehren.","fid":"d766e55"},{"form":"katholischen","weight":"1","pos":157,"context":"...Studienanstalten zu vermehren, dabei – im Geiste der <mark>katholischen<\/mark> Kirche – auch auf die Gesinnung der Lehrer das...","fid":"d766e118"}]},{"docId":"foerster-an-thun-1859-06-16-a3-xxi-d508","docUri":"foerster-an-thun-1859-06-16-a3-xxi-d508.html","score":2,"contexts":[{"form":"katholischen","weight":"1","pos":131,"context":"...Excellenz eine getreue Abschrift des Schreibens eines wohlmeinenden höheren <mark>katholischen<\/mark> Staatsbeamten aus Berlin ganz ergebenst zu übersenden.1...","fid":"d196e126"},{"form":"katholischen","weight":"1","pos":362,"context":"...2Vgl. Emil Ludwig Richter, Lehrbuch des <mark>katholischen<\/mark> und evangelischen Kirchenrechts. Mit besonderer Rücksicht auf deutsche...","fid":"page"}]},{"docId":"modifikationsentwurf-stellung-kirchlicher-knabenseminare-zu-staatsgymnasien-1850-a3-xxi-d87","docUri":"modifikationsentwurf-stellung-kirchlicher-knabenseminare-zu-staatsgymnasien-1850-a3-xxi-d87.html","score":2,"contexts":[{"form":"katholischen","weight":"1","pos":255,"context":"...] (die auch in Disziplinargegenständen und Anordnungen von den <mark>katholischen<\/mark> Mächten anerkannt ist) kraft ihrer in Vollmacht des Herrn...","fid":"d448e91"},{"form":"katholischen","weight":"1","pos":262,"context":"...kraft ihrer in Vollmacht des Herrn an den gesammten <mark>katholischen<\/mark> Episkopat des Erdkreises erlassenen allgemeinen Verordnung gegründet und eingesetzt...","fid":"d448e91"}]},{"docId":"simor-an-thun-1854-11-14-a3-xxi-d296b","docUri":"simor-an-thun-1854-11-14-a3-xxi-d296b.html","score":2,"contexts":[{"form":"katholischen","weight":"1","pos":267,"context":"...dem Ministerialarchive betreffend unsere Einrichtungen und den Bestand der <mark>katholischen<\/mark> Kirche in der Monarchie angeblich für einen in Rom...","fid":"d617e154"},{"form":"katholischen","weight":"1","pos":276,"context":"...befindlichen Verein, dessen Aufgabe wäre, eine Statistik der <mark>katholischen<\/mark> Kirche zu verfassen. Ich erklärte ihm, daß ich...","fid":"d617e154"}]},{"docId":"goluchowski-an-thun-1851-09-20-a3-xxi-d122","docUri":"goluchowski-an-thun-1851-09-20-a3-xxi-d122.html","score":2,"contexts":[{"form":"katholischen","weight":"1","pos":580,"context":"..., und Sie haben sich darin rein auf den <mark>katholischen<\/mark> Standpunkt gestellt, womit gerade sein unkatholisches Vorgehen am...","fid":"d220e122"},{"form":"katholischen","weight":"1","pos":603,"context":"...es der kaiserlichen Regierung schmerzhaft sey, mit einem <mark>katholischen<\/mark> Oberhirten so weit gekommen zu sein, allein sein Benehmen...","fid":"d220e122"}]},{"docId":"stlaukal-an-thun-1853-04-16-a3-xxi-d200","docUri":"stlaukal-an-thun-1853-04-16-a3-xxi-d200.html","score":2,"contexts":[{"form":"katholischen","weight":"1","pos":33,"context":"...Leo Thun über das tadelnswerte Verhalten des griechisch-<mark>katholischen<\/mark> Klerus im Komitat Semplin. Der Klerus nütze die...","fid":"d640e52"},{"form":"katholischen","weight":"1","pos":95,"context":"...gehabt, mich von dem Treiben der hiesigen griechisch-<mark>katholischen<\/mark> Geistlichkeit die Überzeugung zu verschaffen und darf nicht unterlassen...","fid":"d640e102"}]},{"docId":"foerster-an-thun-1858-04-05-a3-xxi-d450","docUri":"foerster-an-thun-1858-04-05-a3-xxi-d450.html","score":2,"contexts":[{"form":"katholischen","weight":"1","pos":30,"context":"...Leo Thun über einige Schwierigkeiten bei der Assistenz von <mark>katholischen<\/mark> Geistlichen bei Trauungen gemischtkonfessioneller Paare. Für diese Fälle...","fid":"d195e55"},{"form":"katholischen","weight":"1","pos":95,"context":"...Bitte für einen Mann entgegen gekommen sind, der seines <mark>katholischen<\/mark> Glaubens wegen Amt und Brod geopfert und in bittere...","fid":"d195e114"}]},{"docId":"keller-an-thun-1854-10-01-a3-xxi-d287","docUri":"keller-an-thun-1854-10-01-a3-xxi-d287.html","score":2,"contexts":[{"form":"katholischen","weight":"1","pos":56,"context":"...glaubte, nicht zu gewinnen sei, wäre von den <mark>katholischen<\/mark> Kandidaten am ehesten Alois Brinz aus Erlangen geeignet....","fid":"d345e55"},{"form":"katholischen","weight":"1","pos":166,"context":"...nicht zu gewinnen ist, so wüßte ich unter den <mark>katholischen<\/mark> Civilisten keinen, der mehr wäre als Brinz in Erlangen...","fid":"d345e113"}]},{"docId":"fraenzinger-an-thun-1854-08-08-a3-xxi-d274","docUri":"fraenzinger-an-thun-1854-08-08-a3-xxi-d274.html","score":1,"contexts":[{"form":"katholischen","weight":"1","pos":182,"context":"...ohne Zweifel wohlbekannten Ministerialraths Schmidt, des Referenten in <mark>katholischen<\/mark> Kirchen- und Schulsachen; einer jener Katholiken,...","fid":"d202e123"}]},{"docId":"rajacic-an-dobran-1852-11-23-a3-xxi-d176","docUri":"rajacic-an-dobran-1852-11-23-a3-xxi-d176.html","score":1,"contexts":[{"form":"katholischen","weight":"1","pos":92,"context":"...Excellenz geruthen vor einiger Zeit mich in Betreff der <mark>katholischen<\/mark> Gesinnung des Professors Halm zu befragen, und ich...","fid":"d534e116"}]},{"docId":"memoire-ueber-verhaeltnisse-in-polnischen-bezirken-von-haxthausen-1856-a3-xxi-d400","docUri":"memoire-ueber-verhaeltnisse-in-polnischen-bezirken-von-haxthausen-1856-a3-xxi-d400.html","score":1,"contexts":[{"form":"katholischen","weight":"1","pos":92,"context":"...Interessen. In der Folge kommt er auf den <mark>katholischen<\/mark> Klerus zu sprechen und betont dabei, dass der Klerus...","fid":"d431e52"}]},{"docId":"gutachten-von-kleemann-1857-a3-xxi-440","docUri":"gutachten-von-kleemann-1857-a3-xxi-440.html","score":1,"contexts":[{"form":"katholischen","weight":"1","pos":533,"context":"...Ungarn, die zum Theile mit weltlichen Lehrern besetzten <mark>katholischen<\/mark> Gymnasien in Siebenbürgen, die Gymnasien der Militärgränze und...","fid":"d254e138"}]},{"docId":"villermont-an-thun-1860-08-08-a3-xxi-d600","docUri":"villermont-an-thun-1860-08-08-a3-xxi-d600.html","score":1,"contexts":[{"form":"katholischen","weight":"1","pos":54,"context":"...nicht alleine der Dreißigjährige Krieg, sondern insbesondere die <mark>katholischen<\/mark> Persönlichkeiten Ferdinand II. und Tilly, die für Wahrheit...","fid":"d806e55"}]},{"docId":"entwurf-reform-zentralverwaltung-1859-a3-xxi-d538","docUri":"entwurf-reform-zentralverwaltung-1859-a3-xxi-d538.html","score":1,"contexts":[{"form":"katholischen","weight":"1","pos":56,"context":"...die Regelung der Angelegenheiten der gesetzlich anerkannten (nicht-<mark>katholischen<\/mark>) Religionsgemeinschaften in Österreich sowie einer Neuausrichtung in der...","fid":"d150e49"}]},{"docId":"schwarzenberg-an-thun-1857-12-19-a3-xxi-d437","docUri":"schwarzenberg-an-thun-1857-12-19-a3-xxi-d437.html","score":1,"contexts":[{"form":"katholischen","weight":"1","pos":221,"context":"..., daß ein Jude als Lehrer bey einer ursprünglich <mark>katholischen<\/mark> kirchlichen Institution angestellt ist, deren Kanzler und Studienprotektor der...","fid":"d607e115"}]},{"docId":"ficker-an-thun-konzept-1854-05-29-ca197","docUri":"ficker-an-thun-konzept-1854-05-29-ca197.html","score":1,"contexts":[{"form":"katholischen","weight":"1","pos":223,"context":"...Euer Exzellenz hervorgehobenen besonderen Schwierigkeiten der vereinzelten Stellung eines <mark>katholischen<\/mark> Professors an einer wenn nicht dem Namen, doch...","fid":"d185e120"}]},{"docId":"jaeger-an-thun-1854-05-06-a3-xxi-d257","docUri":"jaeger-an-thun-1854-05-06-a3-xxi-d257.html","score":1,"contexts":[{"form":"katholischen","weight":"1","pos":85,"context":"...sich außerdem stets als treuer Anhänger und Verteidiger der <mark>katholischen<\/mark> Kirche erwiesen. Jäger führt dies insbesondere auch auf...","fid":"d316e57"}]},{"docId":"simor-an-thun-1854-12-12-a3-xxi-d296f","docUri":"simor-an-thun-1854-12-12-a3-xxi-d296f.html","score":1,"contexts":[{"form":"katholischen","weight":"1","pos":641,"context":"...Angelegenheit, indem sie erklären, die Lage der <mark>katholischen<\/mark> Kirche in Deutschland hänge ab von dem österreichischen Concordate...","fid":"d621e160"}]},{"docId":"besprechung-unierte-kirchen-1858-06-16-a3-xxi-d454","docUri":"besprechung-unierte-kirchen-1858-06-16-a3-xxi-d454.html","score":1,"contexts":[{"form":"katholischen","weight":"1","pos":82,"context":"..., rumänischen und slawischen Bischöfe anzuregen, die lateinischen <mark>katholischen<\/mark> thätigen Orden, die Jesuiten, die Redemptoristen,...","fid":"d59e83"}]},{"docId":"linde-an-thun_1856-01-04_a3-xxi-d394","docUri":"linde-an-thun_1856-01-04_a3-xxi-d394.html","score":1,"contexts":[{"form":"katholischen","weight":"1","pos":373,"context":"...anderwärts fest acquirirt wird. Er wird eine Zierde jeder <mark>katholischen<\/mark> Universität werden. Schließlich erlaube ich mir meine innigsten Glückwünsche...","fid":"d404e117"}]},{"docId":"sammelakt-prozess-aigner-vs-ruben_1856_a3-xxi-d402","docUri":"sammelakt-prozess-aigner-vs-ruben_1856_a3-xxi-d402.html","score":1,"contexts":[{"form":"katholischen","weight":"1","pos":4549,"context":"...Der Angeklagte beruft sich ferner auf einen Artikel im <mark>katholischen<\/mark> Kalender von Turin, aus den vierziger Jahren, wo...","fid":"d577e2169"}]},{"docId":"mikulas-an-thun-1853-07-16-a3-xxi-d215","docUri":"mikulas-an-thun-1853-07-16-a3-xxi-d215.html","score":1,"contexts":[{"form":"Katholischen","weight":"1","pos":907,"context":"...betreffend das Verbot gegen den Besuch unsrer Schulen von <mark>Katholischen<\/mark>, habe ich vorgestern zum ersten Mal zu Gesicht...","fid":"d444e120"}]},{"docId":"schulte-an-thun-1856-06-02-a3-xxi-d380","docUri":"schulte-an-thun-1856-06-02-a3-xxi-d380.html","score":1,"contexts":[{"form":"katholischen","weight":"1","pos":119,"context":"...Exemplar meines so eben erschienenen „Systemes des allgemeinen <mark>katholischen<\/mark> Kirchenrechts“ ganz ergebenst mit dem Bemerken zu überreichen,...","fid":"d596e120"}]},{"docId":"gesuche-lateinisches-konsistorium-przemysl-wegen-praeparandenkurs-1859-a3-xxi-d543","docUri":"gesuche-lateinisches-konsistorium-przemysl-wegen-praeparandenkurs-1859-a3-xxi-d543.html","score":1,"contexts":[{"form":"katholischen","weight":"1","pos":107,"context":"...Präparandencurses dem lateinischen Consistorium entzogen und dem griechisch-<mark>katholischen<\/mark> Consistorium zugewiesen worden. Unterm 13. Mai 1852 Z. 167...","fid":"d216e76"}]},{"docId":"thun-an-ficker-1855-03-19-ca182","docUri":"thun-an-ficker-1855-03-19-ca182.html","score":1,"contexts":[{"form":"katholischen","weight":"1","pos":256,"context":"...Zweifel einer vom Verfasser des Buches, seiner anerkannt <mark>katholischen<\/mark> Gesinnung wegen abgeneigter Stimmung kaum gebe, vielmehr jeden...","fid":"d695e115"}]},{"docId":"hahn-an-thun-1854-10-01-a3-xxi-d288","docUri":"hahn-an-thun-1854-10-01-a3-xxi-d288.html","score":1,"contexts":[{"form":"katholischen","weight":"1","pos":218,"context":"...bekleidete, im Jahr 1823 geboren und in der <mark>katholischen<\/mark> Konfession erzogen. Nach absolvirtem Gymnasialcursus lag ich in...","fid":"d257e89"}]},{"docId":"phillips-an-thun-1852-10-26-a3-xxi-d173","docUri":"phillips-an-thun-1852-10-26-a3-xxi-d173.html","score":1,"contexts":[{"form":"katholischen","weight":"1","pos":92,"context":"...Excellenz geruthen vor einiger Zeit mich in Betreff der <mark>katholischen<\/mark> Gesinnung des Professors Halm zu befragen, und ich...","fid":"d505e116"}]},{"docId":"szantofy-uber-verlobung-von-jankovics-1857-12-28-a3-xxi-d438","docUri":"szantofy-uber-verlobung-von-jankovics-1857-12-28-a3-xxi-d438.html","score":1,"contexts":[{"form":"katholischen","weight":"1","pos":178,"context":"...Braut der griechischen Kirche angehörend auch den Übertritt zur <mark>katholischen<\/mark> Religion versprach. Ich las Ihnen also den Eheverlöbnisvertrag...","fid":"d647e78"}]},{"docId":"rauscher-an-thun-1850-05-06-a3-xxi-d49","docUri":"rauscher-an-thun-1850-05-06-a3-xxi-d49.html","score":1,"contexts":[{"form":"katholischen","weight":"1","pos":186,"context":"...Böhmen allerdings das Land, wo die Wiedergestaltung der <mark>katholischen<\/mark> Kirche am meisten Hindernisse finden wird; aber neben den...","fid":"d541e117"}]},{"docId":"schulte-an-thun-1856-04-11-a3-xxi-d374","docUri":"schulte-an-thun-1856-04-11-a3-xxi-d374.html","score":1,"contexts":[{"form":"katholischen","weight":"1","pos":221,"context":"...der Druck der ersten Abtheilung meines „Systemes des <mark>katholischen<\/mark> Kirchenrechts“ sich seinem Ende nahet und das Manuscript der...","fid":"d594e118"}]},{"docId":"memorandum-mikulas-kirchenverwaltung-ungarn-1860-a3-xxi-d626","docUri":"memorandum-mikulas-kirchenverwaltung-ungarn-1860-a3-xxi-d626.html","score":1,"contexts":[{"form":"katholischen","weight":"1","pos":1011,"context":"..., so daß die evangelischen Schulangelegenheiten bis heute im <mark>katholischen<\/mark> Departement belassen werden mußten, es hat keinen Gulden...","fid":"d435e85"}]},{"docId":"schaguna-an-franz-joseph-1857-09-09-a3-xxi-d355","docUri":"schaguna-an-franz-joseph-1857-09-09-a3-xxi-d355.html","score":1,"contexts":[{"form":"katholischen","weight":"1","pos":198,"context":"...begleitet: \"In dieser rückhaltslosen Anerkennung der Rechte der <mark>katholischen<\/mark> Kirche liegt übrigens für alle anderen religiösen Genossenschaften des...","fid":"d578e127"}]},{"docId":"memorandum-agitation-clerus-1860-a3-xxi-d654","docUri":"memorandum-agitation-clerus-1860-a3-xxi-d654.html","score":1,"contexts":[{"form":"katholischen","weight":"1","pos":337,"context":"...ferner der nicht unirte griechische Patriarch Rajacich in der <mark>katholischen<\/mark> Metropolitankirche zu Agram den, vom Volke proklamierten neuen Banus...","fid":"d432e93"}]},{"docId":"krauss-an-ministerium-fuer-kultus-und-unterricht-1851-10-14-a3-xxi-d126","docUri":"krauss-an-ministerium-fuer-kultus-und-unterricht-1851-10-14-a3-xxi-d126.html","score":1,"contexts":[{"form":"katholischen","weight":"1","pos":218,"context":"...es mein sehnlichster Wunsch, dem Kaiserstaate und dem <mark>katholischen<\/mark> Deutschlande meine Kräfte zu weihen und für das hohe...","fid":"d368e130"}]},{"docId":"ranolder-an-thun-1855-12-16-a3-xxi-d358","docUri":"ranolder-an-thun-1855-12-16-a3-xxi-d358.html","score":1,"contexts":[{"form":"katholischen","weight":"1","pos":61,"context":"...Weisheit zu dem glücklichen Zustandekommen des von der ganzen <mark>katholischen<\/mark> Welt freudigst begrüßten Concordats wesentlich beigetragen; woher ich...","fid":"d536e109"}]},{"docId":"foerster-an-thun-1855-09-10-a3-xxi-d348","docUri":"foerster-an-thun-1855-09-10-a3-xxi-d348.html","score":1,"contexts":[{"form":"katholischen","weight":"1","pos":850,"context":"...sittlichen Wächter Teschens, dem fürstbischöflichen Ordinariatskommissär des Teschner <mark>katholischen<\/mark> Gymnasiums und Pfarrer Joseph Paduch mit voller Sympathie übersehen...","fid":"d192e286"}]},{"docId":"diepenbrock-an-thun-1850-08-27-a3-xxi-d70b","docUri":"diepenbrock-an-thun-1850-08-27-a3-xxi-d70b.html","score":1,"contexts":[{"form":"katholischen","weight":"1","pos":144,"context":"...gleich heute dem Geheimen Rath Aulike, Dirigenten der <mark>katholischen<\/mark> Abtheilung im preussischen Cult- und Unterrichtsministerio, einen...","fid":"d112e125"}]},{"docId":"schanda-an-thun-1861-01-03-a3-xxi-d623a25","docUri":"schanda-an-thun-1861-01-03-a3-xxi-d623a25.html","score":1,"contexts":[{"form":"katholischen","weight":"1","pos":114,"context":"...es jener Wohlthat gedenkt, welche Euer Excellenz der <mark>katholischen<\/mark> Kirche in Oesterreich dadurch erwiesen haben, daß die katholische...","fid":"d580e119"}]},{"docId":"notizen-von-thun_1860-04-17_a3-xxi-d572","docUri":"notizen-von-thun_1860-04-17_a3-xxi-d572.html","score":1,"contexts":[{"form":"katholischen","weight":"1","pos":218,"context":"...? Bleibt offene Frage. Behandlung der Frage der <mark>katholischen<\/mark> Kirche und der griechisch-unierten Kirche muß in...","fid":"d486e137"}]},{"docId":"bonitz-an-thun-1855-07-30-ca1012","docUri":"bonitz-an-thun-1855-07-30-ca1012.html","score":1,"contexts":[{"form":"katholischen","weight":"1","pos":746,"context":"...confessionellem Grunde gesichert und in keinerlei Weise der meiner <mark>katholischen<\/mark> Collegen nachgesetzt ist oder künftig nachgesetzt werden wird. Ebenso...","fid":"d70e193"}]},{"docId":"rauscher-an-thun-1855-04-19-a3-xxi-d339","docUri":"rauscher-an-thun-1855-04-19-a3-xxi-d339.html","score":1,"contexts":[{"form":"katholischen","weight":"1","pos":140,"context":"...gemachten Mittheilungen; sie lauten in der Frage der <mark>katholischen<\/mark> Griechen nicht sehr erfreulich und es wird an nach...","fid":"d546e111"}]},{"docId":"wolkenstein-an-thun-1857-07-02-a3-xxi-d423","docUri":"wolkenstein-an-thun-1857-07-02-a3-xxi-d423.html","score":1,"contexts":[{"form":"katholischen","weight":"1","pos":504,"context":"...monté a sa place (Lacordaire) zwischen den <mark>katholischen<\/mark> Weltanschauungen und den in Staat und Gesellschaft siegreichen modernen...","fid":"d853e111"}]},{"docId":"radziwill-an-thun-1850-01-21-a3-xxi-d32","docUri":"radziwill-an-thun-1850-01-21-a3-xxi-d32.html","score":1,"contexts":[{"form":"katholischen","weight":"1","pos":198,"context":"...für einen Lehrstuhl in diesem Fache und in der <mark>katholischen<\/mark> Theologie durchaus eignen. Die Unterrichtsfrage ist jetzt Gegenstand...","fid":"d533e130"}]},{"docId":"linde-an-thun-1856-01-18-a3-xxi-d365","docUri":"linde-an-thun-1856-01-18-a3-xxi-d365.html","score":1,"contexts":[{"form":"katholischen","weight":"1","pos":256,"context":"..., verbürgte Nachrichten. Er stammt aus einer guten <mark>katholischen<\/mark> Familie in Fulda, ist ein treuer Sohn der...","fid":"d403e93"}]},{"docId":"simor-an-thun-1854-12-07-a3-xxi-d296e","docUri":"simor-an-thun-1854-12-07-a3-xxi-d296e.html","score":1,"contexts":[{"form":"katholischen","weight":"1","pos":398,"context":"..., welche bekanntlich die erste Kirche Roms und der <mark>katholischen<\/mark> Welt ist. Er wird allgemein in seinem jährlichen Einkommen...","fid":"d620e160"}]},{"docId":"gutachten-bischoefliche-kommissaere-von-kleemann-1856-a3-xxi-d383c","docUri":"gutachten-bischoefliche-kommissaere-von-kleemann-1856-a3-xxi-d383c.html","score":1,"contexts":[{"form":"katholischen","weight":"1","pos":123,"context":"...wenn bei dem Vortrage der übrigen Lehrfächer ein der <mark>katholischen<\/mark> Kirche oder sogar dem Christenthume entfremdeter Geist mittelbar oder...","fid":"d231e95"}]},{"docId":"gesetz-fuer-koenigreich-boehmen-1869-02-08-a3-xxi-d86","docUri":"gesetz-fuer-koenigreich-boehmen-1869-02-08-a3-xxi-d86.html","score":1,"contexts":[{"form":"katholischen","weight":"1","pos":1348,"context":"...; 4. aus den Landesschulinspektoren; 5. aus zwei <mark>katholischen<\/mark> und einem evangelischen Geistlichen und einem Bekenner des israelitischen...","fid":"d213e391"}]},{"docId":"treitler-an-thun-1855-03-16-a3-xxi-d334","docUri":"treitler-an-thun-1855-03-16-a3-xxi-d334.html","score":1,"contexts":[{"form":"katholischen","weight":"1","pos":325,"context":"...würde aber die Evidenzstellung der bei der Lemberger griechisch <mark>katholischen<\/mark> Stadtpfarr – sogenannten Stauropigiankirche seyn, weil hier bedeutende...","fid":"d794e136"}]},{"docId":"festl-an-thun-1857-06-27-a3-xxi-d421","docUri":"festl-an-thun-1857-06-27-a3-xxi-d421.html","score":1,"contexts":[{"form":"katholischen","weight":"1","pos":265,"context":"...mein Leben weihe, diene ich ja auch der <mark>katholischen<\/mark> Kirche, und ich kann mich mit gutem Gewissen...","fid":"d171e113"}]},{"docId":"foerster-an-thun-1860-11-01-a3-xxi-d623a6","docUri":"foerster-an-thun-1860-11-01-a3-xxi-d623a6.html","score":1,"contexts":[{"form":"katholischen","weight":"1","pos":36,"context":"...Einsatz als Minister, insbesondere für dessen Förderung der <mark>katholischen<\/mark> Kirche und der Wissenschaften. Besonderen Dank spricht Förster...","fid":"d198e55"}]},{"docId":"simor-an-thun-1854-12-01-a3-xxi-d296d","docUri":"simor-an-thun-1854-12-01-a3-xxi-d296d.html","score":1,"contexts":[{"form":"katholischen","weight":"1","pos":319,"context":"...den versammelten Bischöfen mitgetheilten Äußerungen des gesammten Episcopates der <mark>katholischen<\/mark> Kirche in’s Reine gebrachte anzusehen; der Kardinal erklärte...","fid":"d619e154"}]},{"docId":"brenner-an-haferl-1854-09-21-a3-xxi-d284","docUri":"brenner-an-haferl-1854-09-21-a3-xxi-d284.html","score":1,"contexts":[{"form":"katholischen","weight":"1","pos":128,"context":"..., weil Bock durch seine konservative Haltung und seinen <mark>katholischen<\/mark> Glauben positiv auf die Studenten wirken könne, außerdem...","fid":"d80e55"}]},{"docId":"priester-an-strossmayer-1850-06-16-a3-xxi-d57","docUri":"priester-an-strossmayer-1850-06-16-a3-xxi-d57.html","score":1,"contexts":[{"form":"katholischen","weight":"1","pos":185,"context":"...Diakovar [Đakovo], Joseph Stroßmayer, von einem <mark>katholischen<\/mark> Priester aus Bosnien verfaßt. Aus dem illirischen Original...","fid":"d522e96"}]},{"docId":"grundzuege-wirkungskreis-evangelische-konsistorialraete-1850-a3-xxi-d96","docUri":"grundzuege-wirkungskreis-evangelische-konsistorialraete-1850-a3-xxi-d96.html","score":1,"contexts":[{"form":"katholischen","weight":"1","pos":262,"context":"...25. Übertrittsfälle von einer Confession zur andern oder zur <mark>katholischen<\/mark> Religion oder einer Seite zur einer der protestantischen Kirchen...","fid":"d228e82"}]},{"docId":"schulte-an-thun-1854-10-07-a3-xxi-d290","docUri":"schulte-an-thun-1854-10-07-a3-xxi-d290.html","score":1,"contexts":[{"form":"katholischen","weight":"1","pos":73,"context":"...gehalten werden. Dort sei man nämlich feindlich gegenüber der <mark>katholischen<\/mark> Kirche gesinnt. Schulte bietet sich schließlich noch an,...","fid":"d591e55"}]},{"docId":"thun-an-linde-1855-09-11-ca1128","docUri":"thun-an-linde-1855-09-11-ca1128.html","score":1,"contexts":[{"form":"katholischen","weight":"1","pos":142,"context":"...dieses Faches umzusehen. Für einen tüchtigen, bewährten <mark>katholischen<\/mark> Philosophen, Philologen (in linguistischer Richtung allein vorherrschend für...","fid":"d738e118"}]},{"docId":"ficker-an-thun-1855-03-08-a3-xxi-d332","docUri":"ficker-an-thun-1855-03-08-a3-xxi-d332.html","score":1,"contexts":[{"form":"katholischen","weight":"1","pos":181,"context":"...wohl bejahen zu dürfen. Allerdings finden in Preußen die <mark>katholischen<\/mark> Kandidaten des Lehramts für die Gymnasien nicht dieselben Schwierigkeiten...","fid":"d173e115"}]},{"docId":"malinowski-an-unbekannt-1860-10-06-a3-xxi-d619","docUri":"malinowski-an-unbekannt-1860-10-06-a3-xxi-d619.html","score":1,"contexts":[{"form":"katholischen","weight":"1","pos":242,"context":"...polnische Recht die ruthenische Sprache, den griechisch-<mark>katholischen<\/mark> slavischen Ritus der Ruthenen und die ruthenische Nationalität zu...","fid":"d420e106"}]},{"docId":"maresch-an-sektionsrat-1854-08-11-a3-xxi-d275","docUri":"maresch-an-sektionsrat-1854-08-11-a3-xxi-d275.html","score":1,"contexts":[{"form":"katholischen","weight":"1","pos":390,"context":".... Dieses geistige und materielle Medium ist außer der <mark>katholischen<\/mark> Kirche die deutsche Sprache. Diese muß dem rothen...","fid":"d424e116"}]},{"docId":"entwurf-thun-fuer-patent-zur-aufhebung-artikel-20-ungarn-1859-a3-xxi-d539","docUri":"entwurf-thun-fuer-patent-zur-aufhebung-artikel-20-ungarn-1859-a3-xxi-d539.html","score":1,"contexts":[{"form":"katholischen","weight":"1","pos":67,"context":"...18. August 1855 geschlossene Übereinkommen die staatsrechtliche Stellung der <mark>katholischen<\/mark> Kirche in Unserem Reiche und durch Unser Patent vom...","fid":"d152e86"}]},{"docId":"kreutz-an-thun-1853-06-24-a3-xxi-d210","docUri":"kreutz-an-thun-1853-06-24-a3-xxi-d210.html","score":1,"contexts":[{"form":"katholischen","weight":"1","pos":57,"context":"..., der sowohl die Kunstgeschichte und die Geschichte der <mark>katholischen<\/mark> Kirche, als auch die aktuellen Ansichten der Philosophie...","fid":"d369e55"}]},{"docId":"schulte-an-thun-1856-04-20-a3-xxi-d375","docUri":"schulte-an-thun-1856-04-20-a3-xxi-d375.html","score":1,"contexts":[{"form":"katholischen","weight":"1","pos":68,"context":"...wolle. In der ersten Kategorie seien unter den <mark>katholischen<\/mark> Philologen nur Karl Halm und Karl Ludwig Urlichs denkbar...","fid":"d595e55"}]},{"docId":"wilhelm-an-kink-1855-09-15-a3-xxi-d348b","docUri":"wilhelm-an-kink-1855-09-15-a3-xxi-d348b.html","score":1,"contexts":[{"form":"katholischen","weight":"1","pos":849,"context":"...sittlichen Wächter Teschens, dem fürstbischöflichen Ordinariatskommissär des Teschner <mark>katholischen<\/mark> Gymnasiums und Pfarrer Joseph Paduch mit voller Sympathie übersehen...","fid":"d840e286"}]},{"docId":"brueggemann-an-thun-1860-02-20-a3-xxi-d585","docUri":"brueggemann-an-thun-1860-02-20-a3-xxi-d585.html","score":1,"contexts":[{"form":"katholischen","weight":"1","pos":32,"context":"...für den Rabbiner Paul Bendix. Dieser möchte zum <mark>katholischen<\/mark> Glauben konvertieren. Mit diesem Schritt verlöre Bendix jedoch...","fid":"d82e55"}]},{"docId":"ficker-an-thun-1860-01-19-a3-xxi-d551","docUri":"ficker-an-thun-1860-01-19-a3-xxi-d551.html","score":1,"contexts":[{"form":"katholischen","weight":"1","pos":166,"context":"...Dozenten, Heinrich Tewes, hin. Dieser konvertierte zum <mark>katholischen<\/mark> Glauben und wirkt nun als Privatdozent für Römisches Recht....","fid":"d179e55"}]},{"docId":"foerster-an-thun_1854-08-17_a3-xxi-d276","docUri":"foerster-an-thun_1854-08-17_a3-xxi-d276.html","score":1,"contexts":[{"form":"katholischen","weight":"1","pos":296,"context":"...in Deutschland nur Wien, wo die Universität den <mark>katholischen<\/mark> Charakter bewahrt hat, während Berlin, Halle, Jena...","fid":"d199e124"}]},{"docId":"radziwill-an-thun-1849-11-24-a3-xxi-d17","docUri":"radziwill-an-thun-1849-11-24-a3-xxi-d17.html","score":1,"contexts":[{"form":"katholischen","weight":"1","pos":70,"context":"...Lehrer, ihre politische Haltung sowie ihre Stellung zur <mark>katholischen<\/mark> Kirche. Radziwill hofft, Thun mit den Auskünften...","fid":"d532e57"}]},{"docId":"mayr-an-thun-1853-1853-04-08-a3-xxi-d199","docUri":"mayr-an-thun-1853-1853-04-08-a3-xxi-d199.html","score":1,"contexts":[{"form":"katholischen","weight":"1","pos":597,"context":"...welche es einnehmen muß, soll es sich gegenüber der <mark>katholischen<\/mark> und evangelischen Gymnasien als Musteranstalt behaupten. Die Ungunst...","fid":"d429e113"}]},{"docId":"abschrift-artikel-allgemeine-kirchenzeitung_1850_a3-xxi-d91","docUri":"abschrift-artikel-allgemeine-kirchenzeitung_1850_a3-xxi-d91.html","score":1,"contexts":[{"form":"katholischen","weight":"1","pos":1482,"context":"...lutherischen Kirche, in welcher sie das Heilsame des <mark>katholischen<\/mark> Episcopats beibehielt, ohne den Auswüchsen desselben Bürgerrecht gestatten...","fid":"d7e393"}]},{"docId":"tischendorf-an-thun-1850-07-17-a3-xxi-d62","docUri":"tischendorf-an-thun-1850-07-17-a3-xxi-d62.html","score":1,"contexts":[{"form":"katholischen","weight":"1","pos":256,"context":"...Bücherkunde der gesammten Literatur des Katholizismus und zunächst der <mark>katholischen<\/mark> Theologie, Bde. 1 und 2, Würzburg 1848...","fid":"page"}]},{"docId":"waldert-an-thun-1854-04-09-a3-xxi-d256","docUri":"waldert-an-thun-1854-04-09-a3-xxi-d256.html","score":1,"contexts":[{"form":"katholischen","weight":"1","pos":39,"context":"...Ausbildung an den Gymnasien stärker mit den Grundsätzen der <mark>katholischen<\/mark> Kirche in Einklang zu bringen. Zunächst gratuliert er...","fid":"d827e55"}]},{"docId":"kuzmany-an-thun-1850-02-20-a3-xxi-d35","docUri":"kuzmany-an-thun-1850-02-20-a3-xxi-d35.html","score":1,"contexts":[{"form":"katholischen","weight":"1","pos":300,"context":"...der That bei allen besser geregelten sowohl protestantischen als <mark>katholischen<\/mark> theologischen Unterrichtsanstalten sowohl des Auslandes wie des Auslandes [...","fid":"d373e127"}]},{"docId":"ficker-an-thun-1857-11-22-a3-xxi-d434","docUri":"ficker-an-thun-1857-11-22-a3-xxi-d434.html","score":1,"contexts":[{"form":"katholischen","weight":"1","pos":71,"context":"...Ritschl betone darin, dass es schwierig sei, einen guten <mark>katholischen<\/mark> Philologen zu nennen, da alle etablierten Professoren bereits...","fid":"d176e55"}]},{"docId":"eitelberger-an-thun-1855-03-22-a3-xxi-d335","docUri":"eitelberger-an-thun-1855-03-22-a3-xxi-d335.html","score":1,"contexts":[{"form":"katholischen","weight":"1","pos":1441,"context":"..., weil sie sich bestrebte, die Dogmen der <mark>katholischen<\/mark> Kirche gegen ihre protestantischen Gegner durch spekulative Raisonnements zu...","fid":"d128e334"}]}]}