{"stem":"kirch","instances":[{"docId":"memorandum-orientalische-kirche-od-a3-xxi-d653","docUri":"memorandum-orientalische-kirche-od-a3-xxi-d653.html","score":99,"contexts":[{"form":"Kirche","weight":"1","pos":28,"context":"...Umwälzungen und Probleme, welche den Fortbestand der orthodoxen <mark>Kirche<\/mark> bedrohen. Die größten Gefahren für die Kirche sieht...","fid":"d438e49"},{"form":"Kirche","weight":"1","pos":32,"context":"...orthodoxen Kirche bedrohen. Die größten Gefahren für die <mark>Kirche<\/mark> sieht er in der modernen Kultur, der sie,...","fid":"d438e49"},{"form":"Kirche","weight":"1","pos":47,"context":"...Außerdem setzten die nationalen Bestrebungen der Einheit der orthodoxen <mark>Kirche<\/mark> heftig zu, so dass sich die Kirchen mehrerer Länder...","fid":"d438e49"},{"form":"Kirche","weight":"1","pos":85,"context":"...geht Haxthausen auf die Situation der russisch-orthodoxen <mark>Kirche<\/mark> ein, der größten Gruppe innerhalb der orthodoxen Kirchen....","fid":"d438e49"},{"form":"Kirche","weight":"1","pos":91,"context":"...der größten Gruppe innerhalb der orthodoxen Kirchen. Diese <mark>Kirche<\/mark> hatte bis zum Einfall der Mongolen auch eine einigermaßen...","fid":"d438e49"},{"form":"Kirche","weight":"1","pos":100,"context":"...starke Bindung zu Rom. Danach versank die russische <mark>Kirche<\/mark> allerdings in einer tiefen Krise und kam vollkommen unter...","fid":"d438e49"},{"form":"Kirche","weight":"1","pos":125,"context":"...er den zunehmenden Einfluss der protestantischen Theologie auf die <mark>Kirche<\/mark>. Negativ wirke sich auch der Abfall der sogenannten...","fid":"d438e49"},{"form":"Kirche","weight":"1","pos":147,"context":"...zurück. Da der Zar auch das Haupt der orthodoxen <mark>Kirche<\/mark> ist, werden die Altgläubigen auch in politischer Beziehung als...","fid":"d438e49"},{"form":"Kirche","weight":"1","pos":164,"context":"...der Zar seine dominierende Position an der Spitze der <mark>Kirche<\/mark> aufgeben solle. Allerdings ist damit die Frage verbunden...","fid":"d438e49"},{"form":"Kirche","weight":"1","pos":187,"context":"...am wenigsten Macht und Ansehen einbüße, wenn die <mark>Kirche<\/mark> sich Rom unterstellte. Für ein solches Projekt gäbe...","fid":"d438e49"},{"form":"Kirche","weight":"1","pos":206,"context":"...er in darin, dass sich die russisch-orthodoxe <mark>Kirche<\/mark> der griechisch-unierten Kirche anschließe. Dazu solle...","fid":"d438e49"},{"form":"Kirche","weight":"1","pos":210,"context":"...die russisch-orthodoxe Kirche der griechisch-unierten <mark>Kirche<\/mark> anschließe. Dazu solle die Ausbildung des unierten Klerus...","fid":"d438e49"},{"form":"Kirche","weight":"1","pos":248,"context":"Die orientalische <mark>Kirche<\/mark> geht in diesem Augenblicke nicht blos großen innern Evolutionen...","fid":"d438e89"},{"form":"Kirche","weight":"1","pos":263,"context":"...besitzt zwar die Dogmen und sakramentalischen Heilsmittel der katholischen <mark>Kirche<\/mark>, allein da ihr das Papsthum, das lebendige...","fid":"d438e89"},{"form":"Kirche","weight":"1","pos":342,"context":"...in den sämmtlichen Ländern der ehemaligen Türkei bestehenden orientalischen <mark>Kirche<\/mark> sichtbar geworden. Äußerlich hat sie insbesondere den Bestrebungen der...","fid":"d438e89"},{"form":"Kirche","weight":"1","pos":359,"context":"...Constantinopel ab und versucht, sich als besondere unabhängige <mark>Kirche<\/mark> zu formieren. Schon im 16. Jahrhunderte formierte sich...","fid":"d438e89"},{"form":"Kirche","weight":"1","pos":390,"context":"...ein. In neuester Zeit hat sich die schismatische slawische <mark>Kirche<\/mark> in Österreich vom Stuhl in Constantinopel als unabhängig erklärt...","fid":"d438e89"},{"form":"Kirche","weight":"1","pos":423,"context":"...zu bilden. Schon jetzt bildet demnach die orientalische <mark>Kirche<\/mark> nicht mehr eine Einheit, sondern vielmehr zehn durch...","fid":"d438e89"},{"form":"Kirche","weight":"1","pos":528,"context":"...protestantischen religiösen Grundsätze folgen, den Dogmen ihrer orientalischen <mark>Kirche<\/mark> ganz entfremdet sind, ihren Clerus tief verachten und nur...","fid":"d438e89"},{"form":"Kirche","weight":"1","pos":534,"context":"...ihren Clerus tief verachten und nur am Äußern ihrer <mark>Kirche<\/mark> als etwas Nationalem festhalten.","fid":"d438e89"},{"form":"Kirche","weight":"1","pos":544,"context":"...die Lage und Stellung der sogenannten anatolischen oder konstantinopolitanischen <mark>Kirche<\/mark> in ihrem ehemaligen Umfange, wie sie im gegenwärtigen...","fid":"d438e172"},{"form":"Kirche","weight":"1","pos":557,"context":"...Ich gehe nunmehr zur Betrachtung desjenigen Theils der orientalischen <mark>Kirche<\/mark> über, den die gegenwärtige Denkschrift als den bei weitem...","fid":"d438e172"},{"form":"Kirche","weight":"1","pos":565,"context":"...besonders ins Auge fassen soll. Während bei der anatolischen <mark>Kirche<\/mark> nur gesammelte und sonst zugekommene Notizen mein Urtheil gebildet...","fid":"d438e172"},{"form":"Kirche","weight":"1","pos":574,"context":"...Urtheil gebildet haben, kenne ich diesen Theil der orientalischen <mark>Kirche<\/mark> aus eigenen Auffassungen und Wahrnehmungen und besondre Studien....","fid":"d438e172"},{"form":"Kirche","weight":"1","pos":584,"context":"...Betrachtung über die gegenwärtige Stellung und Lage der russischen <mark>Kirche<\/mark> und Lage der russischen Kirche, natürlich nur im...","fid":"d438e172"},{"form":"Kirche","weight":"1","pos":587,"context":"...und Lage der russischen Kirche und Lage der russischen <mark>Kirche<\/mark>, natürlich nur im Allgemeinen und in großen Zügen...","fid":"d438e172"},{"form":"Kirche","weight":"1","pos":595,"context":"...den Raum einer Denkschrift weit übersteigen würde. Die russische <mark>Kirche<\/mark> ist der bei weitem präponderirende Theil der ganzen orientalischen...","fid":"d438e172"},{"form":"Kirche","weight":"1","pos":600,"context":"...ist der bei weitem präponderirende Theil der ganzen orientalischen <mark>Kirche<\/mark> von altgriechischem Ritus. Mehr als 3\/4 der Bekenner...","fid":"d438e172"},{"form":"Kirche","weight":"1","pos":605,"context":"...Ritus. Mehr als 3\/4 der Bekenner der orientalischen <mark>Kirche<\/mark> gehören der national-russischen Kirche an. Ihre innere...","fid":"d438e172"},{"form":"Kirche","weight":"1","pos":610,"context":"...Bekenner der orientalischen Kirche gehören der national-russischen <mark>Kirche<\/mark> an. Ihre innere Organisation ist die bei weitem ausgebildetste...","fid":"d438e172"},{"form":"Kirche","weight":"1","pos":621,"context":"...an wissenschaftlichen Bestrebungen, wie dies bei der anatolischen <mark>Kirche<\/mark> der Fall. Die russische Kirche ist eine völlig...","fid":"d438e172"},{"form":"Kirche","weight":"1","pos":624,"context":"...bei der anatolischen Kirche der Fall. Die russische <mark>Kirche<\/mark> ist eine völlig ausgebildete Staatskirche, beschränkt auf den...","fid":"d438e172"},{"form":"Kirche","weight":"1","pos":651,"context":"...so ist doch von solchen Eroberungsgelüsten in der russischen <mark>Kirche<\/mark> auch nicht eine Spur vorhanden. In dieser Beziehung...","fid":"d438e172"},{"form":"Kirche","weight":"1","pos":722,"context":"...gram sind, zu bearbeiten, um sie zur russischen <mark>Kirche<\/mark> überzuführen. Er ließ ihnen durch seine Emissäre versprechen...","fid":"d438e172"},{"form":"Kirche","weight":"1","pos":760,"context":"...Unterwerfung unter die Synode in Petersburg ist die russische <mark>Kirche<\/mark> als solche völlig unschuldig. Es ist eine rein...","fid":"d438e172"},{"form":"Kirche","weight":"1","pos":817,"context":"...allmälig zu Vergessenheit zu bringen. Obgleich die russische <mark>Kirche<\/mark> Constantinopel als die Mutter ansah, von dort aus...","fid":"d438e172"},{"form":"Kirche","weight":"1","pos":844,"context":"...die Verbindung mit Rom bestand, stand die russische <mark>Kirche<\/mark> mit den übrigen Theilen der katholischen Kirche so ziemlich...","fid":"d438e172"},{"form":"Kirche","weight":"1","pos":848,"context":"...die russische Kirche mit den übrigen Theilen der katholischen <mark>Kirche<\/mark> so ziemlich im gleichen geistigen Niveau und es herrschte...","fid":"d438e172"},{"form":"Kirche","weight":"1","pos":868,"context":"...Kieff ein rühmliches Zeichen gibt. In der Mongolenzeit sank <mark>Kirche<\/mark> und Volk in tiefe Barbarei hinab. Rußland war...","fid":"d438e172"},{"form":"Kirche","weight":"1","pos":885,"context":"...Verhältnisse mit Westeuropa waren gänzlich abgeschnitten. Die nationale <mark>Kirche<\/mark> vegetierte in einem kümmerlichen Leben, das Mönchthum versank...","fid":"d438e172"},{"form":"Kirche","weight":"1","pos":922,"context":"...Endlich wurde das Mongolenjoch abgeworfen, aber die russische <mark>Kirche<\/mark> gewann nichts dabei. Sie kam aus der Abhängigkeit des...","fid":"d438e172"},{"form":"Kirche","weight":"1","pos":982,"context":"...waren gefügige Knechte des Kaisers geworden, welche affektiv die <mark>Kirche<\/mark> despotisch beherrschten. Diese erniedrigende, Recht- und wertlose...","fid":"d438e172"},{"form":"Kirche","weight":"1","pos":1106,"context":"...Gestalten. Sie bestrebten sich nach Kräften, die <mark>Kirche<\/mark> und den Clerus innerlich zu heben, ja sie...","fid":"d438e172"},{"form":"Kirche","weight":"1","pos":1135,"context":"...kirchlichem Charakter. Sein Kampf um das Recht der <mark>Kirche<\/mark>, in passiver, demüthiger aber doch fester Haltung...","fid":"d438e172"},{"form":"Kirche","weight":"1","pos":1150,"context":"...der 4 orientalischen Patriarchen, die die Sache der <mark>Kirche<\/mark> gerade im entscheidenden Augenblicke verriethen, und wie man...","fid":"d438e172"},{"form":"Kirche","weight":"1","pos":1170,"context":"...den Keim der innern Kraft und Würde der russischen <mark>Kirche<\/mark>, die wie ich glaube, dereinst berufen sein...","fid":"d438e172"},{"form":"Kirche","weight":"1","pos":1179,"context":"...wird, eine hohe Stellung und Mission innerhalb der katholischen <mark>Kirche<\/mark> unter den centrum unitatis einzunehmen. Mit Nicon war...","fid":"d438e172"},{"form":"Kirche","weight":"1","pos":1221,"context":"...Zaarigorod (Constantinopel) als wahres Haupt der russischen <mark>Kirche<\/mark>. So konnte demnach Peter I das Patriarchat ohne...","fid":"d438e172"},{"form":"Kirche","weight":"1","pos":1515,"context":"...kaum eine Häresie (mit Ausnahme der Definition über die <mark>Kirche<\/mark>, in welcher der Pabst übergangen ist) nachgewiesen werden...","fid":"d438e172"},{"form":"Kirche","weight":"1","pos":1523,"context":"...werden möchte. Innerlich ist demnach der Clerus der russischen <mark>Kirche<\/mark> theologisch tief in sich gespalten. Der orthodoxe Theil...","fid":"d438e172"},{"form":"Kirche","weight":"1","pos":1543,"context":"...freilich eine unberechtigte, faktisch besteht. Die russische <mark>Kirche<\/mark> ist jetzt ganz arm. Sie hängt in Bezug...","fid":"d438e172"},{"form":"Kirche","weight":"1","pos":1580,"context":"...der Kirchenämter nicht rein bleiben. Früher war die <mark>Kirche<\/mark> sehr reich, insbesondere die Klöster. Das berühmte...","fid":"d438e172"},{"form":"Kirche","weight":"1","pos":1693,"context":"...wenig religiös, aber festhaltend an dem Äußern der <mark>Kirche<\/mark> als etwas unantastbarem Nationalem. Die jüngere Generation zeichnet...","fid":"d438e172"},{"form":"Kirche","weight":"1","pos":1703,"context":"...dagegen durch ein fanatisches Festhalten und Vertheidigen der orthodoxen <mark>Kirche<\/mark> als dem Palladium des russischen Volkes aus. Das gemeine...","fid":"d438e172"},{"form":"Kirche","weight":"1","pos":1717,"context":"...ohne Erkenntnis. Es weiß von den Lehren der <mark>Kirche<\/mark> wenig aber lebt in ihr mit der tiefsten Hingebung...","fid":"d438e172"},{"form":"Kirche","weight":"1","pos":1773,"context":".... Es ist aber eine andere Spaltung in der <mark>Kirche<\/mark> vorhanden, die effektiv unendlich bedeutender ist als jene...","fid":"d438e172"},{"form":"Kirche","weight":"1","pos":1788,"context":"...der sogenannten Altgläubigen (Staroverzi) von der orthodoxen <mark>Kirche<\/mark>. In der Mongolenzeit, wo Rußland in eine...","fid":"d438e172"},{"form":"Kirche","weight":"1","pos":1956,"context":"...zu den Aposteln hinauf. Ihr von der orthodoxen <mark>Kirche<\/mark> behauptet, das seien Irrthümer und wollt das mit...","fid":"d438e172"},{"form":"Kirche","weight":"1","pos":1985,"context":"..., alles ist von den Aposteln und der alten <mark>Kirche<\/mark> angeordnet, ihnen soll man unbedingt gehorchen. Wir...","fid":"d438e172"},{"form":"Kirche","weight":"1","pos":2034,"context":"...wenn auch der Papst von Rom und die abendländische <mark>Kirche<\/mark> hinzutritt. Bis dahin müssen wir Euch für Neuerer...","fid":"d438e172"},{"form":"Kirche","weight":"1","pos":2093,"context":"...große Zahl russischer Bauern und Städter von der orthodoxen <mark>Kirche<\/mark> abfallen, und sich jenen Schismatikern mit ihren kleinen...","fid":"d438e172"},{"form":"Kirche","weight":"1","pos":2316,"context":"...offizielle Quellen an, daß 15 Millionen von der orthodoxen <mark>Kirche<\/mark> abtrünnige Roskolniki (Staroverzen) existieren, mit anderen...","fid":"d438e172"},{"form":"Kirche","weight":"1","pos":2324,"context":"...anderen Worten, daß fast 1\/3 der der russischen <mark>Kirche<\/mark> Angehörigen von derselben abgefallen sind! Der Monarch des russischen...","fid":"d438e172"},{"form":"Kirche","weight":"1","pos":2345,"context":"...den Staroverzen gegenüber. Er ist das Oberhaupt der orthodoxen <mark>Kirche<\/mark>, die Staroverzen aber bilden nicht etwa eine andere...","fid":"d438e172"},{"form":"Kirche","weight":"1","pos":2351,"context":"...etwa eine andere Confession, sie gehören zur orthodoxen <mark>Kirche<\/mark>, sie bekennen dies selbst. Sie sind ihr aber...","fid":"d438e172"},{"form":"Kirche","weight":"1","pos":2357,"context":"...abtrünnig, weil sie behaupten, die Träger der <mark>Kirche<\/mark> hatten sich häretische Irrthümer zu Schulden kommen lassen....","fid":"d438e172"},{"form":"Kirche","weight":"1","pos":2363,"context":"...Schulden kommen lassen. Das kann das Oberhaupt dieser <mark>Kirche<\/mark> weder zugestehen noch dulden, er ist verpflichtet,...","fid":"d438e172"},{"form":"Kirche","weight":"1","pos":2372,"context":"..., sie entweder mit Güte oder mit Gewalt zu <mark>Kirche<\/mark> zu bringen, oder sie aus dem Lande zu...","fid":"d438e172"},{"form":"Kirche","weight":"1","pos":2384,"context":"...bald ignoriert, bald mit Güte und Nachgiebigkeit zur <mark>Kirche<\/mark> zurückzuführen gesucht. Alles völlig ohne Erfolg! Ihre...","fid":"d438e172"},{"form":"Kirche","weight":"1","pos":2403,"context":"...nur der bürgerliche Rechte habe, der in der orthodoxen <mark>Kirche<\/mark> oder in den tolerierten Kirchen getauft und eventuell getraut...","fid":"d438e172"},{"form":"Kirche","weight":"1","pos":2412,"context":"...die Staroverzen sich hartnäckig weigern, sich in der <mark>Kirche<\/mark> trauen und ihre Kinder daselbst taufen zu lassen,...","fid":"d438e172"},{"form":"Kirche","weight":"1","pos":2477,"context":"...sogenannten Läuflingen d.h. geweihten Priestern der russisch-orthodoxen <mark>Kirche<\/mark>, die zu ihnen übertraten, weil sie reichlich...","fid":"d438e172"},{"form":"Kirche","weight":"1","pos":2540,"context":"...möglich, so lange der Kaiser das Oberhaupt der orthodoxen <mark>Kirche<\/mark> ist. Ist das nicht ein offener Verrath an derselben?...","fid":"d438e172"},{"form":"Kirche","weight":"1","pos":2552,"context":"...einzuführen. Das wäre der offene Ruin der orthodoxen <mark>Kirche<\/mark>! Es ist aber auch wirklich schon vor einigen...","fid":"d438e172"},{"form":"Kirche","weight":"1","pos":2566,"context":"...daß der Kaiser eine andere loyale Stellung der orthodoxen <mark>Kirche<\/mark> gegenüber einnehme, ob er nicht etwa definitiv erklären...","fid":"d438e172"},{"form":"Kirche","weight":"1","pos":2572,"context":"...etwa definitiv erklären solle, er gehöre zwar der <mark>Kirche<\/mark> an, sei aber nicht ihr Haupt. Diese solle...","fid":"d438e172"},{"form":"Kirche","weight":"1","pos":2611,"context":"...den Kaiser nur den Vertheidiger und Protector der orthodoxen <mark>Kirche<\/mark>, wenn er auch faktisch bisher als deren Haupt...","fid":"d438e172"},{"form":"Kirche","weight":"1","pos":2626,"context":"...fragen müssen, wer die Leitung und Regierung der orthodoxen <mark>Kirche<\/mark> übernehmen soll. Sie wird befreit vom Cäsaropapismus und der...","fid":"d438e172"},{"form":"Kirche","weight":"1","pos":2701,"context":"...ihn! Aber soll sich Rußland in Bezug auf seine <mark>Kirche<\/mark> dem Unterthan eines fremden, dazu mohammedanischen Monarchen unterwerfen...","fid":"d438e172"},{"form":"Kirche","weight":"1","pos":2755,"context":"...hier in einem kurzen Überblick die Verhältnisse der russischen <mark>Kirche<\/mark> dargestellt, wie sie sich in ihrer innern Organisation...","fid":"d438e172"},{"form":"Kirche","weight":"1","pos":2781,"context":"...Zerstückelung und Vereinzelung der ganzen orientalischen und insbesondere russischen <mark>Kirche<\/mark> gegenüber, welche Stellung soll die römische Kirche nunmehr einnehmen...","fid":"d438e172"},{"form":"Kirche","weight":"1","pos":2784,"context":"...insbesondere russischen Kirche gegenüber, welche Stellung soll die römische <mark>Kirche<\/mark> nunmehr einnehmen, und welche Anstalten und Mittel ergreifen...","fid":"d438e172"},{"form":"Kirche","weight":"1","pos":2798,"context":"...einst so imponierenden, dann aber immer mehr verkümmerten <mark>Kirche<\/mark> mit sich wieder zu vereinigen, unter dem gemeinsamen...","fid":"d438e172"},{"form":"Kirche","weight":"1","pos":2808,"context":"...Unmittelbar positive Schritte kann meiner Meinung nach die katholische <mark>Kirche<\/mark> jetzt noch keineswegs zu Herbeiführung der Union thun,...","fid":"d438e172"},{"form":"Kirche","weight":"1","pos":2858,"context":"...Gebetsvereine für die Union und die Unterwerfung der orientalischen <mark>Kirche<\/mark> unter den Papst gestiftet. Hoffentlich verbreiten sich diese...","fid":"d438e172"},{"form":"Kirche","weight":"1","pos":2877,"context":"...selbst, zeigt es der orientalischen, insbesondere der russischen <mark>Kirche<\/mark> unsere tiefe Liebe und Sehnsucht, mit ihr wieder...","fid":"d438e172"},{"form":"Kirche","weight":"1","pos":2884,"context":"...sein. Ich habe einige Hoffnung, daß die russische <mark>Kirche<\/mark> daran Veranlassung nehmen wird, einen ähnlichen Gebetsverein in ihrem...","fid":"d438e172"},{"form":"Kirche","weight":"1","pos":2940,"context":"...Übertritte vornehmer Russen und Russinnen zur lateinisch-katholischen <mark>Kirche<\/mark>. Diese Erbitterung wäre sehr zu mildern, vielleicht...","fid":"d438e172"},{"form":"Kirche","weight":"1","pos":2952,"context":"...ist verboten von der uniert-orientalischen zur lateinischen <mark>Kirche<\/mark> überzutreten. Von der schismatisch-orientalischen Kirche darf...","fid":"d438e172"},{"form":"Kirche","weight":"1","pos":2957,"context":"...lateinischen Kirche überzutreten. Von der schismatisch-orientalischen <mark>Kirche<\/mark> darf man eigentlich auch nur zur unierten übertreten (ich...","fid":"d438e172"},{"form":"Kirche","weight":"1","pos":2970,"context":"...heiligen Vaters, daß solche schismatische Orientalen zur lateinischen <mark>Kirche<\/mark> übertreten dürfen). Geböte man nun ein für alle mal,...","fid":"d438e172"},{"form":"Kirche","weight":"1","pos":2998,"context":"..., sondern auch die unirte russische (ruthenische) <mark>Kirche<\/mark> der orthodox-russischen; der Synod in Petersburg...","fid":"d438e172"},{"form":"Kirche","weight":"1","pos":3006,"context":"...in Petersburg hat ja offiziell erklärt, daß die <mark>Kirche<\/mark> der Russinen mit der russischen Kirche auf derselben Glaubensbasis...","fid":"d438e172"},{"form":"Kirche","weight":"1","pos":3009,"context":"..., daß die Kirche der Russinen mit der russischen <mark>Kirche<\/mark> auf derselben Glaubensbasis stünde. Die von Rom abgefallenen...","fid":"d438e172"},{"form":"Kirche","weight":"1","pos":3028,"context":"...abzulegen gebraucht. Die auf diese Weise der katholischen <mark>Kirche<\/mark> sich anschließenden Russen, würden dann allerdings in irgend...","fid":"d438e172"},{"form":"Kirche","weight":"1","pos":3046,"context":"...die facultas beigelegt werden, solchen der uniert-russinischen <mark>Kirche<\/mark> als denn angehörenden Convertiten, an dem Orte,...","fid":"d438e172"},{"form":"Kirche","weight":"1","pos":3083,"context":"...Rom wenig über das geistige Niveau der schismatisch orientalischen <mark>Kirche<\/mark> empor. Der offenbare Grund davon liegt in der...","fid":"d438e172"},{"form":"Kirche","weight":"1","pos":3168,"context":"...in diesem Sinne annähme, so könnte er der <mark>Kirche<\/mark> unermeßliche Dienste leisten. Mit einer solchen geistig gehobenen...","fid":"d438e172"},{"form":"Kirche","weight":"1","pos":3180,"context":"...gehobenen und eine mächtige kirchliche Thätigkeit entwickelnde unirten orientalischen <mark>Kirche<\/mark> würde man, glaube ich, mit Leichtigkeit die benachbarten schismatischen...","fid":"d438e172"}]},{"docId":"abschrift-artikel-allgemeine-kirchenzeitung_1850_a3-xxi-d91","docUri":"abschrift-artikel-allgemeine-kirchenzeitung_1850_a3-xxi-d91.html","score":47,"contexts":[{"form":"Kirche","weight":"2","pos":13,"context":"Abschrift des Artikels „Die evangelische <mark>Kirche<\/mark> Deutschlands und ihre Lebensfragen im Jahr 1849“ eines...","fid":"page"},{"form":"Kirche","weight":"1","pos":24,"context":"In dem Aufsatz „Die evangelische <mark>Kirche<\/mark> Deutschlands und ihre Lebensfragen im Jahr 1849“ aus...","fid":"d7e45"},{"form":"Kirche","weight":"1","pos":41,"context":"...werden besonders die neuesten Entwicklungen der Kirchenverfassungen der evangelische <mark>Kirche<\/mark> besprochen. Behandelt werden Preußen, Hannover, Sachsen...","fid":"d7e45"},{"form":"Kirche","weight":"1","pos":64,"context":"...dieser Länder beschreibt der Autor die Organisation der evangelischen <mark>Kirche<\/mark> und behandelt insbesondere die Frage nach der Leitung der...","fid":"d7e45"},{"form":"Kirche","weight":"1","pos":69,"context":"...und behandelt insbesondere die Frage nach der Leitung der <mark>Kirche<\/mark> in den einzelnen Ländern und der Einführung von Synodalverfassungen...","fid":"d7e45"},{"form":"Kirche","weight":"1","pos":81,"context":"...unterschiedlichen Organe und Synoden, sowie das Verhältnis von <mark>Kirche<\/mark> und Staat bzw. den Einfluss des Staates bei...","fid":"d7e45"},{"form":"Kirche","weight":"1","pos":88,"context":"...den Einfluss des Staates bei den leitenden Gremien der <mark>Kirche<\/mark> besprochen. Als besonders negativ bezeichnet der nicht namentlich...","fid":"d7e45"},{"form":"Kirche","weight":"1","pos":99,"context":"...Entwicklung in Oldenburg, wo einerseits die Trennung von <mark>Kirche<\/mark> und Staat im bestehenden Entwurf für eine Synodalverfassung besonders...","fid":"d7e45"},{"form":"Kirche","weight":"1","pos":118,"context":"...besonderes positive Beispiele nennt der Autor die Vorschläge der <mark>Kirche<\/mark> in Bayern und Württemberg. Diese werden am ausführlichsten...","fid":"d7e45"},{"form":"Kirche","weight":"1","pos":151,"context":"...Ein Archiv für neueste Geschichte und Statistik der christlichen <mark>Kirche<\/mark> nebst einer kirchenhistorischen und kirchenrechtlichen Urkundensammlung, Bd. 29\/1,...","fid":"d7e21"},{"form":"Kirche","weight":"1","pos":170,"context":"Die evangelische <mark>Kirche<\/mark> Deutschlands und ihre Lebensfragen im Jahr 1849 Allgemeine Kirchenzeitung...","fid":"d7e78"},{"form":"Kirche","weight":"1","pos":245,"context":".... 12 der Verfassung4, nach welcher die <mark>Kirche<\/mark> selbständig alle ihre Angelegenheiten ordnen soll, auf geordnetem Wege...","fid":"d7e87"},{"form":"Kirche","weight":"1","pos":279,"context":"...äußern, welche sie im Hinblicke auf die evangelische <mark>Kirche<\/mark> und die Verhältnisse der Gegenwart für erforderlich und geeignet...","fid":"d7e87"},{"form":"Kirche","weight":"1","pos":322,"context":"...sprechen sich dabei entschieden gegen die völlige Trennung der <mark>Kirche<\/mark> und des Staates, gegen Urwahlen, dagegen aber...","fid":"d7e87"},{"form":"Kirche","weight":"1","pos":447,"context":"...indirecten Wahlen manchen möglichen Auswüchsen vorgebeugt und Staat und <mark>Kirche<\/mark> sind nicht absolut von einander getrennt. Übrigens ist...","fid":"d7e160"},{"form":"Kirche","weight":"1","pos":502,"context":"...„Daß die Regierung mehrere Gesetzentwürfe vorbereitet habe, um die <mark>Kirche<\/mark> nach den Bedürfnissen der Gegenwart zu ordnen und daß...","fid":"d7e213"},{"form":"Kirche","weight":"1","pos":528,"context":"...eine festere Gestaltung genommen, die neue Verfassung der <mark>Kirche<\/mark> aufgebaut werden könne. Also auch hier das Princip...","fid":"d7e213"},{"form":"Kirche","weight":"1","pos":705,"context":"...ihrer Ausübung so lange zu verharren, bis die <mark>Kirche<\/mark> in einer sie wahrhaft repräsentirenden Synode sich über die...","fid":"d7e278"},{"form":"Kirche","weight":"1","pos":771,"context":"...sie widerspreche entschieden dem Recht und dem Interesse der <mark>Kirche<\/mark> und sie dürfe unter keinen Umständen zusammenkommen, da...","fid":"d7e313"},{"form":"Kirche","weight":"1","pos":777,"context":"...zusammenkommen, da durch sie die heiligsten Güter der <mark>Kirche<\/mark> auf das Spiel gesetzt würden.“","fid":"d7e313"},{"form":"Kirche","weight":"1","pos":816,"context":"...natürliche Grenzen überschritten. In ihr ist nicht allein <mark>Kirche<\/mark> und Staat vollständig von einander getrennt, auch die...","fid":"d7e334"},{"form":"Kirche","weight":"1","pos":823,"context":"...auch die Demokratie und Anarchie ist gesetzlich in die <mark>Kirche<\/mark> verpflanzt. Wir machen, um dies zu beweisen,...","fid":"d7e334"},{"form":"Kirche","weight":"1","pos":831,"context":".... Schon in der Einleitung heißt es: „Die evangelische <mark>Kirche<\/mark> des Herzogthums Oldenburg duldet keine Beschränkung der Glaubens-...","fid":"d7e334"},{"form":"Kirche","weight":"1","pos":844,"context":"...und Einrichtungen.“ In der Weise hat noch keine <mark>Kirche<\/mark> die Bekenntnisschriften und selbst kirchliche Anordnungen und Einrichtungen verworfen...","fid":"d7e334"},{"form":"Kirche","weight":"1","pos":870,"context":"...gehören; wählbar aber alle weltlichen Mitglieder der evangelischen <mark>Kirche<\/mark> und alle ordinirten Geistliche. Von irgend einer Qualität...","fid":"d7e334"},{"form":"Kirche","weight":"1","pos":971,"context":"...und ein schönes Zeugnis für die in der evangelischen <mark>Kirche<\/mark> noch wurzelnde Lebenskraft abgelegt hat, die Grundzüge einer Verfassung...","fid":"d7e393"},{"form":"Kirche","weight":"1","pos":984,"context":"...gänzlich entworfen, welche dem wirklichen Bedürfnisse der evangelischen <mark>Kirche<\/mark> in unserer Zeit die gebührende Rechnung trägt und in...","fid":"d7e393"},{"form":"Kirche","weight":"1","pos":1042,"context":"...war eigentlich nur eine aus den höchsten Würdenträgern der <mark>Kirche<\/mark> gebildet, von Zeit zu Zeit sich versammelnde berathende...","fid":"d7e393"},{"form":"Kirche","weight":"1","pos":1050,"context":"..., welche in keiner Weise eine wirkliche Vertretung der <mark>Kirche<\/mark> genannt werden konnte – aber der kirchliche Sinn,...","fid":"d7e393"},{"form":"Kirche","weight":"1","pos":1089,"context":"...hat gleich an der Spitze den Satz: „Die <mark>Kirche<\/mark> bleibt auf dem Grund der heiligen Schrift im Einverständnis...","fid":"d7e393"},{"form":"Kirche","weight":"1","pos":1118,"context":"...wie die andern, daß man bei den Vertretern der <mark>Kirche<\/mark> das Stehn im Glauben und im Bekenntnis der Kirche...","fid":"d7e393"},{"form":"Kirche","weight":"1","pos":1122,"context":"...Kirche das Stehn im Glauben und im Bekenntnis der <mark>Kirche<\/mark> voraussetze. Ähnlich ist die Übereinstimmung in Bezug auf...","fid":"d7e393"},{"form":"Kirche","weight":"1","pos":1128,"context":"...ist die Übereinstimmung in Bezug auf das Verhältnis zwischen <mark>Kirche<\/mark> und Staat; von einer völligen Trennung derselben hat...","fid":"d7e393"},{"form":"Kirche","weight":"1","pos":1269,"context":"...rein kirchlichen Angelegenheiten gehört nach beiden Entwürfen ausschließlich der <mark>Kirche<\/mark>; sie übt sie durch die Generalsynode aus, die...","fid":"d7e393"},{"form":"Kirche","weight":"1","pos":1337,"context":"...durch Theilnahme an der Wahlhandlung als Mitglieder der evangelischen <mark>Kirche<\/mark> bekennen, auch nicht des gemeindebürgerlichen Wahlrechts verlustig geworden...","fid":"d7e393"},{"form":"Kirche","weight":"1","pos":1476,"context":"...vor einem Institut der evangelischen, insonderheit der lutherischen <mark>Kirche<\/mark>, in welcher sie das Heilsame des katholischen Episcopats...","fid":"d7e393"},{"form":"Kirche","weight":"1","pos":1509,"context":".... Freilich werden uns darin viele Glieder der evangelischen <mark>Kirche<\/mark> nicht gerade beistimmen, aber was haben sie denn...","fid":"d7e393"},{"form":"Kirche","weight":"1","pos":1565,"context":"...demokratische Wahlmodus beibehalten, aber eine völlige Trennung der <mark>Kirche<\/mark> vom Staate ist nicht ausgesprochen. Die pfälzische Kirche...","fid":"d7e525"},{"form":"Kirche","weight":"1","pos":1569,"context":"...Kirche vom Staate ist nicht ausgesprochen. Die pfälzische <mark>Kirche<\/mark> erkennt vielmehr nicht nur das weltliche Schutz- und...","fid":"d7e525"},{"form":"Kirche","weight":"1","pos":1648,"context":"...das protestantische Consistorium in Speyer für die vereinigte protestantische <mark>Kirche<\/mark> der Pfalz das oberste Episcopat nach den Bestimmungen der...","fid":"d7e525"},{"form":"Kirche","weight":"1","pos":1692,"context":"...von den Rechten abhängig seien, welche dem Staate der <mark>Kirche<\/mark> gegenüber auch in Zukunft verbleiben würden. Zugleich eröffnet die...","fid":"d7e574"},{"form":"Kirche","weight":"1","pos":1792,"context":"...Wahlberechtigung und Wählbarkeit seien so festzustellen, daß der <mark>Kirche<\/mark> die Wahl einsichtsvoller und würdiger Vertreter möglichst gesichert sei....","fid":"d7e593"},{"form":"Kirche","weight":"1","pos":1974,"context":"...wirkt, daß ein ganzer, und zwar ein der <mark>Kirche<\/mark> und dem Staate gedeihlicher Bau darauf entstehe. Sehen...","fid":"d7e621"},{"form":"Kirche","weight":"1","pos":2018,"context":"...Sie hätten wirkliche Regsamkeit und frisches Leben in die <mark>Kirche<\/mark> gebracht, was wir von den modificirten Kirchenvorständen nicht...","fid":"d7e621"},{"form":"Kirche","weight":"1","pos":2219,"context":"...Behörde ein unangemessener Einfluß auf die innern Angelegenheiten der <mark>Kirche<\/mark> gestattet. Die Entscheidung würden wir nur dem Kirchenvorstande...","fid":"d7e621"},{"form":"Kirche","weight":"1","pos":2305,"context":"...damit die Stimme aller gemäßigten Geistlichen und Glieder der <mark>Kirche<\/mark> ausgesprochen zu haben.","fid":"d7e621"}]},{"docId":"diepenbrock-an-thun_1850-05-06_a3-xxi-d50","docUri":"diepenbrock-an-thun_1850-05-06_a3-xxi-d50.html","score":30,"contexts":[{"form":"Kirche","weight":"2","pos":171,"context":"KultusBischofsversammlungKatholische <mark>Kirche<\/mark>","fid":"page"},{"form":"Kirche","weight":"1","pos":32,"context":"...Entschließungen bezüglich der Neuregelung des Verhältnisses von Staat und <mark>Kirche<\/mark>. Leo Thun hatte um ein solches Schreiben gebeten...","fid":"d114e54"},{"form":"Kirche","weight":"1","pos":65,"context":"...der Bischof Thun für desen Engagement für die katholische <mark>Kirche<\/mark>, das dem Minister einen bleibenden Platz in den...","fid":"d114e54"},{"form":"Kirche","weight":"1","pos":72,"context":"...bleibenden Platz in den Annalen der Geschichte der österreichischen <mark>Kirche<\/mark> sichern wird. In der Beilage erläutert Diepenbrock die Neuregelung...","fid":"d114e54"},{"form":"Kirche","weight":"1","pos":80,"context":"...erläutert Diepenbrock die Neuregelung des Verhältnisses zwischen der katholischen <mark>Kirche<\/mark> und dem österreichischen Kaiserstaat, wie sie auf Grundlage...","fid":"d114e54"},{"form":"Kirche","weight":"1","pos":99,"context":"...Beschlüsse und äußert seine Freude darüber, dass die katholische <mark>Kirche<\/mark> in Österreich endlich die Rechte erlangt hat, die ihr...","fid":"d114e54"},{"form":"Kirche","weight":"1","pos":113,"context":"...Bischof in die Zukunft und hofft, dass die <mark>Kirche<\/mark> und der Staat bzw. die österreichische Regierung auch...","fid":"d114e54"},{"form":"Kirche","weight":"1","pos":357,"context":"...kaiserlichen Entschließungen und deren so würdige, für die <mark>Kirche<\/mark> wohlwollende Beantragung und Motivirung. Eure Excellenz haben Sich...","fid":"d114e132"},{"form":"Kirche","weight":"1","pos":445,"context":"...Wien uns versammelten, um die Angelegenheiten der katholischen <mark>Kirche<\/mark> und ihre Beziehungen zum Staate aufgrund der neuen Reichsverfassung...","fid":"d114e203"},{"form":"Kirche","weight":"1","pos":456,"context":"...Patentes vom 4. März 18491, der katholischen <mark>Kirche<\/mark> wie jeder andern gesetzlich anerkannten Religionsgesellschaft das Recht zugesichert...","fid":"d114e203"},{"form":"Kirche","weight":"1","pos":466,"context":"...zu verwalten. Je mehr dieses naturgemäße, der <mark>Kirche<\/mark> von ihrem göttlichem Stifter verliehene Recht allmälig von dem...","fid":"d114e203"},{"form":"Kirche","weight":"1","pos":511,"context":"...Punkte einer billigen und verfassungsmäßigen Auseinandersetzung zwischen Staat und <mark>Kirche<\/mark> vorzulegen, und sie beschlossen das wichtige Werk,...","fid":"d114e203"},{"form":"Kirche","weight":"1","pos":801,"context":"...Entschließung auf den begründeten Antrag des Ministeriums der katholischen <mark>Kirche<\/mark>, die ja ihre Angelegenheiten selbstständig ordnen und verwalten...","fid":"d114e203"},{"form":"Kirche","weight":"1","pos":825,"context":"...verwehrt ward, das soll nun auch der katholischen <mark>Kirche<\/mark> in Oesterreich nicht länger vorenthalten bleiben: die ungehinderte...","fid":"d114e203"},{"form":"Kirche","weight":"1","pos":844,"context":"...Amtsvernachlässigungen und Dienstesuntreue; die Ausschließung unwürdiger, die <mark>Kirche<\/mark> schändender, ihren Gesetzen offen trotzender Glieder aus ihrer...","fid":"d114e203"},{"form":"Kirche","weight":"1","pos":864,"context":"...Gesellschaft sich von selbst verstehen; Rechte, welche die <mark>Kirche<\/mark> Gottes ein Jahrtausend vor dem Entstehen aller heutigen Staaten...","fid":"d114e203"},{"form":"Kirche","weight":"1","pos":892,"context":"...künstliche Apparate ersetzt werden kann. Endlich ist der katholischen <mark>Kirche<\/mark> durch die jüngste kaiserliche Entschließung vom 23. April in...","fid":"d114e203"},{"form":"Kirche","weight":"1","pos":932,"context":"...St. Stephansdom auf geweihtem Fundamente, für die freigelassene <mark>Kirche<\/mark> minder erwarten, minder gewähren? Konnte die katholische...","fid":"d114e203"},{"form":"Kirche","weight":"1","pos":938,"context":"...minder erwarten, minder gewähren? Konnte die katholische <mark>Kirche<\/mark>, im Bewußtseyn ihrer göttlichen Sendung, ihres Lehrauftrages...","fid":"d114e203"},{"form":"Kirche","weight":"1","pos":986,"context":"...Erlösung gewesen? – Nein, das konnte, das durfte die <mark>Kirche<\/mark> Gottes nicht: sie hätte damit sich selbst aufgegeben und...","fid":"d114e203"},{"form":"Kirche","weight":"1","pos":1141,"context":"...nicht: auch sie braucht Christen, und nur die <mark>Kirche<\/mark> in ihrer freien Entwickelung kann sie ihr geben....","fid":"d114e203"},{"form":"Kirche","weight":"1","pos":1226,"context":"...dieselben Wünsche und Anträge hinsichtlich der Freigebung11der <mark>Kirche<\/mark>, ihrer Verwaltung, ihrer Disciplin und ihres Lehramtes...","fid":"d114e203"},{"form":"Kirche","weight":"1","pos":1277,"context":"...hat Seine Majestät der Kaiser Franz Joseph der katholischen <mark>Kirche<\/mark> ihre Freiheit, ihre Rechte, ihre Selbstständigkeit wiedergegeben....","fid":"d114e203"},{"form":"Kirche","weight":"1","pos":1336,"context":"...Frankreich diesem muthigen Beispiele folgen möchte! Die Freiheit der <mark>Kirche<\/mark>, wir wissen es, ist heutzutage eine gesicherte,...","fid":"d114e203"},{"form":"Kirche","weight":"1","pos":1430,"context":"...bestimmter und sicherer nunmehr die Gränzen zwischen Staat und <mark>Kirche<\/mark> gezogen sind, umso gewissenhafter wollen wir sie beachten und...","fid":"d114e203"},{"form":"Kirche","weight":"1","pos":1461,"context":"...Vertrauen soll erwiedert, soll gelohnt werden. Die katholische <mark>Kirche<\/mark> hat sich immer dankbar gezeigt für jede Wohlthat,...","fid":"d114e203"},{"form":"Kirche","weight":"1","pos":1469,"context":"...Dank aber mögen die Segnungen seyn, welche die <mark>Kirche<\/mark> in freier, treuer Wirksamkeit über die Völker und...","fid":"d114e203"},{"form":"Kirche","weight":"1","pos":1485,"context":"...unitis! Das sey auch fortan der Wahlspruch der <mark>Kirche<\/mark> in ihrem neuen freien Verhältnisse zum Staate: mit...","fid":"d114e203"},{"form":"Kirche","weight":"1","pos":1602,"context":"12Korrektur aus: <mark>Kirche<\/mark>.","fid":"page"}]},{"docId":"votum-zimmermann-ueber-organisation-evangelische-kirche-ungarn-1852-08-26-a3-xxi-d172","docUri":"votum-zimmermann-ueber-organisation-evangelische-kirche-ungarn-1852-08-26-a3-xxi-d172.html","score":26,"contexts":[{"form":"Kirche","weight":"2","pos":18,"context":"...Joseph Andreas Zimmermann zur Frage der Organisation der evangelischen <mark>Kirche<\/mark> in Ungarn, Wien, 26. August 1852","fid":"page"},{"form":"Kirche","weight":"1","pos":186,"context":"...Franz Zimmermann, Die Leiturkunden für Neuordnung der evangelischen <mark>Kirche<\/mark> im Gesamtstaat Österreich, Hermannstadt 1925, S. 26–55....","fid":"d821e30"},{"form":"Kirche","weight":"1","pos":248,"context":"...und definitive Lösung beider Fragen ist für die evangelische <mark>Kirche<\/mark> wie für den Staat von gleich hoher Wichtigkeit....","fid":"d821e105"},{"form":"Kirche","weight":"1","pos":528,"context":"...die evangelischen Zöglinge nicht in ihrer Treue gegen ihre <mark>Kirche<\/mark> wankend gemacht werden. Diese Forderung ist aber durch die...","fid":"d821e130"},{"form":"Kirche","weight":"1","pos":540,"context":"...Untergymnasien zu errichten, der Religionsunterricht steht unter der <mark>Kirche<\/mark>, wie denn auch „zur Hintanhaltung unmotivirter Besorgnisse“ im...","fid":"d821e130"},{"form":"Kirche","weight":"1","pos":856,"context":"...Satz, daß der theologische Unterricht unmittelbar unter der <mark>Kirche<\/mark> stehe, nicht leicht durchführen läßt; denn wie...","fid":"d821e130"},{"form":"Kirche","weight":"1","pos":954,"context":"...für die Schulreform vom Standpunkte des Staates wie der <mark>Kirche<\/mark> in der totalen Verschiedenheit der Kirchensprengel von den politischen...","fid":"d821e130"},{"form":"Kirche","weight":"1","pos":1220,"context":"...sagt „ad mentem fundatorum“ und gibt damit der betreffenden <mark>Kirche<\/mark> blos die Garantie, daß ihre Stiftungen nicht zu...","fid":"d821e130"},{"form":"Kirche","weight":"1","pos":1330,"context":"...ins Leben trat, indem ein Glied der unitarischen <mark>Kirche<\/mark> die Stiftung zu diesem Zwecke dergestalt gemacht hatte, daß...","fid":"d821e130"},{"form":"Kirche","weight":"1","pos":1396,"context":"...Beseitigung der andern Hindernisse sich herausstellt, daß die <mark>Kirche<\/mark> das Schulbedürfnis nicht befriedigen könne und daß die Mitwirkung...","fid":"d821e130"},{"form":"Kirche","weight":"1","pos":1412,"context":"...also in Erwägung dessen, daß a. wenn die evangelische <mark>Kirche<\/mark> confessionelle Gymnasien haben soll, b. wenn der theologische Unterricht...","fid":"d821e130"},{"form":"Kirche","weight":"1","pos":1420,"context":"...Unterricht für die künftigen Dorfgeistlichen und Dorfschullehrer unter der <mark>Kirche<\/mark> stehen soll, die Nothwendigkeit einer vorauszuschickenden Organisation der Kirche...","fid":"d821e130"},{"form":"Kirche","weight":"1","pos":1425,"context":"...Kirche stehen soll, die Nothwendigkeit einer vorauszuschickenden Organisation der <mark>Kirche<\/mark> ergeben, denn die Kirche als Gesellschaft kann ohne...","fid":"d821e130"},{"form":"Kirche","weight":"1","pos":1427,"context":"...einer vorauszuschickenden Organisation der Kirche ergeben, denn die <mark>Kirche<\/mark> als Gesellschaft kann ohne allseitig anerkannte Organisation (Gesellschaftsverfassung...","fid":"d821e130"},{"form":"Kirche","weight":"1","pos":1440,"context":"...noch leiten und überwachen; die bisherige Organisation der <mark>Kirche<\/mark> ist durch Baron Haynau’s Erlaß vom 10. Feb....","fid":"d821e130"},{"form":"Kirche","weight":"1","pos":2492,"context":"...: „Von dieser Zeit an herrscht in der evangelischen <mark>Kirche<\/mark> Ungarns fortwährender Hader und Zwiespalt und die Berichte,...","fid":"d821e468"},{"form":"Kirche","weight":"1","pos":2627,"context":"...finden, die auf ein engeres Anschließen der protestantischen <mark>Kirche<\/mark> an den Staat und auf die Verbesserung ihres Zustandes...","fid":"d821e468"},{"form":"Kirche","weight":"1","pos":2792,"context":"...sie die Bestimmungen über die künftige Verfassung der evangelischen <mark>Kirche<\/mark> Ungarns, worüber die Verhandlungen im Zuge sind, abzuwarten...","fid":"d821e468"},{"form":"Kirche","weight":"1","pos":3020,"context":"...das Recht zu Reformen und Abänderungen des Bestehenden jeder <mark>Kirche<\/mark> ausdrücklich gestatte, sie in diesem gesetzlich begründeten Organisationsrechte...","fid":"d821e468"},{"form":"Kirche","weight":"1","pos":3123,"context":"...Erwägung, sich darin geeinigt zu haben, „daß unsere <mark>Kirche<\/mark> bei ihrer auch gegenwärtig bestehenden innern Organisation, welche...","fid":"d821e468"},{"form":"Kirche","weight":"1","pos":3205,"context":"...kann und außerdem sich niemand in die Angelegenheiten der <mark>Kirche<\/mark> mischen kann – gewährleistet hat diese Verfassung der erste...","fid":"d821e468"},{"form":"Kirche","weight":"1","pos":3449,"context":"...vorgestecktes Ziel, „auf ein engeres Anschließen der protestantischen <mark>Kirche<\/mark> an den Staat und auf die Verbesserung ihres Zustandes\"...","fid":"d821e468"},{"form":"Kirche","weight":"1","pos":3541,"context":"...hiebei gleichzeitig auf die Dotirung der römisch-katholischen <mark>Kirche<\/mark> aus Staatsgütern zu einer Zeit, wo die Protestanten eine...","fid":"d821e468"},{"form":"Kirche","weight":"1","pos":3546,"context":"...Zeit, wo die Protestanten eine vom Staate bereits anerkannte <mark>Kirche<\/mark> gebildet haben, berufen. Denselben Standpunkt werden die Protestanten...","fid":"d821e468"},{"form":"Kirche","weight":"1","pos":3631,"context":"...das Gewicht der Thatsache, daß die Glieder der <mark>Kirche<\/mark> zugleich Bürger und Unterthanen eines Staates sind und daß...","fid":"d821e468"}]},{"docId":"heufler-an-thun-1850-07-12-a3-xxi-d61","docUri":"heufler-an-thun-1850-07-12-a3-xxi-d61.html","score":20,"contexts":[{"form":"Kirche","weight":"1","pos":33,"context":"...zwischen der griechisch-orthodoxen und griechisch-katholischen <mark>Kirche<\/mark> sowie über die Situation des Schulwesens in Siebenbürgen....","fid":"d285e57"},{"form":"Kirche","weight":"1","pos":67,"context":"...geeigneten Kandidaten für den Bischofstuhl der griechisch-katholischen <mark>Kirche<\/mark> in Blasendorf nennt Heufler den gegenwärtigen Generalvikar Constantin Alutan...","fid":"d285e57"},{"form":"Kirche","weight":"1","pos":90,"context":"...auch andere Möglichkeiten besprochen hat, die griechisch-katholische <mark>Kirche<\/mark> in Siebenbürgen zu fördern. Im zweiten Teil des...","fid":"d285e57"},{"form":"Kirche","weight":"1","pos":202,"context":"...den Verhältnissen zwischen der griechisch unirten und nicht unirten <mark>Kirche<\/mark> näher zu unterrichten und erlaube mir, darüber zu berichten...","fid":"d285e130"},{"form":"Kirche","weight":"1","pos":209,"context":"...darüber zu berichten. Der Bischof der nicht unirten <mark>Kirche<\/mark> ist ein Mann, der mit großer Klugheit und Energie...","fid":"d285e130"},{"form":"Kirche","weight":"1","pos":258,"context":"...Weise die Zahl seiner Heerde, während die unirte <mark>Kirche<\/mark> sehnsüchtig ihres Hirten harret. Zum Glück ist durch...","fid":"d285e130"},{"form":"Kirche","weight":"1","pos":436,"context":"...Berathungen über die Mittel stattgefunden, um der unirten <mark>Kirche<\/mark> aufzuhelfen. Es wurde dabei allseitig anerkannt, daß...","fid":"d285e130"},{"form":"Kirche","weight":"1","pos":441,"context":"...Es wurde dabei allseitig anerkannt, daß vorzüglich die <mark>Kirche<\/mark> selbst sich helfen müsse, und daß der Staat...","fid":"d285e130"},{"form":"Kirche","weight":"1","pos":449,"context":"...nur schützend einschreiten könne, insbesondere dann, wenn die <mark>Kirche<\/mark> ihn darum angeht. Eine regelmäßige Postverbindung mit Blasendorf...","fid":"d285e130"},{"form":"Kirche","weight":"1","pos":625,"context":"...nähere Bekanntschaft mit einem hoffnungsvollen romanischen Studenten der unirten <mark>Kirche<\/mark> habe ich in Erfahrung gebracht, daß nicht weniger...","fid":"d285e130"},{"form":"Kirche","weight":"1","pos":631,"context":"...nicht weniger als 55 Studenten und Normalschüler der unirten <mark>Kirche<\/mark> in Hermannstadt sind. Die meisten derselben haben bis jetzt...","fid":"d285e130"},{"form":"Kirche","weight":"1","pos":635,"context":"...Die meisten derselben haben bis jetzt die nicht unirte <mark>Kirche<\/mark> besucht, weil sie dort auch Unterricht im Kirchengesange...","fid":"d285e130"},{"form":"Kirche","weight":"1","pos":640,"context":"...auch Unterricht im Kirchengesange erhalten, in ihrer eigenen <mark>Kirche<\/mark> aber nicht, denn der unirte Kirchensänger ist ein Taglöhner...","fid":"d285e130"},{"form":"Kirche","weight":"1","pos":707,"context":"...aufgehört, aber für seine Pfarrkinder und für seine <mark>Kirche<\/mark> sorgt er dennoch wenig. Die Kirchengeräthe von Werth sind...","fid":"d285e130"},{"form":"Kirche","weight":"1","pos":734,"context":"...vor dem Allerheiligsten. Während Schaguna sich und seine <mark>Kirche<\/mark> mit immer größerem Prunke umgiebt, giebt die unirte...","fid":"d285e130"},{"form":"Kirche","weight":"1","pos":740,"context":"...mit immer größerem Prunke umgiebt, giebt die unirte <mark>Kirche<\/mark> unter seinen Augen das Schauspiel einer haltlosen, sich...","fid":"d285e130"},{"form":"Kirche","weight":"1","pos":809,"context":"..., wo das Mißtrauen der Akatholicken gegen die katholische <mark>Kirche<\/mark> durch die letzten kaiserlichen Entschließungen auf eine krankhafte Höhe...","fid":"d285e130"},{"form":"Kirche","weight":"1","pos":1101,"context":"...Geistlichen vorzuziehen. Das Einverständnis mit dem Oberhaupte der <mark>Kirche<\/mark> erzielt Vertrauen, und ich halte dieses für eine...","fid":"d285e130"},{"form":"Kirche","weight":"1","pos":1237,"context":"...weltliche Rath des Staates mit dem geistlichen Rathe der <mark>Kirche<\/mark> die gegenseitigen Rechte abwägt und auf das rechte Maß...","fid":"d285e130"},{"form":"Kirche","weight":"1","pos":1316,"context":"...in Utscha, geborner Siebenbürger der griechisch-orthodoxen <mark>Kirche<\/mark>, jung, feurig, hat als Erzieher größere...","fid":"d285e130"}]},{"docId":"thesen-gegen-kirchenbeschluesse-protestanten-ungarn-od-a3-xxi-d490","docUri":"thesen-gegen-kirchenbeschluesse-protestanten-ungarn-od-a3-xxi-d490.html","score":20,"contexts":[{"form":"Kirche","weight":"1","pos":21,"context":"...64 Thesen, in denen die Situation der Evangelischen <mark>Kirche<\/mark> in Ungarn aufgeworfen wird. Dabei werden insbesondere die lasche...","fid":"d659e49"},{"form":"Kirche","weight":"1","pos":39,"context":"...Kirchen in Ungarn kritisiert und für eine Reform der <mark>Kirche<\/mark> plädiert.","fid":"d659e49"},{"form":"Kirche","weight":"1","pos":97,"context":"...Blut, im Frieden ihr Gut für Glauben und <mark>Kirche<\/mark>. 5. Heut zu Tage heißt bei den Meisten...","fid":"d659e90"},{"form":"Kirche","weight":"1","pos":121,"context":".... 7. Wie heißen die zwei Todtengräber der evangelischen <mark>Kirche<\/mark> Ungarns? Engherziger Nationalismus und religiöser Nihilismus. 8....","fid":"d659e90"},{"form":"Kirche","weight":"1","pos":162,"context":"...Demuth und Autonomie; damit Ihr selbst vor der <mark>Kirche<\/mark> keine Demuth und in ihr keine Autonomie, sondern...","fid":"d659e90"},{"form":"Kirche","weight":"1","pos":168,"context":"...Autonomie, sondern Euer Commando geltend machet. 14. <mark>Kirche<\/mark>, als Kirche, als Anstalt zur Erlösung,...","fid":"d659e90"},{"form":"Kirche","weight":"1","pos":169,"context":"...Euer Commando geltend machet. 14. Kirche, als <mark>Kirche<\/mark>, als Anstalt zur Erlösung, Heiligung und Besserung...","fid":"d659e90"},{"form":"Kirche","weight":"1","pos":237,"context":"...der Verantwortung. 26. Der vormärzliche Zustand der evangelischen <mark>Kirche<\/mark> war die zweite Kreuzigung Christi. 27. Lieber gar...","fid":"d659e90"},{"form":"Kirche","weight":"1","pos":240,"context":"...die zweite Kreuzigung Christi. 27. Lieber gar keine <mark>Kirche<\/mark> als die Wiederherstellung dieser die Kirche und die Geistlichkeit...","fid":"d659e90"},{"form":"Kirche","weight":"1","pos":242,"context":"...Lieber gar keine Kirche als die Wiederherstellung dieser die <mark>Kirche<\/mark> und die Geistlichkeit entehrenden Zustände. 28. Ihr habt...","fid":"d659e90"},{"form":"Kirche","weight":"1","pos":250,"context":"...gedarbt. 29. Ihr habt Alles überstürzt, die <mark>Kirche<\/mark> zum Tummelplatze nationeller Propaganda gemacht; und als der Zorn...","fid":"d659e90"},{"form":"Kirche","weight":"1","pos":321,"context":"...den Kaiser und König als die höchste Autorität der <mark>Kirche<\/mark>. 37. Warum schweigt jetzt Herr von Szontagh aus...","fid":"d659e90"},{"form":"Kirche","weight":"1","pos":347,"context":"...nicht die 3 Millionen Volkes. 39. Die evangelische <mark>Kirche<\/mark> Ungarns muß an Haupt und Gliedern reformirt werden. Wir...","fid":"d659e90"},{"form":"Kirche","weight":"1","pos":358,"context":".... Nicht der Bauer und Bürger allein soll die <mark>Kirche<\/mark> erhalten. 41. Parität in der Repräsentation der Kirche...","fid":"d659e90"},{"form":"Kirche","weight":"1","pos":362,"context":"...Kirche erhalten. 41. Parität in der Repräsentation der <mark>Kirche<\/mark>; es soll der weltliche Stand nicht vorherrschen in...","fid":"d659e90"},{"form":"Kirche","weight":"1","pos":369,"context":"...den Kirchenversammlungen. 42. Gleichberechtigung der Nationalitäten in der <mark>Kirche<\/mark>. 43. Ordnung und Vollstreckungsrecht. 44. Trennung der...","fid":"d659e90"},{"form":"Kirche","weight":"1","pos":387,"context":"...seine Krone. Zahlet die Vorgesetzten und Würdenträger Euerer <mark>Kirche<\/mark>, wie es der Verdienst und die Würde gebietet...","fid":"d659e90"},{"form":"Kirche","weight":"1","pos":445,"context":"...Conventsbeschlüssen ist das Volk, der Kern der evangelischen <mark>Kirche<\/mark>, fremd. 58. Die neue Kirchenordnung vom 1....","fid":"d659e90"},{"form":"Kirche","weight":"1","pos":459,"context":"...Manieren zugemuthet. 59. Die natürlichen Feinde der evangelischen <mark>Kirche<\/mark> lachen mit der Opposition und wir sollten weinen;...","fid":"d659e90"},{"form":"Kirche","weight":"1","pos":467,"context":"...Lächerlichkeit werden. 60. Freiheit haben wir genug in der <mark>Kirche<\/mark>, um christlich vernünftig zu leben; – möchten...","fid":"d659e90"}]},{"docId":"memorandum-agitation-clerus-1860-a3-xxi-d654","docUri":"memorandum-agitation-clerus-1860-a3-xxi-d654.html","score":21,"contexts":[{"form":"Kirche","weight":"2","pos":21,"context":"...besonderer Beziehung auf den Clerus der nicht unirten griechischen <mark>Kirche<\/mark> in Österreich\" o. D. [post 1854]","fid":"page"},{"form":"Kirche","weight":"1","pos":34,"context":"...dem wachsenden Einfluss Russlands auf den Klerus der orthodoxen <mark>Kirche<\/mark> in Österreich. Er gesteht zwar, dass es schon...","fid":"d432e46"},{"form":"Kirche","weight":"1","pos":176,"context":"...besonderer Beziehung auf den Clerus der nicht unirten griechischen <mark>Kirche<\/mark> in Österreich ","fid":"d432e87"},{"form":"Kirche","weight":"1","pos":207,"context":"...des Großen, welcher die oberste Gewalt in der russischen <mark>Kirche<\/mark> mit jener des Staatsoberhauptes in seinen Dominien verband,...","fid":"d432e93"},{"form":"Kirche","weight":"1","pos":221,"context":"..., sein grundsätzliches Vorhaben nach, alle Bekenntnisse der abendländischen <mark>Kirche<\/mark> mit der seinigen zu verschmelzen. Die im Jahre...","fid":"d432e93"},{"form":"Kirche","weight":"1","pos":246,"context":"...Jahre 1828 bewirkte Vereinigung der unirten Bekenner der griechischen <mark>Kirche<\/mark>, wodurch 4 1\/2 Millionen lateinischer Christen in Lithauen...","fid":"d432e93"},{"form":"Kirche","weight":"1","pos":254,"context":"...Millionen lateinischer Christen in Lithauen und Volhynien der russischen <mark>Kirche<\/mark> zugeführt wurden; endlich die im Jahre 1839 ausgesprochene formelle...","fid":"d432e93"},{"form":"Kirche","weight":"1","pos":323,"context":"...Kirchenraths abgefaßt hatten, welcher über die Angelegenheiten der äußeren <mark>Kirche<\/mark>, unabhängig von Wien Beschlüße zu fassen hätte; daß...","fid":"d432e93"},{"form":"Kirche","weight":"1","pos":787,"context":"..., um über wichtigere Kundgebungen der nicht unirten griechischen <mark>Kirche<\/mark> in Oesterreich den Schimmer eines Schutzverhältnisses leuchten zu lassen...","fid":"d432e93"},{"form":"Kirche","weight":"1","pos":865,"context":"...Consecrirung des nicht unirten Bischofs von Ofen in der <mark>Kirche<\/mark> von Szt. Endré unter großem Gepränge erfolgte Aufstellung...","fid":"d432e93"},{"form":"Kirche","weight":"1","pos":989,"context":"...angehörig, träumt auch dort von einer Suprematie ihrer <mark>Kirche<\/mark> durch die Unterstützung Russlands. Diese Parthei sucht die...","fid":"d432e93"},{"form":"Kirche","weight":"1","pos":1035,"context":"...bereits 3.200.000 Seelen angewachsene griechisch nicht unirte <mark>Kirche<\/mark> der kaiserlich österreichischen Staaten, wird von dem Erzbischofe...","fid":"d432e93"},{"form":"Kirche","weight":"1","pos":1213,"context":"...dem russischen Kaiser die Patronatsgewalt über die diesseitige orientalische <mark>Kirche<\/mark> de facto zuerkennt, beweist die, im Anfange des...","fid":"d432e93"},{"form":"Kirche","weight":"1","pos":1245,"context":"...diese auf die Assimilierung der unirten mit der griechischen <mark>Kirche<\/mark> noch immer abzielt, geht auch aus der Agitation...","fid":"d432e93"},{"form":"Kirche","weight":"1","pos":1280,"context":"...der, im Oriente aller Orten auftauchenden Ansprüche der griechischen <mark>Kirche<\/mark>, stellt sich eine erneuerte und eindämmende Feststellung der...","fid":"d432e93"},{"form":"Kirche","weight":"1","pos":1295,"context":"...nothwendig dar. Die tiefwurzelnden Antipathien der griechisch orientalischen <mark>Kirche<\/mark> gegen die römisch katholische haben sich bisher als ein...","fid":"d432e93"},{"form":"Kirche","weight":"1","pos":1318,"context":"...wirksame Schranken gesetzt werden können. Dem Oberhaupte der griechischen <mark>Kirche<\/mark> in Österreich dermalen Erzbischof Rajacsics wäre daher ein Kirchenrath...","fid":"d432e93"},{"form":"Kirche","weight":"1","pos":1533,"context":"...erheblichen geistlichen Fonde und Stiftungen der nicht unirten griechischen <mark>Kirche<\/mark> wäre von Seite der Regierung und zwar nach den...","fid":"d432e93"},{"form":"Kirche","weight":"1","pos":1561,"context":"..., der Stand des gesammten Vermögens der nicht unirten <mark>Kirche<\/mark> aufs genaueste zu erheben. Eine der erfolgreichsten Maßregeln...","fid":"d432e93"},{"form":"Kirche","weight":"1","pos":1585,"context":"...an die wie immer Namen habenden Fonde der entsprechenden <mark>Kirche<\/mark>, so daß jede, dem Staats-Ärar bisher zur Last...","fid":"d432e93"}]},{"docId":"schaguna-an-franz-joseph-1857-09-09-a3-xxi-d355","docUri":"schaguna-an-franz-joseph-1857-09-09-a3-xxi-d355.html","score":19,"contexts":[{"form":"Kirche","weight":"1","pos":37,"context":"...Schagunas zur Regelung der Verhältnisse der griechisch-orthodoxen <mark>Kirche<\/mark> in Siebenbürgen eine Entscheidung zu treffen. Der Bischof...","fid":"d578e55"},{"form":"Kirche","weight":"1","pos":44,"context":"...Der Bischof verweist dazu auf die im Silvesterpatent jeder <mark>Kirche<\/mark> und Religionsgemeinschaft zugesicherte Religionsfreiheit. Diese Zusicherung motivierte das...","fid":"d578e55"},{"form":"Kirche","weight":"1","pos":54,"context":"...Diese Zusicherung motivierte das Gesuch der griechisch-orthodoxen <mark>Kirche<\/mark> von Siebenbürgen. Allerdings blieb es bisher bei der...","fid":"d578e55"},{"form":"Kirche","weight":"1","pos":70,"context":"...zu stellen, von dessen Entscheidung die Zukunft der <mark>Kirche<\/mark> in Siebenbürgen nun abhänge.","fid":"d578e55"},{"form":"Kirche","weight":"1","pos":123,"context":"...That dem erhabenen Gedanken Ausdruck gegeben, daß die <mark>Kirche<\/mark> Gottes nicht der Vormundschaft weltlicher Mächte unterstehen, wohl...","fid":"d578e127"},{"form":"Kirche","weight":"1","pos":135,"context":"...That, wenngleich sie zunächst sich blos auf eine <mark>Kirche<\/mark> bezieht, nur eine Folge der feierlichen Versicherung,...","fid":"d578e127"},{"form":"Kirche","weight":"1","pos":152,"context":"...erklären ... ausdrücklich daß wir jede ... gesetzlich anerkannte <mark>Kirche<\/mark> und Religionsgemeinschaft in dem Rechte der gemeinsamen öffentlichen Religionsausübung...","fid":"d578e127"},{"form":"Kirche","weight":"1","pos":178,"context":".... Und als Euer Apostolische Majestät zuerst dieser einen <mark>Kirche<\/mark> ihre volle Freiheit schenkten, hatte die Wiener Zeitung...","fid":"d578e127"},{"form":"Kirche","weight":"1","pos":195,"context":"...: \"In dieser rückhaltslosen Anerkennung der Rechte der katholischen <mark>Kirche<\/mark> liegt übrigens für alle anderen religiösen Genossenschaften des Kaiserstaates...","fid":"d578e127"},{"form":"Kirche","weight":"1","pos":252,"context":"...Entwicklung\". Unter solchen Verheißungen schien auch für unsere <mark>Kirche<\/mark> in Siebenbürgen ein neuer Morgen anbrechen zu wollen und...","fid":"d578e127"},{"form":"Kirche","weight":"1","pos":288,"context":"...wie viele Erlässe zeigen, in höheren Kreisen unsere <mark>Kirche<\/mark> in Siebenbürgen in den Willkürzustand der bloßen Duldung zurückzudrängen...","fid":"d578e127"},{"form":"Kirche","weight":"1","pos":325,"context":"...erflossenes Dekret aufweisen zu können, an dessen Inhalt unsere <mark>Kirche<\/mark> sich zu erfreuen hätte. Was unsere Kirche Gutes empfangen...","fid":"d578e127"},{"form":"Kirche","weight":"1","pos":327,"context":"...Inhalt unsere Kirche sich zu erfreuen hätte. Was unsere <mark>Kirche<\/mark> Gutes empfangen hat, hatte sie meist nur der eigensten...","fid":"d578e127"},{"form":"Kirche","weight":"1","pos":388,"context":"...von deren allergnädigster Erhörung das Heil und Glück unserer <mark>Kirche<\/mark> mit dem Seelenfrieden von mehr als einer halben Million...","fid":"d578e127"},{"form":"Kirche","weight":"1","pos":404,"context":"...unserer Kirchen betreffen und zwar: I. die Stellung unserer <mark>Kirche<\/mark> in Siebenbürgen zum Staate und zu den anderen Kirchen...","fid":"d578e127"},{"form":"Kirche","weight":"1","pos":410,"context":"...anderen Kirchen im Lande; II. die Benennung der <mark>Kirche<\/mark> und ihrer Bekenner; III. Die Angelegenheit der...","fid":"d578e127"},{"form":"Kirche","weight":"1","pos":417,"context":"...der gemischten Ehen; IV. Den Uibertritt von einer <mark>Kirche<\/mark> zu der anderen; V. Das Diözesan-Konsistorium;...","fid":"d578e127"},{"form":"Kirche","weight":"1","pos":439,"context":"...wir somit die grundsätzliche Entscheidung über diese Lebensfragen der <mark>Kirche<\/mark> voll kindlichen Vertrauens in die Gerechtigkeit und Gnade unseres...","fid":"d578e127"},{"form":"Kirche","weight":"1","pos":511,"context":"...Würdigung des unterm 1. Dezember 1855 unterbreiteten Bittgesuchs unserer <mark>Kirche<\/mark> in Siebenbürgen jene Rechte und Lage theilhaftig zu machen,...","fid":"d578e127"}]},{"docId":"ansuchen-serbisches-rumaenisches-episkopat-an-franz-joseph-1853-10-04-a3-xxi-d238","docUri":"ansuchen-serbisches-rumaenisches-episkopat-an-franz-joseph-1853-10-04-a3-xxi-d238.html","score":20,"contexts":[{"form":"Kirche","weight":"2","pos":21,"context":"...Ruthenen an Kaiser Franz Joseph für den Bau einer <mark>Kirche<\/mark> in Wien, Wien, 4. Oktober 1853","fid":"page"},{"form":"Kirche","weight":"2","pos":112,"context":"KultusKirchenbauVotivkircheGriechisch-orthodoxe KircheRömisch-katholische <mark>Kirche<\/mark>","fid":"page"},{"form":"Kirche","weight":"1","pos":76,"context":"...Hauptstadt des Reichs für alle Konfessionen und Nationalitäten eine <mark>Kirche<\/mark> geben sollte. Auch würde allein schon die große Anzahl...","fid":"d22e52"},{"form":"Kirche","weight":"1","pos":245,"context":"...Slaven wie auch die Romanen der orientalisch-orthodoxen <mark>Kirche<\/mark> sind es, die in der Haupt- und Residenzstadt...","fid":"d22e90"},{"form":"Kirche","weight":"1","pos":280,"context":"...tief begründete Wunsch, in der Hauptstadt Oesterreichs eine <mark>Kirche<\/mark> für den slavischen und eine für den romanischen Gottesdienst...","fid":"d22e90"},{"form":"Kirche","weight":"1","pos":325,"context":"...Gesinnung der slavischen und romanischen zur orientalisch-orthodoxen <mark>Kirche<\/mark> sich bekennenden Nazionen muß immerwährend genährt und sorgfältig in...","fid":"d22e90"},{"form":"Kirche","weight":"1","pos":331,"context":"...bekennenden Nazionen muß immerwährend genährt und sorgfältig in der <mark>Kirche<\/mark> gepflegt werden, und wir hegen die volle Zuversicht zu...","fid":"d22e90"},{"form":"Kirche","weight":"1","pos":577,"context":"...wie die Romanen, Söhne der orientalisch-orthodoxen <mark>Kirche<\/mark>, haben keine Kirche, keinen Priester, mithin...","fid":"d22e90"},{"form":"Kirche","weight":"1","pos":578,"context":"...Söhne der orientalisch-orthodoxen Kirche, haben keine <mark>Kirche<\/mark>, keinen Priester, mithin keinen Gottesdienst, keinen...","fid":"d22e90"},{"form":"Kirche","weight":"1","pos":603,"context":"...mehrere Millionen Seelen Serben, Ruthenen und Romanen unserer <mark>Kirche<\/mark>, treuer Unterthanen Euerer Majestät, gegeben; zu...","fid":"d22e90"},{"form":"Kirche","weight":"1","pos":611,"context":"...jeder Zeit haben sich Familien dieser Nazionen und dieser <mark>Kirche<\/mark> entweder des Handels, der Gewerbe oder der Künste...","fid":"d22e90"},{"form":"Kirche","weight":"1","pos":856,"context":"..., weithin bis nach Galatz und Constantinopel. Die <mark>Kirche<\/mark> ist für diese Nazionen, deren Gottesdienst, und...","fid":"d22e90"},{"form":"Kirche","weight":"1","pos":1028,"context":"...und wissen. Daher ist es die vorzügliche Eigenschaft unserer <mark>Kirche<\/mark>, daß der Gottesdienst in der dem Volke eigenen...","fid":"d22e90"},{"form":"Kirche","weight":"1","pos":1047,"context":"...Nazionen giebt, welche sich zur orientalisch-orthodoxen <mark>Kirche<\/mark> bekennen: für die Hellenen hellenisch, für die...","fid":"d22e90"},{"form":"Kirche","weight":"1","pos":1140,"context":"...Gunsten unserer Glaubensgenossen ausfallen werde. 7. In unserer heiligen <mark>Kirche<\/mark> wird gar keine gottesdienstliche Handlung verrichtet, bei welcher...","fid":"d22e90"},{"form":"Kirche","weight":"1","pos":1185,"context":"...Pflicht in Wien zu erfüllen; weil sie keine <mark>Kirche<\/mark>, keinen Vereinigungsort und keinen Priester haben. 8. Wenn...","fid":"d22e90"},{"form":"Kirche","weight":"1","pos":1288,"context":"...gehorsamste Oberhirten der oberwähnten treuen der orientalisch-orthodoxen <mark>Kirche<\/mark> angehörigen Nazionen die Wünsche und allerunterthänigste Bitte im Namen...","fid":"d22e90"},{"form":"Kirche","weight":"1","pos":1367,"context":"...darauf Zinswohnungen bauen könnte, deren Ertrag zum Unterhalte der <mark>Kirche<\/mark> und Schule dienen würde. d. Da diese Kirchen zugleich...","fid":"d22e90"}]},{"docId":"toc","docUri":"toc.html","score":16,"contexts":[{"form":"kirche","weight":"1","pos":1003,"context":"memorandum-orientalische-<mark>kirche<\/mark>-od-a3-xxi-d653.xml","fid":"tocTable"},{"form":"Kirche","weight":"1","pos":1988,"context":"...Bericht von Gregor Szazskewycz über die Situation der katholischen <mark>Kirche<\/mark> in Galizien 1850","fid":"tocTable"},{"form":"kirche","weight":"1","pos":1996,"context":"bericht-ueber-situation-katholische-<mark>kirche<\/mark>-galizien-1850-a3-xxi-d88.xml...","fid":"tocTable"},{"form":"Kirche","weight":"1","pos":3094,"context":"...von unbekannter Hand zu Sonderrechten und Besonderheiten der katholischen <mark>Kirche<\/mark> in Ungarn o. D.","fid":"tocTable"},{"form":"kirche","weight":"1","pos":3100,"context":"notiz-unbekannt-katholische-<mark>kirche<\/mark>-ungarn-od-a3-xxi-d643.xml...","fid":"tocTable"},{"form":"Kirche","weight":"1","pos":3281,"context":"...Stiftungs-, und geistlichen Pfründen-Vermögen der katholischen <mark>Kirche<\/mark> o. O., [1860]","fid":"tocTable"},{"form":"Kirche","weight":"1","pos":6755,"context":"Abschrift des Artikels „Die evangelische <mark>Kirche<\/mark> Deutschlands und ihre Lebensfragen im Jahr 1849“ eines...","fid":"tocTable"},{"form":"Kirche","weight":"1","pos":6783,"context":"...Ruthenen an Kaiser Franz Joseph für den Bau einer <mark>Kirche<\/mark> in Wien, Wien, 4. Oktober 1853","fid":"tocTable"},{"form":"Kirche","weight":"1","pos":7942,"context":"Geschichte der evangelischen <mark>Kirche<\/mark> im Kaisertum Österreich von Karl Kuzmany o. O., 1850...","fid":"tocTable"},{"form":"kirche","weight":"1","pos":7951,"context":"geschichte-evangelische-<mark>kirche<\/mark>-oesterreich-von-kuzmany_1850_a3-xxi-d...","fid":"tocTable"},{"form":"Kirche","weight":"1","pos":8909,"context":"Materialien zur Regelung der Angelegenheiten der Katholischen <mark>Kirche<\/mark> in Österreich mit besonderer Beachtung des Abschlusses des Konkordats...","fid":"tocTable"},{"form":"Kirche","weight":"1","pos":8954,"context":"...besonderer Beziehung auf den Clerus der nicht unirten griechischen <mark>Kirche<\/mark> in Österreich\" o. D. [post 1854]","fid":"tocTable"},{"form":"Kirche","weight":"1","pos":8975,"context":"...Joseph Andreas Zimmermann zur Frage der Organisation der evangelischen <mark>Kirche<\/mark> in Ungarn, Wien, 26. August 1852","fid":"tocTable"},{"form":"kirche","weight":"1","pos":8986,"context":"...-zimmermann-ueber-organisation-evangelische-<mark>kirche<\/mark>-ungarn-1852-08-26-a3-xxi-d172....","fid":"tocTable"},{"form":"kirche","weight":"1","pos":9004,"context":"entwurf-patent-evangelische-<mark>kirche<\/mark>-ungarn-1858-a3-xxi-d488....","fid":"tocTable"},{"form":"Kirche","weight":"1","pos":9829,"context":"Übersicht über Maßnahmen zur Förderung der unierten <mark>Kirche<\/mark>, Wien, 16. Juni 1858","fid":"tocTable"}]},{"docId":"mitterndorfer-an-thun-1852-04-15-a3-xxi-d163","docUri":"mitterndorfer-an-thun-1852-04-15-a3-xxi-d163.html","score":16,"contexts":[{"form":"Kirche","weight":"1","pos":58,"context":"...Reform der Gymnasien in Österreich und zum Einfluss der <mark>Kirche<\/mark> auf das Schulwesen. In dem beigelegten Brief nimmt...","fid":"d447e55"},{"form":"Kirche","weight":"1","pos":73,"context":"...einigen kritischen Aussagen in Bezug auf das Verhältnis von <mark>Kirche<\/mark> und Staat in Fragen der Schulbildung. Der Abt...","fid":"d447e55"},{"form":"Kirche","weight":"1","pos":111,"context":"...zu sehr der Aufgabe annehme, die eigentlich der <mark>Kirche<\/mark> zustünde. Die Kirche habe nämlich ursprünglich den Auftrag...","fid":"d447e55"},{"form":"Kirche","weight":"1","pos":113,"context":"...annehme, die eigentlich der Kirche zustünde. Die <mark>Kirche<\/mark> habe nämlich ursprünglich den Auftrag besessen, Kinder zu...","fid":"d447e55"},{"form":"Kirche","weight":"1","pos":158,"context":"..., er befürchtet jedoch, dass nach dessen Abgang der <mark>Kirche<\/mark> die jetzt zugesicherten Garantien entzogen werden könnten. Hagn...","fid":"d447e55"},{"form":"Kirche","weight":"1","pos":329,"context":"...erkennen dankbar mit mir, was Euere Excellenz unserer heiligen <mark>Kirche<\/mark> Gutes erwiesen haben. Unzählige Fesseln sind gebrochen. Gott...","fid":"d447e138"},{"form":"Kirche","weight":"1","pos":483,"context":"...Geschichte ist. Den Auftrag zu lehren hat nämlich die <mark>Kirche<\/mark> erhalten; sie hat ihn auch treulich erfüllt und...","fid":"d447e186"},{"form":"Kirche","weight":"1","pos":519,"context":"...sich seine Bürger bilden und erziehen, infolgedessen die <mark>Kirche<\/mark> vom Lehramte und einer Oberaufsicht darüber ganz verdrängt wurde...","fid":"d447e186"},{"form":"Kirche","weight":"1","pos":574,"context":"..., die völlige Loostrennung [sic!] von der <mark>Kirche<\/mark>, aufgesetzt, dadurch daß der Lehrkörper eine vom...","fid":"d447e186"},{"form":"Kirche","weight":"1","pos":690,"context":"...die Rechte öffentlicher Geltung zuerkennt? Nur allein die <mark>Kirche<\/mark> darf in solchen Schulen organisiren und leiten, –...","fid":"d447e186"},{"form":"Kirche","weight":"1","pos":705,"context":"...es werde nur einmal das mit der Freiheit der <mark>Kirche<\/mark> innig zusammenhängende Prinzip der Freiheit der Klosterschulen ausgesprochen,...","fid":"d447e186"},{"form":"Kirche","weight":"1","pos":726,"context":"...hingeben, daß, früher als man erwartet, die <mark>Kirche<\/mark> auch hier ihre ewig junge Triebkraft äußern werde. Der...","fid":"d447e186"},{"form":"Kirche","weight":"1","pos":798,"context":"...zu verstehen – was gewinnt somit auch hier die <mark>Kirche<\/mark>? – daß durch das System der Fachprofessoren das...","fid":"d447e186"},{"form":"Kirche","weight":"1","pos":832,"context":"...der Umstände daran die Schuld trage und da der <mark>Kirche<\/mark> dafür durch so viele anderweitige treffliche Maßregeln zum Theile...","fid":"d447e186"},{"form":"Kirche","weight":"1","pos":846,"context":"...wird, gewiß nicht mehr mit denselben ausgezeichneten, der <mark>Kirche<\/mark> so viele Garantien biethenden Eigenschaften. Was wird aber...","fid":"d447e186"},{"form":"Kirche","weight":"1","pos":867,"context":"...Nachwelt dadurch erwerben, wenn durch seine Mitwirkung die <mark>Kirche<\/mark> freie Schulen bekäme, weil durch gar nichts anderes...","fid":"d447e186"}]},{"docId":"bericht-ueber-situation-katholische-kirche-galizien-1850-a3-xxi-d88","docUri":"bericht-ueber-situation-katholische-kirche-galizien-1850-a3-xxi-d88.html","score":16,"contexts":[{"form":"Kirche","weight":"2","pos":15,"context":"...Bericht von Gregor Szazskewycz über die Situation der katholischen <mark>Kirche<\/mark> in Galizien 1850","fid":"page"},{"form":"Kirche","weight":"1","pos":25,"context":"...Ministerialrat Gregor Szazskewycz berichtet über die Situation der katholischen <mark>Kirche<\/mark> des lateinischen wie des griechischen Ritus in Galizien und...","fid":"d56e49"},{"form":"Kirche","weight":"1","pos":49,"context":"...Kirchen. Außerdem würde damit der griechisch-katholischen <mark>Kirche<\/mark> die nötige Anerkennung vermittelt, da sie derzeit oft...","fid":"d56e49"},{"form":"Kirche","weight":"1","pos":57,"context":"...sie derzeit oft durch die dominierende Stellung der lateinischen <mark>Kirche<\/mark> ins Hintertreffen gerate. Zusätzlich zu den beiden Seminaren...","fid":"d56e49"},{"form":"Kirche","weight":"1","pos":581,"context":"...besonders wenn dies zu Gunsten der griechisch-katholischen <mark>Kirche<\/mark> geschehen sollte, viele und heftige Protestationen von dieser Seite...","fid":"d56e98"},{"form":"Kirche","weight":"1","pos":863,"context":"...keine Verbindung mit der Kenntnis der in der ruthenischen <mark>Kirche<\/mark> gebrauchten slavischen Liturgie gesetzt wurde. Darum war alles, was...","fid":"d56e98"},{"form":"Kirche","weight":"1","pos":924,"context":"...soll, in der ruthenischen Anstalt der in der ruthenischen <mark>Kirche<\/mark> gebrauchte slavische Text der heiligen Schrift sein. Denn die...","fid":"d56e98"},{"form":"Kirche","weight":"1","pos":932,"context":"...Schrift sein. Denn die Vulgata wird in der ruthenischen <mark>Kirche<\/mark> eben so wenig, d. h. gar nicht gebraucht wie...","fid":"d56e98"},{"form":"Kirche","weight":"1","pos":947,"context":"...in das Gebiet der Vorträge die Geschichte der ruthenischen <mark>Kirche<\/mark> vorzugsweise einbezogen werden, was bis jetzt gar nicht geschah...","fid":"d56e98"},{"form":"Kirche","weight":"1","pos":955,"context":"...geschah es, daß der ruthenische Priester die Geschichte der <mark>Kirche<\/mark> in Spanien, Frankreich, England usw. eminenter...","fid":"d56e98"},{"form":"Kirche","weight":"1","pos":963,"context":"...eminenter wußte, dagegen von der Geschichte seiner eigenen <mark>Kirche<\/mark> nicht das Geringste zu hören bekam. Er war...","fid":"d56e98"},{"form":"Kirche","weight":"1","pos":980,"context":"...Theologen dem Wesen und dem eigenthümlichen Verhältnissen der ruthenischen <mark>Kirche<\/mark> angepaßt werden. Das bisherige System dieses Studiums hatte zum...","fid":"d56e98"},{"form":"Kirche","weight":"1","pos":995,"context":"...und das österreichische Kirchenrecht. Die griechisch-katholische <mark>Kirche<\/mark> hat aber Fundamentalsatzungen, welche in keinen von beidem...","fid":"d56e98"},{"form":"Kirche","weight":"1","pos":1001,"context":"...Rechten, wohl aber nur in den Satzungen der morgenländischen <mark>Kirche<\/mark> ihre Basis haben. Das Kirchenrecht der griechisch-katholischen...","fid":"d56e98"},{"form":"Kirche","weight":"1","pos":1007,"context":"...ihre Basis haben. Das Kirchenrecht der griechisch-katholischen <mark>Kirche<\/mark> müßte vor allem den ruthenischen Theologen zur klaren Kenntnis...","fid":"d56e98"}]},{"docId":"materialien-zur-regelung-kirchlicher-angelegenheiten-1850-1855-a3-xxi-d90","docUri":"materialien-zur-regelung-kirchlicher-angelegenheiten-1850-1855-a3-xxi-d90.html","score":16,"contexts":[{"form":"Kirche","weight":"2","pos":14,"context":"Materialien zur Regelung der Angelegenheiten der Katholischen <mark>Kirche<\/mark> in Österreich mit besonderer Beachtung des Abschlusses des Konkordats...","fid":"page"},{"form":"Kirche","weight":"1","pos":31,"context":"...Titularbischof von Bacs, aus der Sicht der ungarischen <mark>Kirche<\/mark> zur kaiserlichen Verordnung vom 18. April 1850 Stellung....","fid":"d428e46"},{"form":"Kirche","weight":"1","pos":39,"context":"...April 1850 Stellung. Die Verordnung hatte der Katholischen <mark>Kirche<\/mark> zahlreiche Rechte wieder zugestanden, die sie bis zum...","fid":"d428e46"},{"form":"Kirche","weight":"1","pos":273,"context":"Gegenstände hinsichtlich welcher die der <mark>Kirche<\/mark> durch die bisherigen Gesetze verwehrte freie Bewegung in Anspruch...","fid":"d428e134"},{"form":"Kirche","weight":"1","pos":533,"context":"Bemerkungen über einige Gegenstände hinsichtlich welcher die der <mark>Kirche<\/mark> durch die bisherigen Gesetze verwehrte freie Bewegung in den...","fid":"d428e192"},{"form":"Kirche","weight":"1","pos":702,"context":"...der Handhabung des Placetrechtes den wesentlichen Rechten der catholischen <mark>Kirche<\/mark> Abbruch geschehe. Sie wurden in dieser Überzeugung zu...","fid":"d428e194"},{"form":"Kirche","weight":"1","pos":721,"context":"...Sicherheit des Staates, dessen festeste Stütze die catholische <mark>Kirche<\/mark> ist, im mindesten gelitten hätte. Auf unmittelbaren allerhöchsten Befehl...","fid":"d428e194"},{"form":"Kirche","weight":"1","pos":840,"context":"...von 4. März neuerdings garantirten Freiheit und Selbständigkeit der <mark>Kirche<\/mark> entsprechender sey als die Modificationen der vormaligen k. ungarischen...","fid":"d428e194"},{"form":"Kirche","weight":"1","pos":920,"context":"...wo die Protestanten und nicht Unirten massenhaft der catholischen <mark>Kirche<\/mark> gegenüber da stehen, konnte und dürfte der catholischen...","fid":"d428e287"},{"form":"Kirche","weight":"1","pos":924,"context":"...gegenüber da stehen, konnte und dürfte der catholischen <mark>Kirche<\/mark> keine geringere Freiheit zu kommen, als den nicht catholischen...","fid":"d428e287"},{"form":"Kirche","weight":"1","pos":1060,"context":"..., wer zu ihren Mitgliedern gehörig sei? Die catholische <mark>Kirche<\/mark> befolgte nie einen andern Grundsatz bei Verweigerung der Begräbnisfeyerlichkeiten...","fid":"d428e312"},{"form":"Kirche","weight":"1","pos":1873,"context":"...Folge davon wäre die Anerkennung, daß es der <mark>Kirche<\/mark> als der von Gott eingesetzten Wächterin der christlichen Offenbarung...","fid":"d428e676"},{"form":"Kirche","weight":"1","pos":1936,"context":"...der Wahrheit widerstrebe, kann sie die Autorität der <mark>Kirche<\/mark> beziehungsweise des Bischofes anerkennen. Meines Erachtens wäre demnach...","fid":"d428e676"},{"form":"Kirche","weight":"1","pos":1954,"context":"...christlichen Wahrheit widerstrebe; sie erkenne an, daß der <mark>Kirche<\/mark> beziehungsweise ihren Bischöfen das Urtheil hierüber zustehe, ob...","fid":"d428e676"},{"form":"Kirche","weight":"1","pos":2168,"context":"...in zweckmäßiger Weise die Beziehungen des Staates wie der <mark>Kirche<\/mark> zum Unterrichte ordnet, auch für die Zukunft zu...","fid":"d428e775"}]},{"docId":"bemerkungen-zur-schulreform-von-kwiecinski-1850-10-02-a3-xxi-d73","docUri":"bemerkungen-zur-schulreform-von-kwiecinski-1850-10-02-a3-xxi-d73.html","score":14,"contexts":[{"form":"Kirche","weight":"1","pos":60,"context":"..., gerade im Bereich der Elementarschulen, der katholischen <mark>Kirche<\/mark> zu großer Einfluss gewährt werde. Anschließend geht er ausführlich...","fid":"d48e52"},{"form":"Kirche","weight":"1","pos":635,"context":"...den Unterricht der jungen Staatsbürger der vorherrschenden Leitung einer <mark>Kirche<\/mark> überlassen und sich um die Erziehung der Kinder anderer...","fid":"d48e109"},{"form":"Kirche","weight":"1","pos":642,"context":"..., d. h. wird die Elementarschulen nie bei der <mark>Kirche<\/mark> lassen, ohne wenigstens ihre Leitung in seiner Hand...","fid":"d48e109"},{"form":"Kirche","weight":"1","pos":767,"context":"...freien Ausübung des Lehramts und der Kirchendisciplin der katholischen <mark>Kirche<\/mark> auf die Stimme des östreichischen Reichstags in Kremsier wegen...","fid":"d48e109"},{"form":"Kirche","weight":"1","pos":798,"context":"...ihrem Stande durch Übertritt zu entziehen beabsichtigen. Der <mark>Kirche<\/mark> soll nicht erlaubt sein, ein Mitglied unter welchem Vorwande...","fid":"d48e109"},{"form":"Kirche","weight":"1","pos":815,"context":"...Äußere Macht ist nur bei der Staatsgewalt, die <mark>Kirche<\/mark> kann nur aus sich ausschließen und aufs Gewissen einwirken...","fid":"d48e109"},{"form":"Kirche","weight":"1","pos":1007,"context":"...die der Regierung als Schreckensruf zugedachte Losung: „Die <mark>Kirche<\/mark> ist frei“ an. Dieser häufig wiederholte Drohungsruf, begleitet...","fid":"d48e109"},{"form":"Kirche","weight":"1","pos":1071,"context":"...von dieser Erde“ eine Wahrheit über die Stellung der <mark>Kirche<\/mark> zum Staate und in demselben so bündig ausgesprochen,...","fid":"d48e109"},{"form":"Kirche","weight":"1","pos":1079,"context":"...philosophischen Rechtslehrer besser gelingen könnte. Nach diesem Axiom für <mark>Kirche<\/mark> und Staat gültig kann aber die Freiheit der Kirche...","fid":"d48e109"},{"form":"Kirche","weight":"1","pos":1083,"context":"...Kirche und Staat gültig kann aber die Freiheit der <mark>Kirche<\/mark> den Staat nie schrecken und nur so verstanden werden,...","fid":"d48e109"},{"form":"Kirche","weight":"1","pos":1109,"context":"...jeden Fall aber Eigenthum der sämmtlichen Gläubigen der christkatholischen <mark>Kirche<\/mark>, auf keinen Fall des Clerus allein, würde es...","fid":"d48e109"},{"form":"Kirche","weight":"1","pos":1201,"context":"...Kirchendisciplin mit den Repräsentanten dieser Authoritäten in der katholischen <mark>Kirche<\/mark>, den Apostelnachfolgern, den Kirchenfürsten verhandeln; so...","fid":"d48e109"},{"form":"Kirche","weight":"1","pos":1357,"context":"...bedarf, mitzumachen, oder gleich Mönchen täglich die <mark>Kirche<\/mark> zu besuchen und alle Begräbnisse, meistens auf Verdienst...","fid":"d48e109"},{"form":"Kirche","weight":"1","pos":1386,"context":"...in der Schule nützlicher und andächtiger zugebracht und die <mark>Kirche<\/mark> an Sonn- und Feiertagen mit besserem Erfolge und...","fid":"d48e109"}]},{"docId":"simor-an-thun-1854-12-01-a3-xxi-d296d","docUri":"simor-an-thun-1854-12-01-a3-xxi-d296d.html","score":14,"contexts":[{"form":"Kirche","weight":"1","pos":39,"context":"...grundsätzliche Stimmung in Rom verdeutliche, dass innerhalb der <mark>Kirche<\/mark> derzeit große Einigkeit herrsche und die Treue zum Papst...","fid":"d619e55"},{"form":"Kirche","weight":"1","pos":77,"context":"...Simor den Minister informiert, ist die Neuordnung der <mark>Kirche<\/mark> Santa Maria dell'Anima. Simor ist diesbezüglich der Auffassung...","fid":"d619e55"},{"form":"Kirche","weight":"1","pos":86,"context":"...diesbezüglich der Auffassung, dass die österreichische Regierung diese <mark>Kirche<\/mark> in Zukunft besser unterstützen müsse, wenn sie den...","fid":"d619e55"},{"form":"Kirche","weight":"1","pos":99,"context":"...insbesondere die preußische, möchten ihren Einfluss auf die <mark>Kirche<\/mark> erhöhen. Schließlich beschreibt Simor das Auftreten des Primas...","fid":"d619e55"},{"form":"Kirche","weight":"1","pos":125,"context":"...seinen Einfluss in Ungarn und die Rechte der ungarischen <mark>Kirche<\/mark> zu schützen und auszubauen.","fid":"d619e55"},{"form":"Kirche","weight":"1","pos":316,"context":"...versammelten Bischöfen mitgetheilten Äußerungen des gesammten Episcopates der katholischen <mark>Kirche<\/mark> in’s Reine gebrachte anzusehen; der Kardinal erklärte ferner...","fid":"d619e154"},{"form":"Kirche","weight":"1","pos":425,"context":"...ist ein unwiderlegbarer Beweis der Gravitation der Glieder der <mark>Kirche<\/mark> nach dem Centrum derselben, und daß das Bedürfnis der...","fid":"d619e154"},{"form":"Kirche","weight":"1","pos":434,"context":"...tief empfunden werde. Die centrifugalen Kräfte haben in der <mark>Kirche<\/mark> zu wirken aufgehört, und der Gallicanismus und Febronianismus...","fid":"d619e154"},{"form":"Kirche","weight":"1","pos":629,"context":"...ist, betrifft die Regelung der deutschen Stiftung an der <mark>Kirche<\/mark> dell‘Anima. Aus den Akten geht hervor, daß...","fid":"d619e154"},{"form":"Kirche","weight":"1","pos":654,"context":"..., welches in der theilweisen Besoldung des Rectors der <mark>Kirche<\/mark> bestehen würde. Dieser erhält jetzt aus der Stiftung selbst...","fid":"d619e154"},{"form":"Kirche","weight":"1","pos":714,"context":"...uns am St. Elisabethtage abgehaltene Feierlichkeit erschienenen Zeitungsberichte die <mark>Kirche<\/mark> dell’Anima eine Austriaca genannt wurde, versäumte die hiesige preußische...","fid":"d619e154"},{"form":"Kirche","weight":"1","pos":725,"context":"...nicht, gegen diese Benennung Einsprache zu thun und der <mark>Kirche<\/mark> das Prädikat „tedesca“ zu vindiciren. Die Erklärung...","fid":"d619e154"},{"form":"Kirche","weight":"1","pos":761,"context":"..., und ich sehe in der deutschen Stiftung und <mark>Kirche<\/mark> eine Veranlassung und ein Mittel hiezu. Ich höre...","fid":"d619e154"},{"form":"Kirche","weight":"1","pos":769,"context":"...die hierweilenden deutschen Bischöfe wollen eines der Häuser der <mark>Kirche<\/mark> dell’Anima zu ihrem Absteigequartiere auf mehrere Jahre in Pacht...","fid":"d619e154"}]},{"docId":"schaguna-an-rajacic-1850-07-27-a3-xxi-d63","docUri":"schaguna-an-rajacic-1850-07-27-a3-xxi-d63.html","score":15,"contexts":[{"form":"Kirche","weight":"2","pos":105,"context":"KultusSiebenbürgenGriechisch-orthodoxe <mark>Kirche<\/mark>","fid":"page"},{"form":"Kirche","weight":"1","pos":56,"context":"...das fortwährende Aufschieben der Synode die griechisch-orthodoxe <mark>Kirche<\/mark> an Ansehen bei der österreichischen Regierung verliere. Schaguna...","fid":"d579e55"},{"form":"Kirche","weight":"1","pos":64,"context":"...verliere. Schaguna drängt daher darauf, dass die orthodoxe <mark>Kirche<\/mark>, ähnlich wie andere Konfessionen auf eine neue Regelung...","fid":"d579e55"},{"form":"Kirche","weight":"1","pos":77,"context":"...Abschließend betont Schaguna, dass es um die orthodoxe <mark>Kirche<\/mark> in Siebenbürgen sehr gut bestellt sei, vielmehr müsse man...","fid":"d579e55"},{"form":"Kirche","weight":"1","pos":87,"context":"...Sorge tragen, dass die Situation der gesamten orthodoxen <mark>Kirche<\/mark> in Österreich verbessert werde.","fid":"d579e55"},{"form":"Kirche","weight":"1","pos":135,"context":"...größten Nachtheil voraussehe, der unserer soviel versuchungsweise heimgesuchten <mark>Kirche<\/mark> durch diesen Aufschub der Synode bevorsteht. Ich zweifle...","fid":"d579e111"},{"form":"Kirche","weight":"1","pos":162,"context":"...Geheimnisse meines Herzens und meiner Seele vor der gesammten <mark>Kirche<\/mark> jetzt – jetzt, da es nämlich noch nicht spät...","fid":"d579e111"},{"form":"Kirche","weight":"1","pos":168,"context":"...dadurch mich unverantwortlich zu machen vor dem Richterstuhle der <mark>Kirche<\/mark>. Dennoch enthalte ich mich nicht bestimmt zu sagen...","fid":"d579e111"},{"form":"Kirche","weight":"1","pos":173,"context":"...ich mich nicht bestimmt zu sagen, daß die <mark>Kirche<\/mark> gegenwärtig um Vieles besser und tröstlicher bestehen könnte, wenn...","fid":"d579e111"},{"form":"Kirche","weight":"1","pos":190,"context":"..., ich hätte gewunschen und nach den Satzungen unserer <mark>Kirche<\/mark> erwartet, daß Euere Beatitudo noch im vorigen Jahre,...","fid":"d579e111"},{"form":"Kirche","weight":"1","pos":220,"context":"...ich auf den Unterschied denke zwischen der Lage der <mark>Kirche<\/mark>, in welche dieselbe durch das Aufschieben der Synode...","fid":"d579e111"},{"form":"Kirche","weight":"1","pos":240,"context":"...unsere Achtung bei der Regierung vermindere und daß die <mark>Kirche<\/mark>, unsere heiligste Mutter, dabei leide durch die...","fid":"d579e111"},{"form":"Kirche","weight":"1","pos":284,"context":"...Monarchen verliehenen Constitution. Was können wir von unserer <mark>Kirche<\/mark> erwarten, wenn wir entweder nichts oder unvollkommen wirken...","fid":"d579e111"},{"form":"Kirche","weight":"1","pos":344,"context":"...meine Stimme dahin, daß in der Einrichtung unserer gesammten <mark>Kirche<\/mark> in Österreich ohne allen Verzug alles geordnet werde, was...","fid":"d579e111"}]},{"docId":"binder-an-kaiser-1854-05-09-a3-xxi-d259","docUri":"binder-an-kaiser-1854-05-09-a3-xxi-d259.html","score":14,"contexts":[{"form":"Kirche","weight":"1","pos":28,"context":"...Binder bittet den Kaiser, die von der evangelischen <mark>Kirche<\/mark> in Siebenbürgen beantragte rechtliche Neuordnung der Kirchenverfassung zu bestätigen...","fid":"d63e57"},{"form":"Kirche","weight":"1","pos":35,"context":"...beantragte rechtliche Neuordnung der Kirchenverfassung zu bestätigen. Die <mark>Kirche<\/mark> hatte bereits im Jahr 1851 einen solchen Antrag eingebracht...","fid":"d63e57"},{"form":"Kirche","weight":"1","pos":48,"context":"...insbesondere auf das seit jeher gute Verhältnis der evangelischen <mark>Kirche<\/mark> zu den staatlichen Autoritäten hin. Außerdem verweist er auf...","fid":"d63e57"},{"form":"Kirche","weight":"1","pos":99,"context":"...Weltlichen stets gleichen Antheil an der äußeren Verwaltung der <mark>Kirche<\/mark> namentlich des Kirchenvermögens, und dieses Verhältniß wurde auch...","fid":"d63e117"},{"form":"Kirche","weight":"1","pos":161,"context":"...welches sonst ausschließlich dem Augsburger Glaubensbekenntnisse angehört. Die <mark>Kirche<\/mark> hatte daher keine Veranlassung, dieses Laienelement als mit...","fid":"d63e117"},{"form":"Kirche","weight":"1","pos":251,"context":"...aber deshalb bei dem durch Jahrhunderte geheiligten Zusammenhange zwischen <mark>Kirche<\/mark> und Schule auch der Bestand der deutschen Schulen von...","fid":"d63e117"},{"form":"Kirche","weight":"1","pos":277,"context":"...gestatten, auf die Haltung der unter der evangelischen <mark>Kirche<\/mark> A. C. stehenden deutschen Jugend im Jahre 1848 ehrerbietigst...","fid":"d63e117"},{"form":"Kirche","weight":"1","pos":338,"context":"...Erbe der Väter ist ihr nur die Schule und <mark>Kirche<\/mark> geblieben. Aber auch diesem einzigen Erbgute droht große...","fid":"d63e117"},{"form":"Kirche","weight":"1","pos":367,"context":"...nach beinahe drei Jahren – harret die treue evangelische <mark>Kirche<\/mark> A. C. in Siebenbürgen deren günstiger Erledigung. Dieser...","fid":"d63e117"},{"form":"Kirche","weight":"1","pos":373,"context":"...Erledigung. Dieser Zustand einer Angelegenheit, welche der <mark>Kirche<\/mark> als eine heilige erscheinen muß, beängstigt um so mehr...","fid":"d63e117"},{"form":"Kirche","weight":"1","pos":379,"context":"...mehr die Gemüther, je mehr sich die evangelische <mark>Kirche<\/mark> A. C. in Siebenbürgen vollkommen bewußt ist, jene Rechte,...","fid":"d63e117"},{"form":"Kirche","weight":"1","pos":399,"context":"...Euer Majestät durch eine Allergnädigste Entschließung die treue evangelische <mark>Kirche<\/mark> A. C. in Siebenbürgen zu beglücken und Allergnädigst zu...","fid":"d63e117"},{"form":"Kirche","weight":"1","pos":408,"context":"...verfügen, daß die Euer Majestät stets getreue evangelische <mark>Kirche<\/mark> nicht gehindert werde, die durch Organisationsmaßregeln der hohen Regierung...","fid":"d63e117"},{"form":"Kirche","weight":"1","pos":422,"context":"...die vorerwähnten Vorlagen Zeugenschaft geben dürften, daß die <mark>Kirche<\/mark> keinem Rechte des Staates auch nur im Mindesten zu...","fid":"d63e117"}]},{"docId":"entwurf-protestantenpatent-1859-a3-xxi-d541","docUri":"entwurf-protestantenpatent-1859-a3-xxi-d541.html","score":14,"contexts":[{"form":"Kirche","weight":"1","pos":32,"context":"...Evangelischen Kirchen beider Bekenntnisse mit der Römisch-katholischen <mark>Kirche<\/mark> in Österreich geregelt. Es wird die Freiheit des...","fid":"d148e49"},{"form":"Kirche","weight":"1","pos":113,"context":"§ 1. Die evangelisch-christliche <mark>Kirche<\/mark> Augsburger und Helvetischer Konfession in jenen Kronländern, für...","fid":"d148e99"},{"form":"Kirche","weight":"1","pos":128,"context":"...Glaubensgenossen in denselben und bildet einen Theil der evangelischen <mark>Kirche<\/mark> des österreichischen Kaiserstaates und mit dieser einen Theil der...","fid":"d148e99"},{"form":"Kirche","weight":"1","pos":137,"context":"§ 2. Der evangelisch-christlichen <mark>Kirche<\/mark> beider Bekenntnisse wird in dem genannten Theile Unserer Monarchie...","fid":"d148e119"},{"form":"Kirche","weight":"1","pos":149,"context":"...Genuß der vollen Berechtigung und Freiheit einer gesetzlich anerkannten <mark>Kirche<\/mark> für immerwährende Zeiten gewährleistet. Die volle Freiheit des...","fid":"d148e119"},{"form":"Kirche","weight":"1","pos":180,"context":"...dürfen aber nicht verhalten werden, dem Gottesdienste einer anderen <mark>Kirche<\/mark> beizuwohnen.3 Auch die Leichenbegängnisse der Evangelischen haben...","fid":"d148e119"},{"form":"Kirche","weight":"1","pos":186,"context":"...der Evangelischen haben nach den Vorschriften und Gebräuchen ihrer <mark>Kirche<\/mark> ungehindert zu geschehen. Wo sie keine eigenen Friedhöfe...","fid":"d148e119"},{"form":"Kirche","weight":"1","pos":289,"context":"...dem Gemeindevermögen ein Geld- oder anderer Beitrag der <mark>Kirche<\/mark> oder Schule einer andern Religion zugewendet wird, soll ein...","fid":"d148e150"},{"form":"Kirche","weight":"1","pos":302,"context":"...stehender Geld- oder anderer Beitrag für die evangelische <mark>Kirche<\/mark> oder Schule verwendet werden, welcher die evangelischen Gemeindeglieder zugewiesen...","fid":"d148e150"},{"form":"Kirche","weight":"1","pos":370,"context":"...katholische Schule schicken. Überhaupt werden alle die evangelische <mark>Kirche<\/mark> und ihre Bekenner beschränkenden wann immer erlassenen Gesetze und...","fid":"d148e150"},{"form":"Kirche","weight":"1","pos":442,"context":"§ 9. Die Vertretung und Verwaltung der evangelischen <mark>Kirche<\/mark>, sowohl Augsburgischen als auch helvetischen Bekenntnisses, in...","fid":"d148e214"},{"form":"Kirche","weight":"1","pos":701,"context":"..., wie Unser Schutz und Schirmrecht über die evangelische <mark>Kirche<\/mark> in den genannten Kronländern wird die Unserer eigenen Schlußfassung...","fid":"d148e402"},{"form":"Kirche","weight":"1","pos":791,"context":"...sowie zur Eintreibung der den Dienern und Beamten der <mark>Kirche<\/mark> und Schule gebührenden Einkünfte und solcher Umlagen, welche...","fid":"d148e424"},{"form":"Kirche","weight":"1","pos":1036,"context":"...Gymnasien austretenden Schüler, die sich dem Dienste der <mark>Kirche<\/mark> widmen wollen, zu regeln und zu überwachen. Zu...","fid":"d148e441"}]},{"docId":"nuell-sicardsburg-ferstl-an-thun-1856-04-a3-xxi-377","docUri":"nuell-sicardsburg-ferstl-an-thun-1856-04-a3-xxi-377.html","score":14,"contexts":[{"form":"Kirche","weight":"1","pos":54,"context":"...an, unter welchen eine solche dem geplanten Entwurf der <mark>Kirche<\/mark> nicht schaden würde. Dabei gehen sie sowohl von städtebaulichen...","fid":"d487e62"},{"form":"Kirche","weight":"1","pos":69,"context":"...enthalten Skizzen und Pläne von der geplanten Position der <mark>Kirche<\/mark> und der Universität.","fid":"d487e67"},{"form":"Kirche","weight":"1","pos":93,"context":"...[?] Begründung der für den Bau der Votiv-<mark>Kirche<\/mark> und der k.k. Universität in Vorschlag gebrachten Gebäudegruppen,...","fid":"d487e122"},{"form":"Kirche","weight":"1","pos":112,"context":"...Platzes vorzunehmen, und die Axe in welche die <mark>Kirche<\/mark> zu liegen käme zu fixieren, welche Aufnahme der...","fid":"d487e122"},{"form":"Kirche","weight":"1","pos":127,"context":"...über diesen Gegenstand wurde der Wunsch ausgesprochen, die <mark>Kirche<\/mark> so weit zurück zu verlegen, daß die jetzt...","fid":"d487e124"},{"form":"Kirche","weight":"1","pos":168,"context":"...ohne Nachtheil für beide Gebäudeanlagen eine solche Rückung der <mark>Kirche<\/mark> im Außmaße von 6 Klaftern möglich sei, und daß...","fid":"d487e124"},{"form":"Kirche","weight":"1","pos":173,"context":"...sei, und daß wenn man hierdurch die Stellung der <mark>Kirche<\/mark> als bedingt annimmt, der Abstand von dem Chore...","fid":"d487e124"},{"form":"Kirche","weight":"1","pos":199,"context":"...1. Ist diese Entfernung von 30 Klaftern zwischen der <mark>Kirche<\/mark> und Universität durch die Höhen-Verhältnisse der Ersteren...","fid":"d487e124"},{"form":"Kirche","weight":"1","pos":220,"context":"...nicht eingehalten werden können. 2. Fordert die Totalanlage der <mark>Kirche<\/mark> mit Rücksicht auf die effektvolle Erscheinung ihrer einzelnen Gebäudemassen...","fid":"d487e124"},{"form":"Kirche","weight":"1","pos":242,"context":"...man sich veranlaßt bei der Restauration der Notre Dame <mark>Kirche<\/mark> zu Paris einen Platz mit großem Kostenaufwande zu schaffen...","fid":"d487e124"},{"form":"Kirche","weight":"1","pos":255,"context":"...schönsten Anlagen ist die in einer Baumpflanzung sich erhebende <mark>Kirche<\/mark> St. Ouen zu Rouen in der Normandie. 3....","fid":"d487e124"},{"form":"Kirche","weight":"1","pos":262,"context":".... 3. Der Besorgnis, daß die Votiv-<mark>Kirche<\/mark> zu isolirt von dem Universitätsgebäude erscheinen könnte, war durch...","fid":"d487e124"},{"form":"Kirche","weight":"1","pos":276,"context":"...Hauptstraßen keinen Standpunkt gibt, wo eine freie Durchsicht zwischen <mark>Kirche<\/mark> und Universität möglich wäre. 4. Wird die Votiv-...","fid":"d487e124"},{"form":"Kirche","weight":"1","pos":280,"context":"...und Universität möglich wäre. 4. Wird die Votiv-<mark>Kirche<\/mark> muthmaßlich zur Wallfahrtskirche für das ganze Land, und...","fid":"d487e124"}]},{"docId":"rohanyi-an-thun-1854-10-14-a3-xxi-d292","docUri":"rohanyi-an-thun-1854-10-14-a3-xxi-d292.html","score":13,"contexts":[{"form":"Kirche","weight":"1","pos":32,"context":"...Geistlichen an Thun, um die Reorganisation der evangelischen <mark>Kirche<\/mark> in Ungarn, speziell im Bereich der Serbischen Woiwodschaft...","fid":"d569e55"},{"form":"Kirche","weight":"1","pos":147,"context":"...ausgestellten Creditive in Angelegenheit der bevorstehenden Coordination der evangelischen <mark>Kirche<\/mark> in Ungarn, und der Serbischen Woiwodschaft von Eurer...","fid":"d569e120"},{"form":"Kirche","weight":"1","pos":225,"context":"...Leopold des II. verfasst, eine Regelung der evangelischen <mark>Kirche<\/mark> beider Confessionen zur Aufgabe hatte, der königlichen Sanction gewärtig...","fid":"d569e120"},{"form":"Kirche","weight":"1","pos":247,"context":"...Elemente, da sie weder die wahrhaften Interessen der <mark>Kirche<\/mark>, noch die Forderungen seiner Zeit glücklich aufzufassen schienen...","fid":"d569e120"},{"form":"Kirche","weight":"1","pos":254,"context":"..., und sonach kein gemeinnütziges, der Zeit und <mark>Kirche<\/mark> genügendes Werk hervorgerufen, und somit den anerkannten Bedürfnissen...","fid":"d569e120"},{"form":"Kirche","weight":"1","pos":266,"context":"...die Zeiten wesentlich geändert, selbst die Bedürfnisse der <mark>Kirche<\/mark> anders gestellt, die Staatsinteressen nicht minder andere Maasregeln...","fid":"d569e120"},{"form":"Kirche","weight":"1","pos":286,"context":"...dieselben eine harte Prüfungszeit, der sich die evangelische <mark>Kirche<\/mark> aller gemachten Versuche, und Anstrengungen zum Trotz nicht...","fid":"d569e120"},{"form":"Kirche","weight":"1","pos":334,"context":"...als den Verkünder eines neuen Stadiums für die evangelische <mark>Kirche<\/mark> in Ungarn, da es eine neue Regelung derselben...","fid":"d569e120"},{"form":"Kirche","weight":"1","pos":356,"context":"...dessen die beiden evangelischen Confessionen über die Coordination ihrer <mark>Kirche<\/mark> „noch im laufenden Jahre gehört werden sollen“ als eine...","fid":"d569e120"},{"form":"Kirche","weight":"1","pos":391,"context":"...6 sämmtlich nach guten Ansichten bewährten Geistlichen der evangelischen <mark>Kirche<\/mark> bestehende Commission mit einer die Umgestaltung der Kirche einleitenden...","fid":"d569e163"},{"form":"Kirche","weight":"1","pos":395,"context":"...evangelischen Kirche bestehende Commission mit einer die Umgestaltung der <mark>Kirche<\/mark> einleitenden Vorarbeit hochgnädigst betrauen, welche mit Benützung der...","fid":"d569e163"},{"form":"Kirche","weight":"1","pos":495,"context":"...finden, da es bei der zweckmäßig zu ordnenden <mark>Kirche<\/mark> ganz gewiß nicht auf die Mehr- oder Minderzahl der...","fid":"d569e163"},{"form":"Kirche","weight":"1","pos":544,"context":"...Bitte, in Betracht der bevorstehenden Coordination unserer evangelischen <mark>Kirche<\/mark> Augsburger Confession, Eurem Hohen k.k. Ministerium unterbreiten möge...","fid":"d569e191"}]},{"docId":"evangelisches-pfarramt-villach-an-evangelisches-pfarramt-prag-1850-08-12-a3-xxi-d68","docUri":"evangelisches-pfarramt-villach-an-evangelisches-pfarramt-prag-1850-08-12-a3-xxi-d68.html","score":13,"contexts":[{"form":"Kirche","weight":"1","pos":33,"context":"..., bei der sie insbesondere die Situation der evangelischen <mark>Kirche<\/mark> in Österreich diskutiert hatten. Bei der Konferenz kamen sie...","fid":"d163e49"},{"form":"Kirche","weight":"1","pos":42,"context":"...Überzeugung, dass für eine erfolgreiche Entwicklung der evangelischen <mark>Kirche<\/mark> in Österreich, ein gemeinsames Vorgehen aller evangelischer Gemeinden...","fid":"d163e49"},{"form":"Kirche","weight":"1","pos":86,"context":"...Vereinigung aller Kirchen sei eine dauerhafte Stärkung der evangelischen <mark>Kirche<\/mark> in Österreich möglich. Um die evangelischen Kirchen in Ungarn...","fid":"d163e49"},{"form":"Kirche","weight":"1","pos":149,"context":"...Gemeinden auch den gegenwärtigen Zuständen und Bedürfnissen der evangelischen <mark>Kirche<\/mark> Oesterreichs im Allgemeinen unsere Aufmerksamkeit zuzuwenden und unsere Ansichten...","fid":"d163e96"},{"form":"Kirche","weight":"1","pos":159,"context":"...durch welche die Zukunft und eine gedeihliche Entwickelung der <mark>Kirche<\/mark> gesichert werden könne. Nach allen Nachrichten, die...","fid":"d163e96"},{"form":"Kirche","weight":"1","pos":180,"context":"...Cultusminister vorbereitete Octroyirung einer Synodalverfassung für die gesammte evangelische <mark>Kirche<\/mark> Oesterreichs am entscheidenden Wendepunkte ihrer Zukunft. Wir haben...","fid":"d163e96"},{"form":"Kirche","weight":"1","pos":253,"context":"...nur mit den unveräußerlichen Rechten und Grundsätzen der evangelischen <mark>Kirche<\/mark>, und zwar auf Grund des Presbyterial- und...","fid":"d163e96"},{"form":"Kirche","weight":"1","pos":263,"context":"...schroffen Gegensatz tritt, dem nothwendigen und gerechten Anspruche der <mark>Kirche<\/mark> auf angemessene Unterstützung von Seite des Staates billige Berücksichtigung...","fid":"d163e96"},{"form":"Kirche","weight":"1","pos":279,"context":"...oder theilweisen Umgestaltung der Verfassung nach den Bedürfnissen der <mark>Kirche<\/mark> zugesteht. 2. Wir sind ferner der Ansicht,...","fid":"d163e96"},{"form":"Kirche","weight":"1","pos":289,"context":"...die organische Verbindung der bisherigen Consistorialgemeinden mit der evangelischen <mark>Kirche<\/mark> Ungarns und Siebenbürgens zu einem großen Ganzen, bei möglichst...","fid":"d163e96"},{"form":"Kirche","weight":"1","pos":310,"context":"...diese Vereinigung die Kraft und das Ansehen der evangelischen <mark>Kirche<\/mark> Oesterreichs dauernd befestigt werden kann. In Erwägung des zur...","fid":"d163e96"},{"form":"Kirche","weight":"1","pos":365,"context":"...weit als möglich, persönlich mit den Hauptstimmführern der evangelischen <mark>Kirche<\/mark> Ungarn und Siebenbürgens über diese hochwichtige Angelegenheit zu besprechen...","fid":"d163e96"},{"form":"Kirche","weight":"1","pos":478,"context":"...der ernstlichen Prüfung unserer für die Zukunft der evangelischen <mark>Kirche<\/mark> Oesterreichs gewiß nicht minder besorgten Amtsbrüder. Der Friede...","fid":"d163e96"}]},{"docId":"szeberinyi-an-franz-joseph-1860-02-08-a3-xxi-d560","docUri":"szeberinyi-an-franz-joseph-1860-02-08-a3-xxi-d560.html","score":12,"contexts":[{"form":"Kirche","weight":"1","pos":117,"context":"...das Wohl und die Würde des Staates und der <mark>Kirche<\/mark> besorgten Herzens. Sie mag, wie es des Augenblickes...","fid":"d648e127"},{"form":"Kirche","weight":"1","pos":136,"context":"...vom 2. September vorigen Jahres1 befreiend die evangelische <mark>Kirche<\/mark> von einer sie verweltlichenden Bevormundung ist ein so großer...","fid":"d648e127"},{"form":"Kirche","weight":"1","pos":147,"context":"...Bekenntnisses nur laut aufjauchzen konnte. Das die Segnungen der <mark>Kirche<\/mark> vorzüglich bedürfende Volk hat überall mitgejauchzt, wo ihm...","fid":"d648e127"},{"form":"Kirche","weight":"1","pos":192,"context":"...das alte Gebahren, auf den unseligen Zustand der <mark>Kirche<\/mark> wirft die seltsame Erscheinung, daß fünf Sage fünf...","fid":"d648e127"},{"form":"Kirche","weight":"1","pos":206,"context":"...sich begeben und angesichts Europa’s als Abgesandte der Evangelischen <mark>Kirche<\/mark> Augsburgischen Bekenntnisses aufzutreten sich erkühnen. Daher diese Kirche...","fid":"d648e127"},{"form":"Kirche","weight":"1","pos":211,"context":"...Kirche Augsburgischen Bekenntnisses aufzutreten sich erkühnen. Daher diese <mark>Kirche<\/mark> Augsburgischen Bekenntnisses, namentlich aber die Geistlichkeit, von...","fid":"d648e127"},{"form":"Kirche","weight":"1","pos":228,"context":"..., daß eine aus dem nach chaotischen Zustand der <mark>Kirche<\/mark> zusammengesetzte Synode berufen werden sollte, die weder dem Staate...","fid":"d648e127"},{"form":"Kirche","weight":"1","pos":235,"context":"...werden sollte, die weder dem Staate Garantie noch der <mark>Kirche<\/mark>, namentlich der Augsburgisch Evangelischen, Heil und Befriedigung...","fid":"d648e127"},{"form":"Kirche","weight":"1","pos":260,"context":"...Allerhöchsten Patentes bestehen wollen, dasselbe in der evangelisch augsburgischen <mark>Kirche<\/mark> durchgeführt werden kann, – endlich, daß ich für meine...","fid":"d648e127"},{"form":"Kirche","weight":"1","pos":315,"context":"...in einem Conflicte der Staatsmacht mit einem Theil der <mark>Kirche<\/mark> entwickelt werden muß, um diesen letztern in einem gewissen...","fid":"d648e127"},{"form":"Kirche","weight":"1","pos":461,"context":"...beunruhigen könnte, wäre einerseits das Allerhöchste zum Heil der <mark>Kirche<\/mark> erlassene Patent gewahrt, andererseits die Petitionirenden, die...","fid":"d648e127"},{"form":"Kirche","weight":"1","pos":468,"context":"...andererseits die Petitionirenden, die selbst das Heil der <mark>Kirche<\/mark> nur mit ihrer eignen Zustimmung wünschen, beruhigt und...","fid":"d648e127"}]},{"docId":"aeusserung-zum-kirchenverfassungsentwurf-von-schmidt-1850-06-05-a3-xxi-d55","docUri":"aeusserung-zum-kirchenverfassungsentwurf-von-schmidt-1850-06-05-a3-xxi-d55.html","score":11,"contexts":[{"form":"Kirche","weight":"1","pos":148,"context":"...einer höhern Kirchenbehörde bedurft hätte; allgemeine, die ganze <mark>Kirche<\/mark> umfassende organische Gesetze aber durch die Oberkonsistorien dem Landesfürsten...","fid":"d11e104"},{"form":"Kirche","weight":"1","pos":167,"context":"...Grundgesetze Siebenbürgens hinsichtlich der Rechte und Freiheiten der evangelischen <mark>Kirche<\/mark> durch die Grundrechte und die Reichsverfassung der österreichischen Monarchie...","fid":"d11e104"},{"form":"Kirche","weight":"1","pos":176,"context":"...Abänderung erlitten haben, vielmehr durch solche die Freiheit der <mark>Kirche<\/mark> ausdrücklich bestättigt wird: so folgt hieraus, daß sich...","fid":"d11e104"},{"form":"Kirche","weight":"1","pos":218,"context":"...anwendbar. Dieses erhellet, was namentlich die evangelische <mark>Kirche<\/mark> A.K. anbetrifft, aus folgendem: 1. Es verordnet...","fid":"d11e104"},{"form":"Kirche","weight":"1","pos":244,"context":"...&lt;gegenwärtigen&gt;1organischen Einrichtung der gedachten evangelischen <mark>Kirche<\/mark> A.K. in Siebenbürgen genügt es, dem Dechanten und dem...","fid":"d11e104"},{"form":"Kirche","weight":"1","pos":296,"context":"...welchen die Gesammtheit einer Pfarrgemeinde in die Angelegenheiten der <mark>Kirche<\/mark> nimmt, erstreckt sich bei der siebenbürgischen Kirche der...","fid":"d11e104"},{"form":"Kirche","weight":"1","pos":300,"context":"...der Kirche nimmt, erstreckt sich bei der siebenbürgischen <mark>Kirche<\/mark> der A.K.V. nur auf die Messen der Pfarrer und...","fid":"d11e104"},{"form":"Kirche","weight":"1","pos":421,"context":"...auch über deren Einführung besteht in der gedachten evangelischen <mark>Kirche<\/mark> ein vom Landesfürsten, als summus arbiter, sanktionirtes...","fid":"d11e104"},{"form":"Kirche","weight":"1","pos":483,"context":"...die Ehescheidungen erstreckt, wird insonderheit in der evangelischen <mark>Kirche<\/mark> A.K. in erster Instanz durch die Kapitel und in...","fid":"d11e104"},{"form":"Kirche","weight":"1","pos":548,"context":"...der hohen Regierung, eine Vereinigung der gesammten protestantischen <mark>Kirche<\/mark> der österreichischen Monarchie im Wege der Vertretung zu erzielen...","fid":"d11e104"},{"form":"Kirche","weight":"1","pos":651,"context":"...Reichsverfassung gebotener Akt der Gerechtigkeit für die gesammte protestantische <mark>Kirche<\/mark>. Was jedoch die Zusammensetzung, die Art der...","fid":"d11e104"}]},{"docId":"beckx-an-thun-1858-06-26-a3-xxi-d457","docUri":"beckx-an-thun-1858-06-26-a3-xxi-d457.html","score":11,"contexts":[{"form":"Kirche","weight":"1","pos":341,"context":"...für ihre heiligste Pflicht, durch rastloses Wirken in <mark>Kirche<\/mark> und Schule ihre Dankbarkeit thatsächlich an den Tag zu...","fid":"d40e156"},{"form":"Kirche","weight":"1","pos":369,"context":"...den Unterricht der Jugend waren wir bemüht, für <mark>Kirche<\/mark> und Staat gute Christen und nützliche Bürger heranzubilden....","fid":"d40e156"},{"form":"Kirche","weight":"1","pos":543,"context":"...Orden, der seine Sendung zum Lehrfach von der <mark>Kirche<\/mark> empfangen hat. Wenn man aber einen solchen in sich...","fid":"d40e156"},{"form":"Kirche","weight":"1","pos":589,"context":"...unseres Institutes ausmacht und ebenso wie dieses von der <mark>Kirche<\/mark> mehrmals gutgeheißen ist. Obgleich diese Studienordnung nach Zeit und...","fid":"d40e156"},{"form":"Kirche","weight":"1","pos":782,"context":"...eine so edle Weise die Freiheit und Rechte der <mark>Kirche<\/mark> im Angesichte der ganzen Welt feierlich anerkannt: wir...","fid":"d40e156"},{"form":"Kirche","weight":"1","pos":793,"context":"...die Rechte und Freiheiten, welche er von der <mark>Kirche<\/mark> empfangen hat, werden zugestanden werden. Aller Augen sind dermalen...","fid":"d40e156"},{"form":"Kirche","weight":"1","pos":867,"context":"...Regierungsbeamten faktisch unterstehen und die Eigenthümlichkeit eines von der <mark>Kirche<\/mark> befugten Lehrkörpers nicht anerkannt würde; abgesehen auch von manchen...","fid":"d40e156"},{"form":"Kirche","weight":"1","pos":1021,"context":"...andere als jene, welche seit den frühesten Jahrhunderten der <mark>Kirche<\/mark> auf den öffentlichen Lehranstalten unverändert beibehalten wurde. Sie besteht...","fid":"d40e156"},{"form":"Kirche","weight":"1","pos":1075,"context":"..., als der Impuls zu denselben von Gegnern der <mark>Kirche<\/mark> gegeben wurde, denen die Einrichtungen, welche aus glaubensvollen...","fid":"d40e156"},{"form":"Kirche","weight":"1","pos":1333,"context":"...Vertrauen, daß Allerhöchstdieselben als Beschützer der hl. katholischen <mark>Kirche<\/mark> auch unsere geringe Gesellschaft, welche dem Dienste der...","fid":"d40e156"},{"form":"Kirche","weight":"1","pos":1337,"context":"...auch unsere geringe Gesellschaft, welche dem Dienste der <mark>Kirche<\/mark> sowie der Wohlfahrt des Staates alle ihre Kräfte widmet...","fid":"d40e156"}]},{"docId":"ueberblick-konkordate-von-helfert-1851-07-31-a3-xxi-d119","docUri":"ueberblick-konkordate-von-helfert-1851-07-31-a3-xxi-d119.html","score":11,"contexts":[{"form":"Kirche","weight":"1","pos":116,"context":"...einer- und dem päbstlichen Stuhle andererseits über Staat und <mark>Kirche<\/mark> wechselseitig beruhende Verhältnisse getroffen werden. Sie haben daher niemals...","fid":"d797e90"},{"form":"Kirche","weight":"1","pos":167,"context":"...deren Anordnung und Vornahme; die äußeren Güter der <mark>Kirche<\/mark> in Absicht auf deren Erwerbung, Erhaltung, Verwaltung...","fid":"d797e90"},{"form":"Kirche","weight":"1","pos":471,"context":"...Krankheit gegen alles, was dabei der Wahrheit, der <mark>Kirche<\/mark> oder dem römischen Stuhle nachtheilig werden könnte und nicht...","fid":"d797e176"},{"form":"Kirche","weight":"1","pos":518,"context":"...die meisten der in den sogenannten Fürstenconcordaten der deutschen <mark>Kirche<\/mark> zugestandenen Rechte eingeschränkt wurden und es eigentlich auf die...","fid":"d797e176"},{"form":"Kirche","weight":"1","pos":531,"context":"...Die einzelnen Stände traten gegen mancherlei auf Kosten der <mark>Kirche<\/mark> ihnen gewährten Vergünstigungen dem Wiener Concordate nach der Hand...","fid":"d797e176"},{"form":"Kirche","weight":"1","pos":706,"context":"...weiteren Artikeln verschiedene Garantien für die Ansprüche der katholischen <mark>Kirche<\/mark> feststellte. Nicht mindere Thätigkeit entfaltete der päbstliche Stuhl...","fid":"d797e309"},{"form":"Kirche","weight":"1","pos":724,"context":"...auf ausdrückliche und allgemeine Gewährleistung der Rechte der katholischen <mark>Kirche<\/mark> nicht entsprochen hatte, wendete sich der päbstliche Stuhl wieder...","fid":"d797e309"},{"form":"Kirche","weight":"1","pos":752,"context":"...aber auch einige allgemeine Punkte über das Verhältnis zwischen <mark>Kirche<\/mark> und Staat festsetzt. Seit dem Jahre 1818 waren...","fid":"d797e309"},{"form":"Kirche","weight":"1","pos":767,"context":"...Grundzüge zu einer Vereinbarung über die Verhältnisse der katholischen <mark>Kirche<\/mark> in deutschen Bundesstaaten“ zusammengetreten und die Bevollmächtigten derselben hatten...","fid":"d797e309"},{"form":"Kirche","weight":"1","pos":865,"context":"...Febr. 1818. Gewährleistung der Rechte der katholischen <mark>Kirche<\/mark> im allg. (I.) und insbesondere rücksichtlich des Unterrichtes...","fid":"d797e404"},{"form":"Kirche","weight":"1","pos":966,"context":"...die Aufklärungsbestrebungen des vorigen Jahrhunderts vielfach beschränkten und gedrückten <mark>Kirche<\/mark> jene Freiheit wieder zu geben, in welcher sie,...","fid":"d797e450"}]},{"docId":"kuziemski-an-thun-1849-11-19-a3-xxi-d14","docUri":"kuziemski-an-thun-1849-11-19-a3-xxi-d14.html","score":12,"contexts":[{"form":"Kirche","weight":"2","pos":98,"context":"NationalitätenfrageNationalitätenkonfliktGymnasienLembergSprachenfrageKatholische <mark>Kirche<\/mark>","fid":"page"},{"form":"Kirche","weight":"1","pos":54,"context":"...wurde den Ruthenen zudem angelastet, gegen die katholische <mark>Kirche<\/mark> zu agitieren. Die Bitte der Ruthenen, das...","fid":"d372e57"},{"form":"Kirche","weight":"1","pos":64,"context":"...absolvieren zu dürfen, wurde als Angriff gegen die katholische <mark>Kirche<\/mark> dargestellt. Kuziemski zweifelt nicht daran, dass Thun in...","fid":"d372e57"},{"form":"Kirche","weight":"1","pos":264,"context":"..., jedoch nicht vernichtet ist, flüchtete sich hinter die <mark>Kirche<\/mark>. Die Kirche, oder richtiger gesagt, die Geistlichkeit...","fid":"d372e121"},{"form":"Kirche","weight":"1","pos":265,"context":"...vernichtet ist, flüchtete sich hinter die Kirche. Die <mark>Kirche<\/mark>, oder richtiger gesagt, die Geistlichkeit ist es, welche...","fid":"d372e121"},{"form":"Kirche","weight":"1","pos":281,"context":"...Ohren der leicht Zugänglichen ein Zettergeschrei: die katholische <mark>Kirche<\/mark> sei in Gefahr, – weil man in den...","fid":"d372e121"},{"form":"Kirche","weight":"1","pos":327,"context":"...haben scheinen. Es wäre traurig um die katholische <mark>Kirche<\/mark>, wenn ihre Stütze nur in der Sprache und...","fid":"d372e121"},{"form":"Kirche","weight":"1","pos":335,"context":"...der Gläubigen wäre. Die Verfechter der Katholizität erweisen der <mark>Kirche<\/mark> Christi wahrlich keinen großen Dienst, wenn sie solche...","fid":"d372e121"},{"form":"Kirche","weight":"1","pos":344,"context":"...machen. Glaubt man denn, daß man von der katholischen <mark>Kirche<\/mark> nicht abfallen kann, wenn man die Theologie lateinisch lernt...","fid":"d372e121"},{"form":"Kirche","weight":"1","pos":432,"context":"...an dem Glauben ihrer Väter, an der katholischen <mark>Kirche<\/mark> mit Liebe fest und unerschütterlich hängen, und jede...","fid":"d372e121"},{"form":"Kirche","weight":"1","pos":440,"context":"..., und jede Verdächtigung eines Abfalls von der katholischen <mark>Kirche<\/mark>, woher sie immer kommen möge, als eine...","fid":"d372e121"}]},{"docId":"eitelberger-an-thun-1855-a3-xxi-d319","docUri":"eitelberger-an-thun-1855-a3-xxi-d319.html","score":11,"contexts":[{"form":"Kirche","weight":"1","pos":216,"context":"...geworden. Die Spaltungen, welche im Schoße der katholischen <mark>Kirche<\/mark> im 15ten und 16ten Jahrhundert eingetreten sind,...","fid":"d129e93"},{"form":"Kirche","weight":"1","pos":624,"context":"...Verfahren gegen die Philosophie, dem Staate, der <mark>Kirche<\/mark>, der menschlichen Kultur überhaupt zum Heile gereiche,...","fid":"d129e93"},{"form":"Kirche","weight":"1","pos":671,"context":"...kein Zweifel, daß die Theologie und die katholische <mark>Kirche<\/mark> großen Nutzen von einer solchen Thätigkeit ihrer Glieder ziehen...","fid":"d129e93"},{"form":"Kirche","weight":"1","pos":714,"context":"...weder Theologie noch Philosophie, der Staat und die <mark>Kirche<\/mark> einen größeren Schaden empfindet, als von einer Philosophie...","fid":"d129e93"},{"form":"Kirche","weight":"1","pos":1741,"context":"...„alle Absurditäten vereinigen, um nicht bloß der katholischen <mark>Kirche<\/mark> sondern jeder geoffenbarten Religion den Todesstoß zu versetzen“....","fid":"d129e751"},{"form":"Kirche","weight":"1","pos":1891,"context":"...4te über den Kultus, das 5te über die <mark>Kirche<\/mark>, das 6te Kirche und Staat, und das...","fid":"d129e751"},{"form":"Kirche","weight":"1","pos":1892,"context":"..., das 5te über die Kirche, das 6te <mark>Kirche<\/mark> und Staat, und das 7te über die Ehe...","fid":"d129e751"},{"form":"Kirche","weight":"1","pos":1913,"context":"..., ob dieselbe mit dem positiven Dogma der katholischen <mark>Kirche<\/mark> und mit seiner subjektiven Art über philosophische Dinge zu...","fid":"d129e751"},{"form":"Kirche","weight":"1","pos":2184,"context":"...abgefallene Mönche und Theologen gewesen sind, welche der katholischen <mark>Kirche<\/mark> durch Gründung neuer Konfessionen entgegengetreten sind so waren es...","fid":"d129e751"},{"form":"Kirche","weight":"1","pos":2228,"context":"...die lebenden Vertreter der Philosophie heißen. Was der <mark>Kirche<\/mark> Schaden bringt, ist vorzüglich die geringe Bildung der...","fid":"d129e751"},{"form":"Kirche","weight":"1","pos":2239,"context":"...und von der eigentlich allein droht in Italien der <mark>Kirche<\/mark> Gefahr. Der Rationalismus und der rationalistische Kultus den...","fid":"d129e751"}]},{"docId":"gutachten-schulpatronat-krombholz-1856-08-31-a3-xxi-d383s","docUri":"gutachten-schulpatronat-krombholz-1856-08-31-a3-xxi-d383s.html","score":11,"contexts":[{"form":"Kirche","weight":"1","pos":59,"context":"...dass bei der engen Verbindung der Volksschule mit der <mark>Kirche<\/mark> eine Trennung nachteilig wäre. Außerdem bestehe, so führt...","fid":"d247e52"},{"form":"Kirche","weight":"1","pos":154,"context":"...wohlthätig gewirkt. Wenn man das enge Verhältnis der <mark>Kirche<\/mark> zur Schule, der kirchlichen Anstalten zu den Volksschulanstalten...","fid":"d247e107"},{"form":"Kirche","weight":"1","pos":227,"context":"...den Unterricht der katholischen Jugend, welche in der <mark>Kirche<\/mark> d.i. in dem katholischen Gotteshause, nicht in zureichender...","fid":"d247e107"},{"form":"Kirche","weight":"1","pos":319,"context":"...als eine nachtheilige oder gemeinschädliche oder den Interessen der <mark>Kirche<\/mark> abträgliche Einrichtung ansehen wollen. Ist dasselbe aber eine wohlthätige...","fid":"d247e133"},{"form":"Kirche","weight":"1","pos":348,"context":"...angehöre. Wenn der Gefertigte das enge Verhältnis der <mark>Kirche<\/mark> zur Schule oder der kirchlichen Anstalten zu den Volkschulanstalten...","fid":"d247e133"},{"form":"Kirche","weight":"1","pos":362,"context":"...es müßte wirklich gar sonderbar zugegangen sein, wenn die <mark>Kirche<\/mark>, die immer das Rechte und Naturgemäße zu finden...","fid":"d247e133"},{"form":"Kirche","weight":"1","pos":394,"context":"...Organe behauptet wird, die katholische Volksschule eine Tochter der <mark>Kirche<\/mark>, warum sollte sie nicht mit der Mutter unter...","fid":"d247e133"},{"form":"Kirche","weight":"1","pos":471,"context":"...den Unterricht der katholischen Jugend, welche in der <mark>Kirche<\/mark>, d.i. in dem katholischen Gotteshause nicht in zureichender...","fid":"d247e133"},{"form":"Kirche","weight":"1","pos":521,"context":"...Und sollte es nicht dem obersten Schutzherrn der katholischen <mark>Kirche<\/mark> in Österreich, Seiner Majestät dem Kaiser zustehen,...","fid":"d247e133"},{"form":"Kirche","weight":"1","pos":562,"context":"...enge Verbindung der katholischen Volksschule mit den Instituten der <mark>Kirche<\/mark> gründen, bedarf einer weiteren Erörterung. Man muß...","fid":"d247e133"},{"form":"Kirche","weight":"1","pos":606,"context":"...menschlichen Willen nachhalf, wodurch zugleich dem Interesse der <mark>Kirche<\/mark> gedient wurde, die einer wohleingerichteten Volksschule ohne Nachtheil nicht...","fid":"d247e133"}]},{"docId":"treitler-an-thun-1855-03-16-a3-xxi-d334","docUri":"treitler-an-thun-1855-03-16-a3-xxi-d334.html","score":11,"contexts":[{"form":"Kirche","weight":"1","pos":231,"context":"...Gunsten dasselbe verschrieben ist, ob nämlich zu Gunsten der <mark>Kirche<\/mark>, der Stiftung überhaupt oder wie sonst; die Art...","fid":"d794e136"},{"form":"Kirche","weight":"1","pos":334,"context":"...und Verhältnisse ganz eigentümlicher Art obwalten. Bei dieser <mark>Kirche<\/mark> besteht nämlich ein Verein von Mitgliedern, welcher im...","fid":"d794e136"},{"form":"Kirche","weight":"1","pos":344,"context":"...einstweilen nur provisorisch organisirt, die ganze Dotazion der <mark>Kirche<\/mark> und des Kirchenpersonales aus Eigenem bestreitet, das gesammte...","fid":"d794e136"},{"form":"Kirche","weight":"1","pos":380,"context":"...auch die geistlichen Stiftungskapitale mit dem andern Vermögen der <mark>Kirche<\/mark> und des Instituts großenteils nicht nur vermengt, sondern...","fid":"d794e136"},{"form":"Kirche","weight":"1","pos":1224,"context":"...zu verkümmern sucht. Durch diesen politischen Schutz würden <mark>Kirche<\/mark> und Religionsfond vor bedeutenden Nachteilen verwahrt, und eine...","fid":"d794e154"},{"form":"Kirche","weight":"1","pos":1318,"context":"...dem Pfarrer und dem Grundbesitzer geschehen, für die <mark>Kirche<\/mark> beweiskräftige Urkunden über das kirchliche Grundbesitztum also auch nicht...","fid":"d794e184"},{"form":"Kirche","weight":"1","pos":1393,"context":"...so größer, als wie gesagt, das Eigentumsrecht der <mark>Kirche<\/mark> erweisende Urkunden fast nirgends vorhanden sind, der Zeugenbeweis hier,...","fid":"d794e184"},{"form":"Kirche","weight":"1","pos":1419,"context":"...ihren Fruchtgenuß allein, sondern auch um das Eigentumsrecht der <mark>Kirche<\/mark> und bezüglich des Religionsfondes handelt, weil ferner die...","fid":"d794e184"},{"form":"Kirche","weight":"1","pos":1454,"context":"...Kirchengrundbesitzer das Übereinkommen mit dem Pfarrer und das der <mark>Kirche<\/mark> zuständige Eigentumsrecht auf die Gründe, so wie ihre...","fid":"d794e184"},{"form":"Kirche","weight":"1","pos":1514,"context":"...diesen Pachtverträgen müßten nebst der ausdrücklichen Anerkennung des der <mark>Kirche<\/mark> zustehenden Eigentumsrechtes auf den Grund auch die genaueste Beschreibung...","fid":"d794e184"},{"form":"Kirche","weight":"1","pos":1644,"context":"...obigen Bedingungen eine bessere Bürgschaft für die Gerechtsame der <mark>Kirche<\/mark> als selbst ein gerichtliches Urteil bieten dürfte; so...","fid":"d794e184"}]},{"docId":"wolkenstein-an-thun-1851-11-24-a3-xxi-d132","docUri":"wolkenstein-an-thun-1851-11-24-a3-xxi-d132.html","score":10,"contexts":[{"form":"Kirche","weight":"1","pos":64,"context":"...Frage daher zurückhalten und das Feld des Eherechts der <mark>Kirche<\/mark> überlassen. Zudem ist Wolkenstein der grundsätzlichen Überzeugung,...","fid":"d850e55"},{"form":"Kirche","weight":"1","pos":86,"context":"...seine Hoffnung aus, dass durch die Kraft der katholischen <mark>Kirche<\/mark> und des Glaubens auch das Ansehen des Staates wieder...","fid":"d850e55"},{"form":"Kirche","weight":"1","pos":300,"context":"...in dieser Beziehung überhaupt und insbesondere heutzutage mit der <mark>Kirche<\/mark> nicht messen könne, scheint mir unleugbar. Wie...","fid":"d850e113"},{"form":"Kirche","weight":"1","pos":334,"context":"..., anders dort, wo der unverwüstliche Organismus der katholischen <mark>Kirche<\/mark> neben dem Staate waltet – anders war es zur...","fid":"d850e113"},{"form":"Kirche","weight":"1","pos":339,"context":"...Zeit der Reformation, wo die Revolution gegen die <mark>Kirche<\/mark> gerichtet, diese zerrüttet und das weltliche Schwert nöthig...","fid":"d850e113"},{"form":"Kirche","weight":"1","pos":374,"context":"...des ehelichen Verhältnisses – zurückziehen und dieses Gebieth der <mark>Kirche<\/mark> überlassen solle. Abgesehen von positiven Rechts- und...","fid":"d850e113"},{"form":"Kirche","weight":"1","pos":468,"context":"...diesem Postulate würde es geradezu unvereinbarlich seyn, der <mark>Kirche<\/mark> ein Gebieth so weit streitig zu machen, als sie...","fid":"d850e113"},{"form":"Kirche","weight":"1","pos":494,"context":"...möchte man sich heutzutage in einen Kampf mit der <mark>Kirche<\/mark> einlassen? Man mache sich keine Illusionen – der...","fid":"d850e113"},{"form":"Kirche","weight":"1","pos":520,"context":"...Dingen restaurieren, und dazu braucht der Staat der <mark>Kirche<\/mark> unerläßlich – umgekehrt viel weniger die Kirche des Staates...","fid":"d850e113"},{"form":"Kirche","weight":"1","pos":523,"context":"...Staat der Kirche unerläßlich – umgekehrt viel weniger die <mark>Kirche<\/mark> des Staates. Soweit konnte ich meine Gedanken im...","fid":"d850e113"}]},{"docId":"athanaczkovics-an-thun-1854-08-02-a3-xxi-d273","docUri":"athanaczkovics-an-thun-1854-08-02-a3-xxi-d273.html","score":11,"contexts":[{"form":"Kirche","weight":"2","pos":90,"context":"KultusGriechisch-orthodoxe <mark>Kirche<\/mark>","fid":"page"},{"form":"Kirche","weight":"1","pos":98,"context":"Elementa iuris canonici der rechtgläubigen orientalischen <mark>Kirche<\/mark>. Zum Gebrauche der Geistlichkeit, des jungen Klerus...","fid":"d28e112"},{"form":"Kirche","weight":"1","pos":115,"context":"...von Schaguna, Diözesanbischofe der rechtgläubigen griechisch-orientalischen <mark>Kirche<\/mark> in Siebenbürgen, Commandeur des erlauchten österreichischen Leopoldordens und...","fid":"d28e112"},{"form":"Kirche","weight":"1","pos":200,"context":"..., wie z. B. § 1. Was ist die <mark>Kirche<\/mark>? und § 100. wieder: Was ist die...","fid":"d28e117"},{"form":"Kirche","weight":"1","pos":202,"context":"...? und § 100. wieder: Was ist die <mark>Kirche<\/mark>? § 2. Wer ist das Haupt der Kirche...","fid":"d28e117"},{"form":"Kirche","weight":"1","pos":204,"context":"...Kirche? § 2. Wer ist das Haupt der <mark>Kirche<\/mark>? § 23. Vom Theodor Balsamon. § 24....","fid":"d28e117"},{"form":"Kirche","weight":"1","pos":258,"context":"...behauptet richtig dogmatisch den Satz: „Das Haupt der <mark>Kirche<\/mark> ist nur Jesus Christus“, sagt jedoch weiter gar...","fid":"d28e117"},{"form":"Kirche","weight":"1","pos":267,"context":"...Weise Jesus Christus als Caput Ecclesiae invisibile, seine <mark>Kirche<\/mark> regiere, was auf keinen Fall nicht hat ausbleiben...","fid":"d28e117"},{"form":"Kirche","weight":"1","pos":284,"context":"...gelöst worden. § 3. handelt vom unzertrennlichen Bündnisse zwischen <mark>Kirche<\/mark> und Staat; so lautet wenigstens die Aufschrift dieses...","fid":"d28e117"},{"form":"Kirche","weight":"1","pos":292,"context":"...dem Texte desselben §. ausdrücklich diese Worte: „Die <mark>Kirche<\/mark> kann auch ohne Beihilfe des Staates bestehen.“ Diese...","fid":"d28e117"}]},{"docId":"sammelakt-neuregelung-ehegesetz-1855-a3-xxi-d360","docUri":"sammelakt-neuregelung-ehegesetz-1855-a3-xxi-d360.html","score":9,"contexts":[{"form":"Kirche","weight":"1","pos":50,"context":"...Katholiken würde dies bedeuten, dass der Staat der <mark>Kirche<\/mark> größere Rechte im Bereich der Ehegesetzgebung zuerkennt. Georg...","fid":"d576e46"},{"form":"Kirche","weight":"1","pos":272,"context":"...sehe ich nur nach dem Begriffe, welchen meine <mark>Kirche<\/mark> von einem Sacrament festgestellt hat, die Ehe zwar nicht...","fid":"d576e107"},{"form":"Kirche","weight":"1","pos":380,"context":"...und heiligen, und diese Region ist aber die <mark>Kirche<\/mark>. Ja eine wahre oder christliche Ehe wird naturgemäß...","fid":"d576e107"},{"form":"Kirche","weight":"1","pos":407,"context":"...des Reiches Gottes unter den Menschen, welches die christliche <mark>Kirche<\/mark> in allen ihren abweichenden Färbungen, sobald sie sich...","fid":"d576e107"},{"form":"Kirche","weight":"1","pos":815,"context":"...irdischen Bürgerthums in das reine und höhere Reich der <mark>Kirche<\/mark> hineinragen. Und dann gibt es irgend auf Erden...","fid":"d576e107"},{"form":"Kirche","weight":"1","pos":1221,"context":"...Zeiten ihrer Kraft eine republikanische Richtung in Staat und <mark>Kirche<\/mark>. Doch sie vereinigten damit schwärmerischen Eifer und seltene...","fid":"d576e149"},{"form":"Kirche","weight":"1","pos":1407,"context":"...Gesetzes über die Gewissenspflicht hinauszusetzen. Es ist für <mark>Kirche<\/mark> und Staat gleich wünschenswerth, daß die Civilehe gänzlich...","fid":"d576e149"},{"form":"Kirche","weight":"1","pos":1618,"context":"...ausgesprochen, daß man die Eingehung einer vor der <mark>Kirche<\/mark> ungültigen Ehe nicht gestatten solle und wiewohl jene Anordnung...","fid":"d576e216"},{"form":"Kirche","weight":"1","pos":1654,"context":"...kirchliche und bürgerliche sind, sowohl der Staat als die <mark>Kirche<\/mark> über die Gültigkeit erkennen. Indessen wird sich das...","fid":"d576e216"}]},{"docId":"simor-an-thun-1854-11-11-a3-xxi-d296a","docUri":"simor-an-thun-1854-11-11-a3-xxi-d296a.html","score":9,"contexts":[{"form":"Kirche","weight":"1","pos":85,"context":"...für die ganze Monarchie abzuschließen, wodurch die ungarische <mark>Kirche<\/mark> eine Reihe von Sonderrechten verlöre. Außerdem nannte der...","fid":"d616e55"},{"form":"Kirche","weight":"1","pos":243,"context":"...alte ehrwürdige Rom, den Sitz des Oberhauptes der <mark>Kirche<\/mark>, an welcher ich mit vollem Herzen hänge,...","fid":"d616e156"},{"form":"Kirche","weight":"1","pos":469,"context":"...Hause ausgeschlagen und wohnt im deutschen Hause neben der <mark>Kirche<\/mark> dell’Anima; und der Erzbischof von Mailand bei einem...","fid":"d616e156"},{"form":"Kirche","weight":"1","pos":794,"context":"...unterrichtet, jene Verhältnisse seien besonders für die katholische <mark>Kirche<\/mark> sehr bedenklich gewesen, ich führte an 1.) die stürmischen...","fid":"d616e156"},{"form":"Kirche","weight":"1","pos":805,"context":"...Angelegenheiten, welche jedesmal mit der Schwächung der katholischen <mark>Kirche<\/mark> und der Stärkung des Protestantismus endigten. 2.) die...","fid":"d616e156"},{"form":"Kirche","weight":"1","pos":884,"context":"...dortigen morschen Constitutionalismus aufgehoben hat, habe auch die katholische <mark>Kirche<\/mark> in Ungarn gerettet, diese bedürfe auch dermalen und...","fid":"d616e156"},{"form":"Kirche","weight":"1","pos":911,"context":"...besteht, der sei daher kein Freund der katholischen <mark>Kirche<\/mark> und suche nur sich selbst und nicht den Vortheil...","fid":"d616e156"},{"form":"Kirche","weight":"1","pos":913,"context":"...suche nur sich selbst und nicht den Vortheil der <mark>Kirche<\/mark>, welcher die Nothwendigkeit eines Concordats auch hinsichtlich Ungarns...","fid":"d616e156"},{"form":"Kirche","weight":"1","pos":1188,"context":"...daß dessen Einfluß an dem Sitze des Oberhauptes der <mark>Kirche<\/mark> gehoben werde. Die Art und Weise dieses zu erlangen...","fid":"d616e156"}]},{"docId":"dittrich-an-thun-1849-08-10-a3-xxi-d1","docUri":"dittrich-an-thun-1849-08-10-a3-xxi-d1.html","score":9,"contexts":[{"form":"Kirche","weight":"1","pos":70,"context":"...äußert sich Dittrich zur Frage des zukünftigen Verhältnisses von <mark>Kirche<\/mark> und Staat. Dittrich glaubt, dass das Unterrichtsministerium...","fid":"d118e57"},{"form":"Kirche","weight":"1","pos":89,"context":"...Er persönlich glaubt, dass eine größere Freiheit der <mark>Kirche<\/mark> unbedingt notwendig sei. Gleichzeitig betont er, dass der Staat...","fid":"d118e57"},{"form":"Kirche","weight":"1","pos":98,"context":"...Staat sich einen gewissen Einfluss auf die Belange der <mark>Kirche<\/mark> bewahren müsse. Dittrich spricht sich zudem dafür aus,...","fid":"d118e57"},{"form":"Kirche","weight":"1","pos":104,"context":".... Dittrich spricht sich zudem dafür aus, dass die <mark>Kirche<\/mark> ihren Einfluss auf das Volksschulwesen bewahren solle.","fid":"d118e57"},{"form":"Kirche","weight":"1","pos":301,"context":"...sollte. Daß bei der in Aussicht gestellten Neugestaltung der <mark>Kirche<\/mark> und Schule das Cult- und Unterrichtsministerium eine schwere...","fid":"d118e127"},{"form":"Kirche","weight":"1","pos":340,"context":"...vorliegenden schwierigen Fragen zum Heile des Staates, der <mark>Kirche<\/mark> und Schule gelöset werden sollen. Daß die katholische Kirche...","fid":"d118e127"},{"form":"Kirche","weight":"1","pos":344,"context":"...Kirche und Schule gelöset werden sollen. Daß die katholische <mark>Kirche<\/mark> in Oesterreich von der allzu ängstlichen Staatsaufsicht erlöset werde,...","fid":"d118e127"},{"form":"Kirche","weight":"1","pos":359,"context":"...nicht minder nothwendig ist es, daß die Staatsregierung der <mark>Kirche<\/mark> überall, wo sie es bedarf, den nöthigen...","fid":"d118e127"},{"form":"Kirche","weight":"1","pos":410,"context":"...ferner nothwendig, daß die uralte Verbindung zwischen der <mark>Kirche<\/mark> und der Volksschule bewahrt werde, weil eine gänzliche Trennung...","fid":"d118e127"}]},{"docId":"entwurf-patent-evangelische-kirche-ungarn-1858-a3-xxi-d488","docUri":"entwurf-patent-evangelische-kirche-ungarn-1858-a3-xxi-d488.html","score":9,"contexts":[{"form":"Kirche","weight":"1","pos":270,"context":"...§ 1 3Die Vertretung und Verwaltung der evangelischen <mark>Kirche<\/mark>, sowohl Augsburgischer als Helvetischer Confession gliedert sich nach...","fid":"d147e132"},{"form":"Kirche","weight":"1","pos":679,"context":"...und zu überwachen, welche sich dem Dienste der <mark>Kirche<\/mark> und Schule zu widmen, und zu dem Ende...","fid":"d147e348"},{"form":"Kirche","weight":"1","pos":895,"context":"...und Kirchenstiftungen dürfen nur zu Zwecken der Schule und <mark>Kirche<\/mark> der betreffenden Confession verwendet werden. In allen strittigen Fällen...","fid":"d147e425"},{"form":"Kirche","weight":"1","pos":956,"context":"...jede derartige Clausel wirkungslos, unbeschadet jedoch der der <mark>Kirche<\/mark> aus der Stiftung oder einer anderen Urkunde erwachsenden Begünstigung...","fid":"d147e437"},{"form":"Kirche","weight":"1","pos":1555,"context":"...Gesetze bedürfen der landesfürstlichen Bestätigung. Die Verfassung der <mark>Kirche<\/mark> kann nur über Antrag der Synode abgeändert werden.","fid":"d147e880"},{"form":"Kirche","weight":"1","pos":1713,"context":"...Allen Eidesformeln der Lehrer, Diener und Beamten der <mark>Kirche<\/mark> ohne Unterschied ist die Verpflichtung einzuschalten, Uns und...","fid":"d147e977"},{"form":"Kirche","weight":"1","pos":1755,"context":"...wie zur Eintreibung der den Dienern und Beamten der <mark>Kirche<\/mark> und Schule gebührenden Einkünfte und solcher Umlagen, welche...","fid":"d147e991"},{"form":"Kirche","weight":"1","pos":2036,"context":"...evangelischen Schulen soll der Unterricht der Lehrer der evangelischen <mark>Kirche<\/mark> der betreffenden Confession angemessen sein.","fid":"page"},{"form":"Kirche","weight":"1","pos":2151,"context":"...: oder wegen einer den anerkannten Rechten der evangelischen <mark>Kirche<\/mark> feindseligen Richtung verweigern.","fid":"page"}]},{"docId":"fischer-an-thun-1855-11-30-a3-xxi-d354","docUri":"fischer-an-thun-1855-11-30-a3-xxi-d354.html","score":8,"contexts":[{"form":"Kirche","weight":"1","pos":55,"context":"...von protestantischer Seite zur Diffamierung Österreichs und der katholischen <mark>Kirche<\/mark> benutzt worden war. Anschließend war er Minister des Fürsten...","fid":"d187e55"},{"form":"Kirche","weight":"1","pos":219,"context":"...Protestanten jedenfalls des Verdachtes der Partheilichkeit für die katholische <mark>Kirche<\/mark> enthoben sein müsse. Mein anerkannter Eifer für die...","fid":"d187e114"},{"form":"Kirche","weight":"1","pos":255,"context":"...Verhältnisse in der Einsetzung sowohl der lutherischen als katholischen <mark>Kirche<\/mark> in vollständigste Rechtsgleichheit mit der herrschenden reformirten. Mit...","fid":"d187e114"},{"form":"Kirche","weight":"1","pos":435,"context":"...Händen anvertraut werde, welche im Kampfe mit der vorherrschenden <mark>Kirche<\/mark> ihre Hauptaufgabe darin suchen, mehr auf dem Wege...","fid":"d187e114"},{"form":"Kirche","weight":"1","pos":463,"context":"...Schreckbild auszumalen. Ich bin ein überzeugungstreuer Anhänger der <mark>Kirche<\/mark>, in welcher ich geboren und erzogen bin. Dieses...","fid":"d187e114"},{"form":"Kirche","weight":"1","pos":492,"context":"...förmlichen Gemeinde, sondern auch die Überweisung einer eigenen <mark>Kirche<\/mark> unter einen katholischen Obern, dem Bischof zu Würzburg...","fid":"d187e114"},{"form":"Kirche","weight":"1","pos":516,"context":"...wie ich oben berührt habe, die Rechtseinsetzung der katholischen <mark>Kirche<\/mark> einer der ersten Acte meiner Thätigkeit. Die Bischöfe...","fid":"d187e114"},{"form":"Kirche","weight":"1","pos":530,"context":"...Anerkennung meiner Gerechtigkeit und freundlichen Handlungsweise gegen die katholische <mark>Kirche<\/mark> bewiesen. Ich glaube gleichwohl nicht besorgen zu dürfen,...","fid":"d187e114"}]},{"docId":"bedenken-gegen-neues-rekrutierungsgesetz-von-schiel-o-d-a3-xxi-d480","docUri":"bedenken-gegen-neues-rekrutierungsgesetz-von-schiel-o-d-a3-xxi-d480.html","score":8,"contexts":[{"form":"Kirche","weight":"1","pos":149,"context":"..., diese Bedenken im Wege des hochlöblichen Oberconstistoriums dieser <mark>Kirche<\/mark> vor das hohe k.k. Cultus- und Unterrichtsministerium gebracht...","fid":"d41e100"},{"form":"Kirche","weight":"1","pos":247,"context":"...zu sichern und das Wohl des Staates oder der <mark>Kirche<\/mark> in einem auf wissenschaftlicher Grundlage ruhenden Berufe fördern zu...","fid":"d41e100"},{"form":"Kirche","weight":"1","pos":317,"context":"...gegeben wird. Ob nun aber dem Staate oder der <mark>Kirche<\/mark> besonders gut gedient ist, wenn nur solche Eminente und...","fid":"d41e100"},{"form":"Kirche","weight":"1","pos":325,"context":"...Talente Ausgezeichnete in die Ämter des Staates oder der <mark>Kirche<\/mark> eintreten, darüber muß die Erfahrung in größern und...","fid":"d41e100"},{"form":"Kirche","weight":"1","pos":340,"context":"...im Staate, in der Schule und in der <mark>Kirche<\/mark> nicht immer gerade nur aus der Reihe der besonders...","fid":"d41e100"},{"form":"Kirche","weight":"1","pos":671,"context":"...Regel solche Zeugnisse ausstellen, auf welche Staat und <mark>Kirche<\/mark> bei Beurtheilung der wissenschaftlichen und sittlichen Tüchtigkeit und Brauchbarkeit...","fid":"d41e100"},{"form":"Kirche","weight":"1","pos":801,"context":"...aus welchen die Beamten für Staat, Schule und <mark>Kirche<\/mark> hervorgehen, jetzt schon in Folge der zur Vollendung...","fid":"d41e100"},{"form":"Kirche","weight":"1","pos":825,"context":"...das gewiß nicht zum Vortheile der Schule, der <mark>Kirche<\/mark> und des Staates. Ist auch unter diesen Verhältnissen...","fid":"d41e100"}]},{"docId":"heiller-an-thun-1850-06-11-a3-xxi-d56","docUri":"heiller-an-thun-1850-06-11-a3-xxi-d56.html","score":8,"contexts":[{"form":"Kirche","weight":"1","pos":37,"context":"...4. März 1849. Dort wird jeder gesetzlich anerkannten <mark>Kirche<\/mark> das Recht der öffentlichen Religionsausübung wie auch die selbständige...","fid":"d272e55"},{"form":"Kirche","weight":"1","pos":216,"context":"...werden und der 2. § vorberührter Grundrechte jeder anerkannten <mark>Kirche<\/mark> das Recht zusichert, „ihre Angelegenheiten und zughöriges Eigenthum...","fid":"d272e124"},{"form":"Kirche","weight":"1","pos":231,"context":"...Gemeinde Preßburgs als ein Glied oder Unterabtheilung der katholischen <mark>Kirche<\/mark>, nicht länger mehr zögern zu dürfen, ihre unterthänige...","fid":"d272e124"},{"form":"Kirche","weight":"1","pos":238,"context":"...ihre unterthänige Bitte, „um partielle Theilhaftigmachung dieses ihrer <mark>Kirche<\/mark> ertheilten und sonach zustehenden Rechtes hohen Orts anzubringen“,...","fid":"d272e124"},{"form":"Kirche","weight":"1","pos":605,"context":"...der schuldigen Abhängigkeit in religiöser Beziehung sich von ihrer <mark>Kirche<\/mark> abzutrennen und dadurch eine staatswiederrechtliche abgesonderte Stellung einzunehmen beabsichtigen...","fid":"d272e124"},{"form":"Kirche","weight":"1","pos":673,"context":"...einer geregelten, auf gesetzlicher Basis stehenden, ihrer <mark>Kirche<\/mark> treu anhänglichen Localcultusgemeinde für ihre diesstädtischen Localkirchengemeindeverhältnisse, und...","fid":"d272e124"},{"form":"Kirche","weight":"1","pos":709,"context":"...zum gedeihlichen Wachsthum und für den Staat und ihre <mark>Kirche<\/mark> zur reichen und gesegneten Ernte bringen und großziehen könnten...","fid":"d272e124"},{"form":"Kirche","weight":"1","pos":951,"context":"...849, der da lautet: „Jede gesetzlich anerkannte <mark>Kirche<\/mark> und Religionsgesellschaft hat das Recht der gemeinsamen öffentlichen Religionsübung...","fid":"d272e420"}]},{"docId":"rauscher-an-dechante-1850-04-02-a3-xxi-d41","docUri":"rauscher-an-dechante-1850-04-02-a3-xxi-d41.html","score":8,"contexts":[{"form":"Kirche","weight":"1","pos":54,"context":"...in der Bischofsversammlung wesentliche Fragen zur Neugestaltung der österreichischen <mark>Kirche<\/mark> diskutiert wurden, von deren Lösung die Zukunft bzw....","fid":"d537e54"},{"form":"Kirche","weight":"1","pos":60,"context":"...deren Lösung die Zukunft bzw. die Stellung der <mark>Kirche<\/mark> abhing, konnte er dieser nicht fernbleiben. Nun...","fid":"d537e54"},{"form":"Kirche","weight":"1","pos":116,"context":"...zu werden. Allein, ich hatte kaum die Leitung meiner <mark>Kirche<\/mark> übernommen, als das Herannahen der bischöflichen Versammlung mich...","fid":"d537e111"},{"form":"Kirche","weight":"1","pos":138,"context":"...Bereiche der österreichischen Lande harrten alle getreuen Kinder der <mark>Kirche<\/mark> mit Sehnsucht des Erfolges und ich hatte Grund zu...","fid":"d537e111"},{"form":"Kirche","weight":"1","pos":148,"context":"...Entfernung der Hemmnisse, welche die Wirksamkeit der vaterländischen <mark>Kirche<\/mark> beirrten, eine erfreuliche Mittheilung würde machen können. Auch...","fid":"d537e111"},{"form":"Kirche","weight":"1","pos":224,"context":"...um nichts Geringeres als um die Neugestaltung der österreichischen <mark>Kirche<\/mark> und die Natur der Dinge brachte es mit sich,...","fid":"d537e111"},{"form":"Kirche","weight":"1","pos":240,"context":"...hoher Wichtigkeit eine Entscheidung, welche den Rechten der <mark>Kirche<\/mark> Anerkennung zolle, in nächster Zukunft erfolgen werde. Die...","fid":"d537e111"},{"form":"Kirche","weight":"1","pos":259,"context":"...jene Fragen, von deren Lösung die Stellung der <mark>Kirche<\/mark> abhängt, die langersehnte Entscheidung finden werden. Um so...","fid":"d537e111"}]},{"docId":"simor-an-thun-1854-12-12-a3-xxi-d296f","docUri":"simor-an-thun-1854-12-12-a3-xxi-d296f.html","score":8,"contexts":[{"form":"Kirche","weight":"1","pos":58,"context":"...Dabei ermahnte er die Bischöfe auch, die Rechte der <mark>Kirche<\/mark> im Unterrichtswesen stärker wahrzunehmen, bzw. diese einzufordern...","fid":"d621e55"},{"form":"Kirche","weight":"1","pos":100,"context":"...hatte dabei jedoch die Beibehaltung der Vorrechte der ungarischen <mark>Kirche<\/mark> eingefordert. Simor versichert Thun außerdem, dass die deutschen...","fid":"d621e55"},{"form":"Kirche","weight":"1","pos":256,"context":"...Menschenmenge, durch welche die großen Räume der größten <mark>Kirche<\/mark> der Welt so gefüllt waren, daß man sich kaum...","fid":"d621e160"},{"form":"Kirche","weight":"1","pos":263,"context":"...bewegen konnte. Die Römer erinnern sich nicht, die fragliche <mark>Kirche<\/mark> je so voll gesehen zu haben. Der Papst stand...","fid":"d621e160"},{"form":"Kirche","weight":"1","pos":449,"context":"...Heilige Vater über die Moderatores regnorum, welche die <mark>Kirche<\/mark> beherrschen wollen, namentlich wurde Sardinien angeführt, er forderte...","fid":"d621e160"},{"form":"Kirche","weight":"1","pos":586,"context":"...die Hoffnung aus, durch das Concordat werde die Österreichische <mark>Kirche<\/mark> gewinnen und die ungarische an den bisher genossenen Freiheiten...","fid":"d621e160"},{"form":"Kirche","weight":"1","pos":638,"context":"..., indem sie erklären, die Lage der katholischen <mark>Kirche<\/mark> in Deutschland hänge ab von dem österreichischen Concordate....","fid":"d621e160"},{"form":"Kirche","weight":"1","pos":708,"context":"...Mitwirkung von 6 ausländischen Kardinälen bei der Consecration der <mark>Kirche<\/mark> ist als eine Aufmerksamkeit für die Ausländer zu betrachten...","fid":"d621e160"}]},{"docId":"rezension-organisationsentwurf-in-zeitschrift-religio-1851-a3-xxi-d144","docUri":"rezension-organisationsentwurf-in-zeitschrift-religio-1851-a3-xxi-d144.html","score":8,"contexts":[{"form":"Kirche","weight":"1","pos":91,"context":"...führen, so müsse es erlaubt sein, dass die <mark>Kirche<\/mark> Gymnasien für ihre Zwecke führe. Schließlich äußert er...","fid":"d560e49"},{"form":"Kirche","weight":"1","pos":842,"context":"...Zwecke erziehen und lehren will, kann man es der <mark>Kirche<\/mark> verbieten, daß sie in ihren eigenen katholischen Schulen...","fid":"d560e89"},{"form":"Kirche","weight":"1","pos":855,"context":"...hinsichtlich der Schule – eine größere Authorität als die <mark>Kirche<\/mark>, daß er ihre Kandidaten vor seine Schranken berufe...","fid":"d560e89"},{"form":"Kirche","weight":"1","pos":860,"context":"...berufe? Es versteht sich von selbst, daß die <mark>Kirche<\/mark> in ihren Anstalten nur solche Lehrer anstellen kann, die...","fid":"d560e89"},{"form":"Kirche","weight":"1","pos":889,"context":"...verstehen wir die Parität und das unantastbare Eigenthumsrecht der <mark>Kirche<\/mark>. Nach § 4 besteht das Gymnasium aus 8...","fid":"d560e89"},{"form":"Kirche","weight":"1","pos":1268,"context":"...zu Privatlehranstalten herab[ge]würdigt werden sollen, wenn die <mark>Kirche<\/mark> zur Erreichung ihrer eigenen Zwecke in ihren eigenen Lehranstalten...","fid":"d560e89"},{"form":"Kirche","weight":"1","pos":1317,"context":"...nicht bezweifeln, müssen aber die höchsten Dignitäten unserer <mark>Kirche<\/mark> auf den unsere katholischen Gymnasien betreffenden Abschnitt des fraglichen...","fid":"d560e89"},{"form":"Kirche","weight":"1","pos":1501,"context":"...von Ordensgeistlichen die Rede ist. Von diesen fordert die <mark>Kirche<\/mark> mit Recht Aufopferung. Wir wünschen von Herzen,...","fid":"d560e89"}]},{"docId":"entwurf-gesetz-verwaltung-kirchenguter-1860-a3-xxi-d642","docUri":"entwurf-gesetz-verwaltung-kirchenguter-1860-a3-xxi-d642.html","score":9,"contexts":[{"form":"Kirche","weight":"2","pos":20,"context":"...Stiftungs-, und geistlichen Pfründen-Vermögen der katholischen <mark>Kirche<\/mark> o. O., [1860]","fid":"page"},{"form":"Kirche","weight":"1","pos":187,"context":"...Wegen dieser Zuweisung darf jedoch das Vermögen der betreffenden <mark>Kirche<\/mark> weder der eigenthümlichen Widmung entrückt, noch zusammengezogen werden....","fid":"d141e88"},{"form":"Kirche","weight":"1","pos":211,"context":"...Leitung des Vorstandes der Bezirkshauptmannschaft, in welcher die <mark>Kirche<\/mark> gelegen ist, oder eines Abgeordneten desselben mittelst Abgabe von...","fid":"d141e88"},{"form":"Kirche","weight":"1","pos":320,"context":"..., das gesammte sowohl bewegliche als unbewegliche Vermögen der <mark>Kirche<\/mark> mittelst genauen Inventars in Übersicht zu halten und Originalausfertigungen...","fid":"d141e88"},{"form":"Kirche","weight":"1","pos":351,"context":"...die Administration verbunden, das gesammte erträgnisfähige Vermögen der <mark>Kirche<\/mark> derart zu verwalten, daß die thunlichst größte reichhaltige...","fid":"d141e88"},{"form":"Kirche","weight":"1","pos":379,"context":"...die sichere Anlegung der disponiblen Überschüße und anderer, der <mark>Kirche<\/mark> zugewendeten Kapitalien, überhaupt für die beste Verwendung und...","fid":"d141e88"},{"form":"Kirche","weight":"1","pos":482,"context":"...80 fl CMZ ist, und wozu das Einkommen der <mark>Kirche<\/mark> die erforderlichen Mittel gewährt, ist die Verwaltung befugt...","fid":"d141e88"},{"form":"Kirche","weight":"1","pos":1104,"context":"...Behörden namentlich ohne Zustimmung des Ordinariates in Namen der <mark>Kirche<\/mark> oder der Pfründe nicht übernommen werden konnte, hat sich...","fid":"d141e168"}]},{"docId":"bericht-ueber-konferenz-in-protestantenangelegenheit-1860-a3-xxi-d559","docUri":"bericht-ueber-konferenz-in-protestantenangelegenheit-1860-a3-xxi-d559.html","score":8,"contexts":[{"form":"Kirche","weight":"1","pos":151,"context":"...abgehaltenen Berathung vorgewiesen, auf deren Grundlage die protestantische <mark>Kirche<\/mark> voraussichtlich mit Beruhigung die Schlichtung ihrer Religionsangelegenheiten betrachten würde....","fid":"d54e107"},{"form":"Kirche","weight":"1","pos":198,"context":"...dieser Grenzenbestimmungsoperation, selbst wenn er dazu Seitens der <mark>Kirche<\/mark> ein Mandat hätte, so plötzlich und ohne gehörige Erwägung...","fid":"d54e107"},{"form":"Kirche","weight":"1","pos":279,"context":"...einflußreiche Vermittlung an den betreffenden Orten im Interesse der <mark>Kirche<\/mark> nach besten Wissen und Gewissen gebrauche. Nach Empfang...","fid":"d54e107"},{"form":"Kirche","weight":"1","pos":298,"context":"...von allerhöchsten Orte in Bezug auf die Sachen der <mark>Kirche<\/mark> die verlockendsten Aussichten auf eine friedliche Lösung eröffnet werden,...","fid":"d54e107"},{"form":"Kirche","weight":"1","pos":348,"context":"...mit der Verordnung vom 5. Februar die Vorstände der <mark>Kirche<\/mark> dringend aufgefordert werden, die Verordnung vom 10. Januar in...","fid":"d54e107"},{"form":"Kirche","weight":"1","pos":353,"context":"...aufgefordert werden, die Verordnung vom 10. Januar in der <mark>Kirche<\/mark> zu publiciren, wo doch solche Verfügungen, sagte...","fid":"d54e107"},{"form":"Kirche","weight":"1","pos":489,"context":"...vollem Maße gewährt werden; dies wäre sowohl für die <mark>Kirche<\/mark> die beruhigendste, als auch für die hohe Regierung...","fid":"d54e107"},{"form":"Kirche","weight":"1","pos":544,"context":"...zurück und so wurde der Lauf der Conferenzen zwischen <mark>Kirche<\/mark> und Regierung über die Wege der friedlichen Ausgleichung dermalen...","fid":"d54e107"}]},{"docId":"jarcke-an-thun-1852-08-07-a3-xxi-d171","docUri":"jarcke-an-thun-1852-08-07-a3-xxi-d171.html","score":7,"contexts":[{"form":"Kirche","weight":"1","pos":126,"context":"...mit zu übernehmen. Stattdessen solle Österreich der katholischen <mark>Kirche<\/mark> wieder eine Vormachtstellung einräumen und die Wissenschaft im Geiste...","fid":"d323e55"},{"form":"Kirche","weight":"1","pos":132,"context":"...Vormachtstellung einräumen und die Wissenschaft im Geiste der katholischen <mark>Kirche<\/mark> fördern. Dann werden sowohl die Wissenschaften als auch...","fid":"d323e55"},{"form":"Kirche","weight":"1","pos":1228,"context":"...deren antichristlicher Haß gegen alles bestehende in Staat und <mark>Kirche<\/mark>, ja überhaupt gegen alles Heilige und Göttliche,...","fid":"d323e189"},{"form":"Kirche","weight":"1","pos":1256,"context":"...hatten die oben geschilderten Zustände in Oestreich auf die <mark>Kirche<\/mark>. Infolge des geistigen Entwickelungsganges, den die deutsche...","fid":"d323e189"},{"form":"Kirche","weight":"1","pos":1518,"context":"...würde, sich gegen die geltende Ordnung in Staat [und] <mark>Kirche<\/mark> aufzulehnen. Im Gegentheil hat die Autorität in beiderlei...","fid":"d323e189"},{"form":"Kirche","weight":"1","pos":1531,"context":"...diese Ordnung stört und das Bestehende in Staat und <mark>Kirche<\/mark> antastet, Schweigen zu gebieten. Aber die regierende...","fid":"d323e189"},{"form":"Kirche","weight":"1","pos":1625,"context":"...zur Erweckung des geistigen Lebens, dessen Staat und <mark>Kirche<\/mark> gleichmäßig bedürfen, thun soll und kann, so zeigt...","fid":"d323e189"}]},{"docId":"modifikationsentwurf-stellung-kirchlicher-knabenseminare-zu-staatsgymnasien-1850-a3-xxi-d87","docUri":"modifikationsentwurf-stellung-kirchlicher-knabenseminare-zu-staatsgymnasien-1850-a3-xxi-d87.html","score":7,"contexts":[{"form":"Kirche","weight":"1","pos":33,"context":"...dass es derzeit keine eigene Bestimmung für Knabenseminare der <mark>Kirche<\/mark> gäbe, sondern diese Einrichtungen lediglich durch das allgemeine...","fid":"d448e46"},{"form":"Kirche","weight":"1","pos":244,"context":"...berufsmäßig aus, was die ganze heilige römisch-katholische <mark>Kirche<\/mark> vor mehr als 300 Jahren auf der allgemeinen Kirchenversammlung...","fid":"d448e91"},{"form":"Kirche","weight":"1","pos":280,"context":"...Seiner k.k. Apostolischen Majestät Franz Josef anerkannten Freiheit der <mark>Kirche<\/mark> in ihren Angelegenheiten wieder ins Leben zu rufen sich...","fid":"d448e91"},{"form":"Kirche","weight":"1","pos":291,"context":"...nun die ganze katholische vom Herrn gegründete und geleitete <mark>Kirche<\/mark> als eine Privatanstalt im Staate angesehen werden kann und...","fid":"d448e91"},{"form":"Kirche","weight":"1","pos":298,"context":"...ein kirchliches, d. i. von der ganzen allgemeinen <mark>Kirche<\/mark> Christi, welcher in Ihr und durch Sie anordnet...","fid":"d448e91"},{"form":"Kirche","weight":"1","pos":568,"context":"...zugleich als eines von Seiner Majestät anerkannten Repräsentanten der <mark>Kirche<\/mark> ebenfalls anerkenne. § 12. Diesfalls bitte ich um...","fid":"d448e218"},{"form":"Kirche","weight":"1","pos":621,"context":"...seiner Bildungsanstalt, wie schon aus dem Begriff der <mark>Kirche<\/mark> und aus dem Eingangs aufgestellten Prinzip hervorgeht, der...","fid":"d448e218"}]},{"docId":"gutachten-ueber-universitaet-von-kink-1853-12-01-a3-xxi-d241","docUri":"gutachten-ueber-universitaet-von-kink-1853-12-01-a3-xxi-d241.html","score":7,"contexts":[{"form":"Kirche","weight":"1","pos":94,"context":"...Universität soll den katholischen Standpunkt und die Interessen der <mark>Kirche<\/mark> fördern und Angriffe gegen diese abwehren. In der...","fid":"d251e49"},{"form":"Kirche","weight":"1","pos":118,"context":"...Amt des Kanzlers ein: Dieser soll, beauftragt von der <mark>Kirche<\/mark>, die Übereinstimmung der Lehre mit dem katholischen Glauben...","fid":"d251e49"},{"form":"Kirche","weight":"1","pos":1446,"context":"...und Vertheidigen eines Satzes anzuordnen, rücksichtlich dessen die <mark>Kirche<\/mark> in bestimmtester Weise das Gegentheil zu glauben allen Gläubigen...","fid":"d251e296"},{"form":"Kirche","weight":"1","pos":1542,"context":"...denselben die Angelobung aufnähme, nichts gegen die katholische <mark>Kirche<\/mark> und ihre Dogmen lehren zu wollen. Einen solchen Eid...","fid":"d251e296"},{"form":"Kirche","weight":"1","pos":1572,"context":"...zuweise, den katholischen Standpunct und die Interessen der <mark>Kirche<\/mark> theils in positiver Weise zu fördern, theils die...","fid":"d251e296"},{"form":"Kirche","weight":"1","pos":1657,"context":"...Consistorium, sondern als echten Vertreter und Wächter der <mark>Kirche<\/mark> aufstelle und ihn mit dem Berufe ausstatte, gegen...","fid":"d251e296"},{"form":"Kirche","weight":"1","pos":1747,"context":"...für die Unthunlichkeit seiner Wiederherstellung überhaupt. Hat nun die <mark>Kirche<\/mark> in dem Canzler ihren besondern Vertreter und Repräsentanten,...","fid":"d251e296"}]},{"docId":"oa-oa-1849-08-18-a3-xxi-d3","docUri":"oa-oa-1849-08-18-a3-xxi-d3.html","score":7,"contexts":[{"form":"Kirche“","weight":"1","pos":32,"context":"...veröffentlichte Schrift „Die socialen Zustände der Gegenwart und die <mark>Kirche“<\/mark>. Der Schreiber ist davon überzeugt, dass dies...","fid":"d488e48"},{"form":"Kirche","weight":"1","pos":38,"context":"...überzeugt, dass dies nachteilige Folgen für die katholische <mark>Kirche<\/mark> haben werde, insbesondere weil sie den niederen Klerus gegen...","fid":"d488e48"},{"form":"Kirche","weight":"1","pos":222,"context":"...namentlich in Betreff seiner richtigen Würdigung des Einflusses der <mark>Kirche<\/mark> auf die Wiederherstellung der Ordnung im Staate, nicht...","fid":"d488e95"},{"form":"Kirche","weight":"1","pos":280,"context":"...denen, welche jetzt die Revolution auf das Gebieth der <mark>Kirche<\/mark> verpflanzen wollen, Hoffnungen erregen, die Katholiken aber mit...","fid":"d488e95"},{"form":"Kirche","weight":"1","pos":300,"context":"...Hirscher, Die socialen Zustände der Gegenwart und die <mark>Kirche<\/mark>, Tübingen 1849, Neudruck Frankfurt 1973.","fid":"page"},{"form":"Kirche","weight":"1","pos":330,"context":"...Auswüchse der Kirchenlehre, weshalb er von der katholischen <mark>Kirche<\/mark> exkommuniziert wurde. 1845 gründete er eine neue „romfreie“...","fid":"page"},{"form":"Kirche","weight":"1","pos":336,"context":"...wurde. 1845 gründete er eine neue „romfreie“ deutschkatholische <mark>Kirche<\/mark>, die spätere freireligiös genannte Bewegung. ","fid":"page"}]},{"docId":"notiz-unbekannt-katholische-kirche-ungarn-od-a3-xxi-d643","docUri":"notiz-unbekannt-katholische-kirche-ungarn-od-a3-xxi-d643.html","score":9,"contexts":[{"form":"Kirche","weight":"2","pos":16,"context":"...von unbekannter Hand zu Sonderrechten und Besonderheiten der katholischen <mark>Kirche<\/mark> in Ungarn o. D.","fid":"page"},{"form":"Kirche","weight":"2","pos":70,"context":"KultusUngarnRömisch-katholische <mark>Kirche<\/mark>","fid":"page"},{"form":"Kirche","weight":"1","pos":23,"context":"...dem Text werden einige Besonderheiten und Sonderrechte der katholischen <mark>Kirche<\/mark> in Ungarn aufgeführt, die unabhängig vom Corpus iuris...","fid":"d478e43"},{"form":"Kirche","weight":"1","pos":74,"context":"Katholische <mark>Kirche<\/mark> in Ungarn ","fid":"d478e75"},{"form":"Kirche","weight":"1","pos":201,"context":"...sacramentalische Gültigkeit einer schon geschlossenen Ehe behandelt) der <mark>Kirche<\/mark> ganz anheim gestellt. Auch die Ehegerichtsbarkeit übt die...","fid":"d478e81"},{"form":"Kirche","weight":"1","pos":206,"context":"...ganz anheim gestellt. Auch die Ehegerichtsbarkeit übt die <mark>Kirche<\/mark> unbehindert und unbeschränkt aus Die Berufsinstanzen sind wie ad...","fid":"d478e81"},{"form":"Kirche","weight":"1","pos":290,"context":"...Hand. Außer diesen Punkten ist Conformität zwischen der <mark>Kirche<\/mark> in Ungarn und den deutsch-österreichischen Provinzen.","fid":"d478e81"}]},{"docId":"zaboysky-an-thun-1852-11-29-a3-xxi-d177","docUri":"zaboysky-an-thun-1852-11-29-a3-xxi-d177.html","score":7,"contexts":[{"form":"Kirche","weight":"1","pos":252,"context":"...gesetzten Verordnungen ins Leben zurückzuführen und überhaupt die katholische <mark>Kirche<\/mark> in ihrem geistlichen Wirken zu unterstützen gesonnen ist, können...","fid":"d857e125"},{"form":"Kirche","weight":"1","pos":504,"context":"...Gottes betreffend die Sonntage und an das Gebot der <mark>Kirche<\/mark> bezüglich der Feiertage anstößt, nur dadurch entschuldigen,...","fid":"d857e125"},{"form":"Kirche","weight":"1","pos":549,"context":"...Billigende durch hohen Erlaß nicht sanctionirt werden, wozu die <mark>Kirche<\/mark> nicht einmal schweigend mitwirken kann. Indessen, was an...","fid":"d857e125"},{"form":"Kirche","weight":"1","pos":576,"context":"...Pietät für seinen apostolischen Landesfürsten und Ehrfurcht gegen seine <mark>Kirche<\/mark> ein und dasselbe in tiefer Religiosität wurzelnde Gefühl;...","fid":"d857e125"},{"form":"Kirche","weight":"1","pos":587,"context":"...oder etwas positiv gestatten könne, als was die <mark>Kirche<\/mark> selbst befiehlt oder gestatten kann. Auf dieser religiösen Überzeugung...","fid":"d857e125"},{"form":"Kirche","weight":"1","pos":673,"context":"...den Landesfürsten, aber auch unwandelbares Festhalten an der <mark>Kirche<\/mark> sie aus den Zeiten der Prüfung erkannt, Auskunft...","fid":"d857e125"},{"form":"Kirche","weight":"1","pos":979,"context":"...muß, als sie es durch eine im Geiste der <mark>Kirche<\/mark> wirkende und schaffende Thätigkeit in vollem Maße gewonnen haben...","fid":"d857e125"}]},{"docId":"goluchowski-an-thun-1851-09-20-a3-xxi-d122","docUri":"goluchowski-an-thun-1851-09-20-a3-xxi-d122.html","score":7,"contexts":[{"form":"Kirche","weight":"1","pos":120,"context":"...Geistliche eine starke Anbindung an Russland und die russische <mark>Kirche<\/mark> suchen.","fid":"d220e55"},{"form":"Kirche","weight":"1","pos":708,"context":"...schwermüthigem Herzen auf die geschehene Union mit der lateinischen <mark>Kirche<\/mark>, ihre Sympathien sind gegen Osten gerichtet und zwar...","fid":"d220e122"},{"form":"Kirche","weight":"1","pos":720,"context":"...dortigen Staatskirche aufgeworfen hat, als vielmehr für die orientalische <mark>Kirche<\/mark>, selbst dessen Rechte sie meistens zu vindiziren hoffen...","fid":"d220e122"},{"form":"Kirche","weight":"1","pos":728,"context":"...dieser Partey sind wie es auch in der abendländischen <mark>Kirche<\/mark>, wenn sie dominiren will, der Fall ist, ehrgeizig...","fid":"d220e122"},{"form":"Kirche","weight":"1","pos":765,"context":"...ist aber, sich faktisch immer mehr von der lateinischen <mark>Kirche<\/mark> abzusondern und das Terrain der orientalischen Kirche, bei...","fid":"d220e122"},{"form":"Kirche","weight":"1","pos":769,"context":"...der lateinischen Kirche abzusondern und das Terrain der orientalischen <mark>Kirche<\/mark>, bei sich ergebenden politischen Differenzen mit dem Nachbarstaate...","fid":"d220e122"},{"form":"Kirche","weight":"1","pos":798,"context":"...Männer an die höchsten Würden der griechisch-unierten <mark>Kirche<\/mark> gelangen und nebstbey Differenzen zwischen uns und Rußland eintreten...","fid":"d220e122"}]},{"docId":"bericht-referent-kultusministerium-ueber-antraege-bischoefe-ungarn-1851-a3-xxi-d142","docUri":"bericht-referent-kultusministerium-ueber-antraege-bischoefe-ungarn-1851-a3-xxi-d142.html","score":7,"contexts":[{"form":"Kirche","weight":"1","pos":50,"context":"...Bischöfe beantragten auch die Übergabe des Religionsfonds an die <mark>Kirche<\/mark>. Darüber hinaus betreffen weitere Anträge die Pfarrkongrua,...","fid":"d49e46"},{"form":"Kirche","weight":"1","pos":60,"context":"...die Frage der Ehen, die Union der griechischen <mark>Kirche<\/mark> mit der Lateinischen sowie die Regelung der theologischen Studien...","fid":"d49e46"},{"form":"Kirche","weight":"1","pos":166,"context":"...ihre Huldigung dar und danken Allerhöchstderselben für die der <mark>Kirche<\/mark> gewährten Freiheiten; sie drücken die Überzeugung aus, daß...","fid":"d49e108"},{"form":"Kirche","weight":"1","pos":178,"context":"...1 verliehenen Freiheiten der ganzen, also auch der ungarischen <mark>Kirche<\/mark> angehören: sie versprechen, daß sie hievon besonders...","fid":"d49e108"},{"form":"Kirche","weight":"1","pos":189,"context":"...werden, daß er zum Wohle des Staates und der <mark>Kirche<\/mark> gereiche. Die Bischöfe bitten in dieser Einlage,...","fid":"d49e108"},{"form":"Kirche","weight":"1","pos":956,"context":"...um Schutz für die Angelegenheit der Union der griechischen <mark>Kirche<\/mark> mit der lateinischen.","fid":"d49e423"},{"form":"Kirche","weight":"1","pos":1097,"context":" Das Gesetz über den Übertritt von der katholischen <mark>Kirche<\/mark> zu einer der Evangelischen ist allgemein. Der Beweis...","fid":"d49e514"}]},{"docId":"beck-an-thun-1853-05-18-a3-xxi-d205","docUri":"beck-an-thun-1853-05-18-a3-xxi-d205.html","score":7,"contexts":[{"form":"Kirche","weight":"1","pos":81,"context":".... Beck legt außerdem einige Gedanken zum Verhältnis von <mark>Kirche<\/mark> und Staat dar. Er kritisiert schließlich, dass...","fid":"d39e55"},{"form":"Kirche","weight":"1","pos":304,"context":"...alle diejenigen, die es mit dem Staate und der <mark>Kirche<\/mark> (distinquendam von gewissen Hierarchien) wohlmeinen – cum...","fid":"d39e118"},{"form":"Kirche","weight":"1","pos":351,"context":"...Unterrichtsministerien und Übergabe derselben an einen Bischof! Die <mark>Kirche<\/mark> (Hierarchie) sey die Sonne, der Staat...","fid":"d39e118"},{"form":"Kirche","weight":"1","pos":365,"context":"...lunam. Von dem alten Grundsatz „daß Staat und <mark>Kirche<\/mark> wie die zwey Arme des Leibes einträchtig nach einem...","fid":"d39e118"},{"form":"Kirche","weight":"1","pos":425,"context":"...zurückzunehmen! Wann war denn das goldene Zeitalter der <mark>Kirche<\/mark>? Etwa vor Maria Theresia? Warum trat die...","fid":"d39e118"},{"form":"Kirche","weight":"1","pos":444,"context":"...wird es stets bleiben, in Oestreich war die <mark>Kirche<\/mark> nicht gedrückt, man sage was man wolle!...","fid":"d39e118"},{"form":"Kirche","weight":"1","pos":513,"context":"..., der die Eintracht zwischen dem Staat und der <mark>Kirche<\/mark> liebt, werden die geistlichen und Studienreferenten der Statthaltereien...","fid":"d39e118"}]},{"docId":"schanda-an-thun-1861-01-03-a3-xxi-d623a25","docUri":"schanda-an-thun-1861-01-03-a3-xxi-d623a25.html","score":7,"contexts":[{"form":"Kirche","weight":"1","pos":31,"context":"...vor allem seine Freude darüber aus, dass Thun die <mark>Kirche<\/mark> von ihren vormaligen Fesseln befreit hat und ihr durch...","fid":"d580e55"},{"form":"Kirche","weight":"1","pos":94,"context":"...nur noch als Priester des Benediktinerordens, welcher seine <mark>Kirche<\/mark> mit Begeisterung liebt, seine eigenen Gefühle des Dankes...","fid":"d580e119"},{"form":"Kirche","weight":"1","pos":111,"context":"...jener Wohlthat gedenkt, welche Euer Excellenz der katholischen <mark>Kirche<\/mark> in Oesterreich dadurch erwiesen haben, daß die katholische Kirche...","fid":"d580e119"},{"form":"Kirche","weight":"1","pos":115,"context":"...Kirche in Oesterreich dadurch erwiesen haben, daß die katholische <mark>Kirche<\/mark> bei uns in ihre heiligsten Rechte durch Hochdero Anstrengungen...","fid":"d580e119"},{"form":"Kirche","weight":"1","pos":139,"context":"...die mit höchst seltenem vorurtheilsfreien edlem Muthe der göttlichen <mark>Kirche<\/mark> die Fesseln abnehmen. Sollte bei einer Revision des...","fid":"d580e119"},{"form":"Kirche","weight":"1","pos":145,"context":".... Sollte bei einer Revision des Concordates die katholische <mark>Kirche<\/mark> ihre kaum errungenen wesentlichen Rechte abermals opfern müssen –...","fid":"d580e119"},{"form":"Kirche","weight":"1","pos":160,"context":"...früher die Dekrete unterschrieben hat, mit welchen die katholische <mark>Kirche<\/mark> in Oesterreich früher in ihre unveräußerlichen Rechte eingesetzt ward...","fid":"d580e119"}]},{"docId":"majestaetsvortrag-1856-05-05-a3-xxi-d378","docUri":"majestaetsvortrag-1856-05-05-a3-xxi-d378.html","score":6,"contexts":[{"form":"Kirche","weight":"1","pos":307,"context":"...erste steht im Widerspruch mit einer freieren Bewegung der <mark>Kirche<\/mark>; es wird nicht ohne Grund als unwürdig angesehen...","fid":"d419e89"},{"form":"Kirche","weight":"1","pos":388,"context":"ad 1 In Siebenbürgen besteht für die lateinische <mark>Kirche<\/mark>, nebst einigen katholischen Schulfonden ein eigener Religionsfond,...","fid":"d419e131"},{"form":"Kirche","weight":"1","pos":427,"context":"...zu gleich der Lage in welcher sich die katholische <mark>Kirche<\/mark> in Siebenbürgen befindet ganz angemessen. Der Bischof befindet...","fid":"d419e131"},{"form":"Kirche","weight":"1","pos":1134,"context":"...Anordnungen aus einer Auffassung der Beziehungen des Staates zur <mark>Kirche<\/mark> hervorgegangen sind, welche mit derjenigen, die dem Concordate zu...","fid":"d419e233"},{"form":"Kirche","weight":"1","pos":1404,"context":"...auf den Finanzen lastet, aufhört, wird die <mark>Kirche<\/mark> allmählig wieder den Eifer der Gläubigen auch für die...","fid":"d419e233"},{"form":"Kirche","weight":"1","pos":1414,"context":"...zu machen wissen. Es wird dem materiellen Gedeihen der <mark>Kirche<\/mark> nicht weniger als dem geistigen Leben derselben zu statten...","fid":"d419e233"}]},{"docId":"rauscher-an-thun-1850-05-06-a3-xxi-d49","docUri":"rauscher-an-thun-1850-05-06-a3-xxi-d49.html","score":6,"contexts":[{"form":"Kirche","weight":"1","pos":33,"context":"...Veröffentlichung des kaiserlichen Erlasses zur Neugestaltung des Verhältnisses von <mark>Kirche<\/mark> und Staat. Zunächst glaubt Rauscher, dass der...","fid":"d541e55"},{"form":"Kirche","weight":"1","pos":57,"context":"...ist zudem der Ansicht, dass die Wiederbelebung der <mark>Kirche<\/mark> in Böhmen am schwierigsten werden wird. Rauscher lässt Thun...","fid":"d541e55"},{"form":"Kirche","weight":"1","pos":183,"context":"...allerdings das Land, wo die Wiedergestaltung der katholischen <mark>Kirche<\/mark> am meisten Hindernisse finden wird; aber neben den bösen...","fid":"d541e117"},{"form":"Kirche","weight":"1","pos":311,"context":"...dieser Angelegenheit gesellt zu dem Hasse gegen Religion und <mark>Kirche<\/mark> sich auch das Verlangen nach Emancipation des Fleisches in...","fid":"d541e117"},{"form":"Kirche","weight":"1","pos":324,"context":"...für den Staat fast noch wichtiger als für die <mark>Kirche<\/mark>. Ich bitte die Eile zu entschuldigen, ich...","fid":"d541e117"},{"form":"Kirche","weight":"1","pos":359,"context":"...zu den Aprilverordnungen und der Neuregelung der Rechte der <mark>Kirche<\/mark> in Österreich Stellung nimmt. Der Hirtenbrief ist abgedruckt...","fid":"page"}]},{"docId":"thun-an-goluchowski-1859-07-29-a3-xxi-d514","docUri":"thun-an-goluchowski-1859-07-29-a3-xxi-d514.html","score":6,"contexts":[{"form":"Kirche","weight":"1","pos":591,"context":"...bereitwillig zeigt, mit der Regierung und mit der <mark>Kirche<\/mark> zu halten (wie z. B. L. Litwinovicz) dem...","fid":"d705e163"},{"form":"Kirche","weight":"1","pos":637,"context":"...Verwerfung der mit der christlichen Wahrheit unvereinbaren und die <mark>Kirche<\/mark> untergrabenden febroninischen Grundsätze – liegt darin, daß es denjenigen...","fid":"d705e163"},{"form":"Kirche","weight":"1","pos":645,"context":"...es denjenigen, denen der Herr die Regierung seiner <mark>Kirche<\/mark> übertragen hat, es möglich macht wieder aufrichtig an die...","fid":"d705e163"},{"form":"Kirche","weight":"1","pos":723,"context":"...es schon sein muß – gelten für die lateinische <mark>Kirche<\/mark>, aber nicht für die unirte. Aber der...","fid":"d705e163"},{"form":"Kirche","weight":"1","pos":777,"context":"...Gott richten; daß er aber thatsächlich der katholischen <mark>Kirche<\/mark> und Oesterreich ergeben ist, daß er überdies die üblen...","fid":"d705e163"},{"form":"Kirche","weight":"1","pos":2371,"context":"...die ehrwürdige Geltung im Ritus der griechisch-katholischen <mark>Kirche<\/mark> zuweiset. Durch jene Scheidung kann es endlich auch...","fid":"d705e866"}]},{"docId":"gruener-an-schwarzenberg-1850-05-30-a3-xxi-d53","docUri":"gruener-an-schwarzenberg-1850-05-30-a3-xxi-d53.html","score":6,"contexts":[{"form":"Kirche","weight":"1","pos":86,"context":"...anderem darin zeigt, dass auch Robert Blum der <mark>Kirche<\/mark> angehörte. Dies sei ein Grund die Anerkennung abzulehnen...","fid":"d224e55"},{"form":"Kirche","weight":"1","pos":469,"context":"...Bestimmung, als daß die Verhältnisse des Staates zur <mark>Kirche<\/mark> Reichsangelegenheiten sind. Die Grundrechte gewähren jedermann volle Glaubensfreiheit und...","fid":"d224e165"},{"form":"Kirche","weight":"1","pos":488,"context":"...darf. Sie bestimmen ferner die Rechte „jeder gesetzlich anerkannten <mark>Kirche<\/mark> und Religionsgesellschaft“, verfügen aber schlechterdings nichts in Bezug...","fid":"d224e165"},{"form":"Kirche","weight":"1","pos":610,"context":"...die der Religion der Meistzahl, mithin der katholischen <mark>Kirche<\/mark>, gebührende Rücksicht aus den Augen gesetzt werden, denn...","fid":"d224e165"},{"form":"Kirche","weight":"1","pos":706,"context":"...ist weiter nichts als eine Carikatur auf die christliche <mark>Kirche<\/mark> und ihr Bekenntnis ist das des vollständigsten christlichen Nihilismus...","fid":"d224e165"},{"form":"Kirche","weight":"1","pos":836,"context":"...wenn man die Deutschkatholiken als christliche Religionsgesellschaft der katholischen <mark>Kirche<\/mark>, der helvetischen und augsburgischen Confession gleichstellen wollte, denn...","fid":"d224e165"}]},{"docId":"heufler-an-thun-1850-05-14-a3-xxi-d51","docUri":"heufler-an-thun-1850-05-14-a3-xxi-d51.html","score":5,"contexts":[{"form":"Kirche","weight":"1","pos":39,"context":"...der griechisch-orientalischen (und griechisch-katholischen) <mark>Kirche<\/mark> in Siebenbürgen\" gesendet. Heufler berichtet über seine Besprechungen...","fid":"d284e57"},{"form":"Kirche","weight":"1","pos":113,"context":"...Protestanten und Reformierte befürchten eine neuerliche Bevorzugung der katholischen <mark>Kirche<\/mark>. Heufler versuchte diese Befürchtungen bei all seinen Besprechungen...","fid":"d284e57"},{"form":"Kirche","weight":"1","pos":241,"context":"...der griechisch-orientalischen (und griechisch-katholischen) <mark>Kirche<\/mark> in Siebenbürgen“ den Absichten Euerer Exzellenz entsprochen zu haben...","fid":"d284e137"},{"form":"Kirche","weight":"1","pos":460,"context":"...den Eindruck der neuesten kaiserlichen Entschließungen über die katholische <mark>Kirche<\/mark> betrifft, habe ich einen solchen bis jetzt nur...","fid":"d284e190"},{"form":"Kirche","weight":"1","pos":482,"context":"...beabsichtige die Regierung von neuem die Bevorzugung der katholischen <mark>Kirche<\/mark>. Diese Furcht ging so weit, daß man bereits...","fid":"d284e190"}]},{"docId":"vortrag-thun-regelung-verwaltung-religionsfond-1852-05-12-a3-xxi-d166","docUri":"vortrag-thun-regelung-verwaltung-religionsfond-1852-05-12-a3-xxi-d166.html","score":5,"contexts":[{"form":"Kirche","weight":"1","pos":124,"context":"...der Religionsfonde. Unter umständlicher Darstellung des der katholischen <mark>Kirche<\/mark> zustehenden Eigenthumrechtes auf den Religionsfond haben die im Jahr...","fid":"d815e96"},{"form":"Kirche","weight":"1","pos":201,"context":"...enthaltenen Erklärung, daß „Euer Majestät jede gesetzlich anerkannte <mark>Kirche<\/mark> und Religionsgesellschaft in dem Rechte der gemeinsamen öffentlichen Religionsübung...","fid":"d815e96"},{"form":"Kirche","weight":"1","pos":508,"context":"...die Lösung der Frage gethan, welchen Einfluß die <mark>Kirche<\/mark> auf ihr Eigenthum zu nehmen hätte, – eine Frage...","fid":"d815e96"},{"form":"Kirche","weight":"1","pos":545,"context":"...wohlbegründeten Rechte als das Oberhaupt der römisch-katholischen <mark>Kirche<\/mark> auch in allen Fragen der römisch-katholischen Fonde...","fid":"d815e96"},{"form":"Kirche","weight":"1","pos":553,"context":"...der römisch-katholischen Fonde als entscheidendes Organ seiner <mark>Kirche<\/mark> betrachtet werden will, eine den Umständen gemäße Erledigung geben...","fid":"d815e96"}]},{"docId":"senfft-von-pilsach-an-caroline-thun-1850-04-26-a3-xxi-d46","docUri":"senfft-von-pilsach-an-caroline-thun-1850-04-26-a3-xxi-d46.html","score":5,"contexts":[{"form":"Kirche","weight":"1","pos":41,"context":"...Freude über die angebahnte Neuregelung des Verhältnisses der katholischen <mark>Kirche<\/mark> zum österreichischen Staat aus. Diese Neuordnung ist aus seiner...","fid":"d611e55"},{"form":"Kirche","weight":"1","pos":56,"context":"...seine langgehegte Hoffnung auf eine Verständigung zwischen Staat und <mark>Kirche<\/mark> in Erfüllung gehe. Er ist auch davon überzeugt...","fid":"d611e55"},{"form":"Kirche","weight":"1","pos":65,"context":"...Zukunft gesichert sei, wenn es die angestammten Rechte der <mark>Kirche<\/mark> vollkommen anerkenne. Senfft von Pilsach bittet Caroline Thun...","fid":"d611e55"},{"form":"Kirche","weight":"1","pos":134,"context":"..., die Anerkennung und Gewährung der freien Wirksamkeit der <mark>Kirche<\/mark> zum Heil der Völker Oesterreichs. Davon hing nach...","fid":"d611e117"},{"form":"Kirche","weight":"1","pos":198,"context":"...mehr als siebenzig Jahren hatte unsere Regierung gegen die <mark>Kirche<\/mark> einen unerfreulichen Krieg geführt, une guerre de Chicane...","fid":"d611e117"}]},{"docId":"kuzmany-an-thun-1860-09-13-a3-xxi-d611","docUri":"kuzmany-an-thun-1860-09-13-a3-xxi-d611.html","score":5,"contexts":[{"form":"Kirche","weight":"1","pos":829,"context":"...wie ich nach dem seit der Existenz der evangelischen <mark>Kirche<\/mark> in der Welt und in unserem Vaterlande geltendem Kirchenrechte...","fid":"d379e266"},{"form":"Kirche","weight":"1","pos":911,"context":"...: so hat der politische Umsturz in der evangelischen <mark>Kirche<\/mark> jenes Senioralsprengels schon triumphirt, das Wort Seiner Majestät...","fid":"d379e266"},{"form":"Kirche","weight":"1","pos":1212,"context":"...List und Lüge derer verwirrt, die in der <mark>Kirche<\/mark> und durch die Kirche unkirchliche Dinge suchen, jetzt...","fid":"d379e407"},{"form":"Kirche","weight":"1","pos":1213,"context":"...verwirrt, die in der Kirche und durch die <mark>Kirche<\/mark> unkirchliche Dinge suchen, jetzt schon kaum wissen mag,...","fid":"d379e407"},{"form":"Kirche","weight":"1","pos":1315,"context":"...Gerechtigkeit, der Ordnung und des Friedens in unserer <mark>Kirche<\/mark> keine Befehle annehmen. Gott und seiner Vorsehung Sie...","fid":"d379e407"}]},{"docId":"kreutz-an-thun-1853-06-24-a3-xxi-d210","docUri":"kreutz-an-thun-1853-06-24-a3-xxi-d210.html","score":5,"contexts":[{"form":"Kirche","weight":"1","pos":54,"context":"...der sowohl die Kunstgeschichte und die Geschichte der katholischen <mark>Kirche<\/mark>, als auch die aktuellen Ansichten der Philosophie und...","fid":"d369e55"},{"form":"Kirche","weight":"1","pos":59,"context":"...die aktuellen Ansichten der Philosophie und den Anspruch der <mark>Kirche<\/mark> reflektiere und zum Ausdruck bringe. Er bittet Thun...","fid":"d369e55"},{"form":"Kirche","weight":"1","pos":112,"context":"...zur Verewigung der glücklichen Rettung Seiner k. Majestät eine <mark>Kirche<\/mark> und dieselbe im gothischen Styl erbaut werden soll, war...","fid":"d369e113"},{"form":"Kirche","weight":"1","pos":267,"context":"...ließe, wie zufolge der Tendenz, welche die <mark>Kirche<\/mark> representirt, der Bau derselben in richtig und einfachster...","fid":"d369e113"},{"form":"Kirche","weight":"1","pos":408,"context":"..., auch nicht mitwirkend in der Conkurrenz der erbauenden <mark>Kirche<\/mark> erscheinen, indem es im Falle einer nicht direckten...","fid":"d369e113"}]},{"docId":"haulik-an-thun-1860-11-13-a3-xxi-d623a5","docUri":"haulik-an-thun-1860-11-13-a3-xxi-d623a5.html","score":5,"contexts":[{"form":"Kirche","weight":"1","pos":32,"context":"...Thun hebt er dessen Einsatz für die Freiheit der <mark>Kirche<\/mark> hervor. Besonders dankbar zeigt sich Haulik für die...","fid":"d270e55"},{"form":"Kirche","weight":"1","pos":95,"context":"...werde. Leider hat es sich bewahrheitet und die österreichische <mark>Kirche<\/mark> ist der weisen, wohlwollenden und segensreichen Vertrettung ihrer...","fid":"d270e114"},{"form":"Kirche","weight":"1","pos":109,"context":"...geworden. Unter der Leitung Euerer Exzellenz ist der katholischen <mark>Kirche<\/mark> in Oesterreich ihre Freiheit wieder geworden. Sie wurde von...","fid":"d270e114"},{"form":"Kirche","weight":"1","pos":169,"context":"...für alle mir, meiner Diözese und der ganzen katholischen <mark>Kirche<\/mark> erwiesnen Wohltaten meinen tiefsten aufrichtigsten Dank darzubringen. Ich...","fid":"d270e114"},{"form":"Kirche","weight":"1","pos":181,"context":"...daß der Name Euerer Exzellenz in die Annalen der <mark>Kirche<\/mark> Oesterreichs und insbesondere Kroatiens mit unauslöschlichen Buchstaben eingezeichnet ist...","fid":"d270e114"}]},{"docId":"schwarzenberg-an-franz-joseph-1856-02-06-a3-xxi-d355a","docUri":"schwarzenberg-an-franz-joseph-1856-02-06-a3-xxi-d355a.html","score":5,"contexts":[{"form":"Kirche","weight":"1","pos":38,"context":"...Betreff der Regelung der Verhältnisse der griechisch-orthodoxen <mark>Kirche<\/mark> in Siebenbürgen. Schwarzenberg erinnert den Kaiser an die...","fid":"d603e55"},{"form":"Kirche","weight":"1","pos":51,"context":"...er vom Kaiser aufgefordert worden war, das Verhältnis dieser <mark>Kirche<\/mark> zum Staat und zu den anderen Religionsgemeinschaften einer Neuordnung...","fid":"d603e55"},{"form":"Kirche","weight":"1","pos":63,"context":"...beinhaltet die Bitten und Wünsche der griechisch-orthodoxen <mark>Kirche<\/mark> in Siebenbürgen. Es erörtert die wichtigsten Fragen,...","fid":"d603e55"},{"form":"Kirche","weight":"1","pos":70,"context":"...wichtigsten Fragen, welche die Stellung und Rechtslage der <mark>Kirche<\/mark> in Siebenbürgen betreffen. Dabei werden die Stellung der...","fid":"d603e55"},{"form":"Kirche","weight":"1","pos":74,"context":"...in Siebenbürgen betreffen. Dabei werden die Stellung der <mark>Kirche<\/mark> in Siebenbürgen zum Staat und zu den anderen Kirchen...","fid":"d603e55"}]},{"docId":"handel-an-thun-1855-03-24-a3-xxi-d336","docUri":"handel-an-thun-1855-03-24-a3-xxi-d336.html","score":5,"contexts":[{"form":"Kirche","weight":"1","pos":55,"context":"...selbst sei aber katholisch und werde die Rechte der <mark>Kirche<\/mark> auch auf einem Lehrstuhl stets verteidigen. Pfeiffer erklärte...","fid":"d260e55"},{"form":"Kirche","weight":"1","pos":201,"context":"...daß er persönlich als Katholik für die Rechte der <mark>Kirche<\/mark> eingenommen sey, daß dies aus seinen Schriften hervorgehe...","fid":"d260e128"},{"form":"Kirche","weight":"1","pos":406,"context":"...in älterer und neuerer Zeit in ihrer Beziehung zur <mark>Kirche<\/mark> und zum Glauben zu beurtheilen ist, den Schülern so...","fid":"d260e177"},{"form":"Kirche","weight":"1","pos":477,"context":"...mitunter unabwendbare Thatsachen uns versetzen. Allein daß die <mark>Kirche<\/mark> uns auf das Bestimmteste verbiethet und verbiethen muß zu...","fid":"d260e177"},{"form":"Kirche","weight":"1","pos":512,"context":"...Sie Ihre Kinder erst dann in den Schoß der <mark>Kirche<\/mark> führen, wenn Sie eine Anstellung in Oesterreich erhalten...","fid":"d260e177"}]},{"docId":"gutachten-katholische-schulen-siebenbuergen-von-krombholz-1856-08-20-a3-xxi-d383k","docUri":"gutachten-katholische-schulen-siebenbuergen-von-krombholz-1856-08-20-a3-xxi-d383k.html","score":5,"contexts":[{"form":"Kirche","weight":"1","pos":119,"context":"...und der europäischen Gesittung in Siebenbürgen ist die katholische <mark>Kirche<\/mark> in die Mitte von ganz eigenthümlichen Gefahren und Schwierigkeiten...","fid":"d236e103"},{"form":"Kirche","weight":"1","pos":152,"context":"...dies eine Wohlthat, welche nicht nur der katholischen <mark>Kirche<\/mark>, sondern auch der geistigen Entwicklung eines Kronlandes,...","fid":"d236e103"},{"form":"Kirche","weight":"1","pos":183,"context":"...Was die versammelten Bischöfe über die Stellung der katholischen <mark>Kirche<\/mark> und über die Bedürfnisse des katholischen Volksschulwesens in Siebenbürgen...","fid":"d236e118"},{"form":"Kirche","weight":"1","pos":204,"context":"...Die versammelten Bischöfe bemerken: a. daß die katholische <mark>Kirche<\/mark> in Siebenbürgen in die Mitte ganz eigenthümlicher Gefahren und...","fid":"d236e118"},{"form":"Kirche","weight":"1","pos":234,"context":"...als eine Wohlthat, welche nicht nur der katholischen <mark>Kirche<\/mark>, sondern auch der geistigen Entwicklung eines Kronlandes,...","fid":"d236e118"}]},{"docId":"simor-an-thun-1854-12-07-a3-xxi-d296e","docUri":"simor-an-thun-1854-12-07-a3-xxi-d296e.html","score":5,"contexts":[{"form":"Kirche","weight":"1","pos":119,"context":"...die Aussagen aus seinem letzten Brief zur Dotierung der <mark>Kirche<\/mark> Santa Maria dell'Anima. Zuletzt berichtet er die Ankunft...","fid":"d620e55"},{"form":"Kirche","weight":"1","pos":392,"context":"...an der Basilica Lateranensis, welche bekanntlich die erste <mark>Kirche<\/mark> Roms und der katholischen Welt ist. Er wird allgemein...","fid":"d620e160"},{"form":"Kirche","weight":"1","pos":547,"context":"...den in meinem letzten Briefe hinsichtlich des Rectorats der <mark>Kirche<\/mark> dell’Anima gestellten Antrag umso mehr, da es zu meiner...","fid":"d620e160"},{"form":"Kirche","weight":"1","pos":592,"context":"...Vater selbst die dogmatische Entscheidung über den Glauben der <mark>Kirche<\/mark> hinsichtlich der unbefleckten Empfängnis der Mutter Gottes verkündigen wird....","fid":"d620e160"},{"form":"Kirche","weight":"1","pos":781,"context":"...dann das hochwürdige Gut, nachdem es proceßionaliter in der <mark>Kirche<\/mark> herumgetragen hätte zur öffentlichen 40 stündigen Anbetung ausgesetzt....","fid":"d620e160"}]},{"docId":"simor-an-thun-1854-11-17-a3-xxi-d296c","docUri":"simor-an-thun-1854-11-17-a3-xxi-d296c.html","score":5,"contexts":[{"form":"Kirche","weight":"1","pos":80,"context":"...Rauscher in Anwesenheit der beiden österreichischen Kardinäle in der <mark>Kirche<\/mark> Santa Maria dell'Anima begehen.","fid":"d618e55"},{"form":"Kirche","weight":"1","pos":171,"context":"...) und in dem zweiten den Ring und die <mark>Kirche<\/mark> S. Crucis in Jerosolyma, von welcher er den...","fid":"d618e154"},{"form":"Kirche","weight":"1","pos":338,"context":"...des vorigen Schuljahres im Collegium Romanum stattgefunden hat. Die <mark>Kirche<\/mark> war hiezu auf das festlichste eingerichtet; Leute aus...","fid":"d618e154"},{"form":"Kirche","weight":"1","pos":363,"context":"...besuchen. Am künftigen Sonntage werden wir in der <mark>Kirche<\/mark> dell’Anima den Namenstag unserer Kaiserin feierlichst begehen: da...","fid":"d618e154"},{"form":"Kirche","weight":"1","pos":371,"context":"...: da ein Kardinal in Rom außer in seiner <mark>Kirche<\/mark> und in den 3 Hauptbasiliken kein Hochamt haben darf,...","fid":"d618e154"}]},{"docId":"memorandum-mikulas-neueinteilung-superintendenzen-1860-a3-xxi-d627","docUri":"memorandum-mikulas-neueinteilung-superintendenzen-1860-a3-xxi-d627.html","score":5,"contexts":[{"form":"Kirche","weight":"1","pos":110,"context":"...Zeiten und mit vollem Grunde eine den Interessen ihrer <mark>Kirche<\/mark> in mehrfacher Beziehung höchst nachtheilige Beschränkung darin erkannt,...","fid":"d436e96"},{"form":"Kirche","weight":"1","pos":203,"context":"...wurden, als einen Lichtpunkt in der Geschichte der evangelischen <mark>Kirche<\/mark> Ungarns darzustellen. Dagegen haben unzählige das Bedürfnis gefühlt...","fid":"d436e96"},{"form":"Kirche","weight":"1","pos":400,"context":"...beizutragen. Die lediglich zur Förderung der Interessen der <mark>Kirche<\/mark> und mit möglichster Schonung ihrer Autonomie getroffene neue Einrichtung...","fid":"d436e96"},{"form":"Kirche","weight":"1","pos":411,"context":"..., als ob damit die Vernichtung der Selbstständigkeit der <mark>Kirche<\/mark> und die Beschränkung ihrer gesetzlich festgestellten Rechte angestrebt,...","fid":"d436e96"},{"form":"Kirche","weight":"1","pos":601,"context":"...fest geordnete und bestimmte Vertretung der berechtigten Glieder der <mark>Kirche<\/mark> hergestellt sein wird. Zur Überwachung der vom Staate nicht...","fid":"d436e133"}]},{"docId":"entwuerfe-statut-universitaet-wien_1857_a3-xxi-d407","docUri":"entwuerfe-statut-universitaet-wien_1857_a3-xxi-d407.html","score":4,"contexts":[{"form":"Kirche","weight":"1","pos":3026,"context":"...Glieder Theil zu nehmen berechtigt, welche der katholischen <mark>Kirche<\/mark> angehören.","fid":"d134e528"},{"form":"Kirche","weight":"1","pos":3552,"context":"...diejenigen ihrer Glieder theilzunehmen berechtigt, welche der katholischen <mark>Kirche<\/mark> angehören.","fid":"d134e696"},{"form":"Kirche","weight":"1","pos":11015,"context":"...Glieder Theil zu nehmen berechtigt, welche der katholischen <mark>Kirche<\/mark> angehören.","fid":"d134e528"},{"form":"Kirche","weight":"1","pos":11541,"context":"...diejenigen ihrer Glieder theilzunehmen berechtigt, welche der katholischen <mark>Kirche<\/mark> angehören.","fid":"d134e696"}]},{"docId":"geschichte-evangelische-kirche-oesterreich-von-kuzmany_1850_a3-xxi-d92","docUri":"geschichte-evangelische-kirche-oesterreich-von-kuzmany_1850_a3-xxi-d92.html","score":5,"contexts":[{"form":"Kirche","weight":"2","pos":12,"context":"Geschichte der evangelischen <mark>Kirche<\/mark> im Kaisertum Österreich von Karl Kuzmany o. O., 1850...","fid":"page"},{"form":"Kirche","weight":"1","pos":30,"context":"...Lehranstalt in Wien, skizziert die Geschichte der evangelischen <mark>Kirche<\/mark> Augsburger und Helvetischen Bekenntnisses in Ungarn, Siebenbürgen und...","fid":"d212e45"},{"form":"Kirche","weight":"1","pos":80,"context":"Kurzgefasste historische Darstellung der Verfassungsveränderungen der evangelischen <mark>Kirche<\/mark> im Kaiserstaate Oesterreich nach den verschiedenen Ländern und beiden...","fid":"d212e79"},{"form":"Kirche","weight":"1","pos":640,"context":"...unter die Pfarrer.2 So hatte die evangelische <mark>Kirche<\/mark> A.C. in Ungarn zu dieser Zeit 6 Superintendenten und...","fid":"d212e85"}]},{"docId":"tomasek-an-kuzmany-1860-06-20-a3-xxi-d586","docUri":"tomasek-an-kuzmany-1860-06-20-a3-xxi-d586.html","score":4,"contexts":[{"form":"Kirche","weight":"1","pos":175,"context":"...traurig, und es ist mir leid unserer evangelischen <mark>Kirche<\/mark>, so oft ich daran denke! Gleich nach...","fid":"d786e129"},{"form":"Kirche","weight":"1","pos":239,"context":"...Weiber und Kinder durch den Inspector aufgereizt in der <mark>Kirche<\/mark>, stürzten über den Pfarrer und drohten ihm sein...","fid":"d786e129"},{"form":"Kirche","weight":"1","pos":423,"context":"...Patent öffentlich verdammen sollen, für ungitlig erklären, die <mark>Kirche<\/mark> und die Inspectoren abbitten für den Scandal, den...","fid":"d786e129"},{"form":"Kirche","weight":"1","pos":429,"context":"...wir gegeben haben. Nie war die Geistlichkeit und die <mark>Kirche<\/mark> so erniedrigt, so dem Hohn preisgegeben, der...","fid":"d786e129"}]},{"docId":"szoegyeny-an-thun-1860-04-26-a3-xxi-d578","docUri":"szoegyeny-an-thun-1860-04-26-a3-xxi-d578.html","score":4,"contexts":[{"form":"Kirche","weight":"1","pos":216,"context":"...ganz aufgeben, die bedrängte und gefährdete Lage unserer <mark>Kirche<\/mark> werde in Folge unserer eifrigen Gebete und unserer energischen...","fid":"d652e149"},{"form":"Kirche","weight":"1","pos":231,"context":"..., den Kaiser, den Beschützer und Überwacher unserer <mark>Kirche<\/mark>, indem wir von allerhöchsten dessen guten Absichten,...","fid":"d652e149"},{"form":"Kirche","weight":"1","pos":243,"context":"...gute Absicht und mit ihr die gesetzlichen Ansprüche unserer <mark>Kirche<\/mark> je eher verwirklicht werden und dadurch unsere Selbstverwaltungsfreiheit und...","fid":"d652e149"},{"form":"Kirche","weight":"1","pos":263,"context":"...gemäß Alles anzuwenden, damit die gesetzliche Freiheit unserer <mark>Kirche<\/mark> ihr je eher rückgegeben werde.\" Nun müssen wir denselben...","fid":"d652e149"}]},{"docId":"hille-an-thun-1853-11-03-a3-xxi-d239","docUri":"hille-an-thun-1853-11-03-a3-xxi-d239.html","score":4,"contexts":[{"form":"Kirche","weight":"1","pos":53,"context":"...den zunehmenden Bahnverkehr sowohl ihrer Familie als auch ihrer <mark>Kirche<\/mark> entfremdet würden. Dazu komme es, weil die Eisenbahn die...","fid":"d287e55"},{"form":"Kirche","weight":"1","pos":202,"context":"...von welcher aus derselbe wesentlich in den Bereich der <mark>Kirche<\/mark> gehört, deren lebendigen Organe die gottbestellten Bischöfe sind....","fid":"d287e154"},{"form":"Kirche","weight":"1","pos":244,"context":"...Der göttliche Hauch der Religion, der in der <mark>Kirche<\/mark> Gottes weht und seine Bewegung auf der Bahn der...","fid":"d287e154"},{"form":"Kirche","weight":"1","pos":287,"context":"...hindurch außerstand gesetzt, ihre von Gott und seiner <mark>Kirche<\/mark> gebotenen öffentlichen Religionspflichten zu üben, für das Heil...","fid":"d287e154"}]},{"docId":"tarnoczy-an-thun-1860-11-08-a3-xxi-d623a3","docUri":"tarnoczy-an-thun-1860-11-08-a3-xxi-d623a3.html","score":4,"contexts":[{"form":"Kirche","weight":"1","pos":32,"context":"..., dass er mit dem Konkordat das Verhältnis von <mark>Kirche<\/mark> und Staat auf eine neue Grundlage gestellt hat. Der...","fid":"d657e55"},{"form":"Kirche","weight":"1","pos":44,"context":"...trotz der schwierigsten Verhältnisse stets um die Anliegen der <mark>Kirche<\/mark> bemüht habe. Schließlich drückt Tarnóczy Thun seinen besonderen Dank...","fid":"d657e55"},{"form":"Kirche","weight":"1","pos":129,"context":"...zur Herstellung des so wünschenswerthen Einklanges zwischen Staat und <mark>Kirche<\/mark> haben um die Organe der Letzteren und Eure Excellenz...","fid":"d657e114"},{"form":"Kirche","weight":"1","pos":184,"context":"...nach den Unglücksfällen, die meinen Dom und die <mark>Kirche<\/mark> zu St. Johann betroffen, bereitwilligst darreichten; –...","fid":"d657e114"}]},{"docId":"slavicek-an-thun-1853-03-12-a3-xxi-d194","docUri":"slavicek-an-thun-1853-03-12-a3-xxi-d194.html","score":4,"contexts":[{"form":"Kirche","weight":"1","pos":72,"context":"...des Erzherzogs. Slaviček betont, den Bau der <mark>Kirche<\/mark> mit dem Erlös aus dem Verkauf seines in Kürze...","fid":"d628e55"},{"form":"Kirche","weight":"1","pos":166,"context":"...als hohes Mitglied des würdigsten Comités zum Aufbaue einer <mark>Kirche<\/mark> in Wien – dieses ruhmwürdigen Andenkens an die glückliche...","fid":"d628e119"},{"form":"Kirche","weight":"1","pos":1044,"context":"...des Kaisers Franz Josef I. in Wien zu erbauenden <mark>Kirche<\/mark>.“ Aus der Beilage 7 geruhen Euere kaiserliche Hoheit...","fid":"d628e241"},{"form":"Kirche","weight":"1","pos":2460,"context":"...erhob. Dem Andreas Hofer selbst wurde in der <mark>Kirche<\/mark> zu Innsbruck ein Standbild gesetzt. u. a. m....","fid":"d628e851"}]},{"docId":"promemoria-von-binder-1850-a3-xxi-d95","docUri":"promemoria-von-binder-1850-a3-xxi-d95.html","score":4,"contexts":[{"form":"Kirche","weight":"1","pos":91,"context":"...Einfluss des Pfarrers sowie durch den fruchtbaren Einfluss der <mark>Kirche<\/mark> auf die Schulen, das Volk in Siebenbürgen in...","fid":"d527e49"},{"form":"Kirche","weight":"1","pos":545,"context":"...Frist und auf amtliche Vorwarnung und Vorbereitung in der <mark>Kirche<\/mark> feierlich vorgenommene Wahl gibt nun jedes verheurathete, ansäßige...","fid":"d527e89"},{"form":"Kirche","weight":"1","pos":865,"context":"...und vornehmlich deswegen, weil es in seiner Schule und <mark>Kirche<\/mark> die bürgerliche und die sittliche Freiheit in der Regel...","fid":"d527e89"},{"form":"Kirche","weight":"1","pos":953,"context":"...waren diese keine andern als das innige Ineinandergreifen unserer <mark>Kirche<\/mark> und Schule, indem die künftigen Kirchen- und...","fid":"d527e89"}]},{"docId":"reisach-an-thun-1859-05-24-a3-xxi-d506","docUri":"reisach-an-thun-1859-05-24-a3-xxi-d506.html","score":4,"contexts":[{"form":"Kirche","weight":"1","pos":29,"context":"...Thun, die Ernennung eines neuen Rektors für die <mark>Kirche<\/mark> Santa Maria dell' Anima in Rom zu beschleunigen....","fid":"d558e55"},{"form":"Kirche","weight":"1","pos":41,"context":"...von Kardinal Othmar Rauscher habe er, als Protektor der <mark>Kirche<\/mark>, bereits einen Personalvorschlag gemacht. Er merkt aber an,...","fid":"d558e55"},{"form":"Kirche","weight":"1","pos":64,"context":"...über das problematische Verhältnis von Protektor und Rektor der <mark>Kirche<\/mark>. Er hofft jedoch, dass ihm sein Vorschlag nicht...","fid":"d558e55"},{"form":"Kirche","weight":"1","pos":213,"context":"...Anima gezeigt hat, daß sie allein das Wohl der <mark>Kirche<\/mark> in dem gesammten Deutschland ein Auge habe, glaubte ich...","fid":"d558e122"}]},{"docId":"wolkenstein-an-thun-1857-07-02-a3-xxi-d423","docUri":"wolkenstein-an-thun-1857-07-02-a3-xxi-d423.html","score":4,"contexts":[{"form":"Kirche","weight":"1","pos":96,"context":"...geht er besonders auf die Frage der Macht der <mark>Kirche<\/mark> innerhalb des Staates ein. Er glaubt, dass es...","fid":"d853e55"},{"form":"Kirche","weight":"1","pos":103,"context":"...auf die Dauer keine Vermittlung zwischen den Ansprüchen der <mark>Kirche<\/mark> und jenen des Staates geben werde.","fid":"d853e55"},{"form":"Kirche","weight":"1","pos":466,"context":"..., deren wesentliches Verdienst es ist, die Macht der <mark>Kirche<\/mark> offen anerkannt und eben dadurch auch gestärkt zu haben...","fid":"d853e111"},{"form":"Kirche","weight":"1","pos":469,"context":"...dadurch auch gestärkt zu haben – die Macht einer <mark>Kirche<\/mark>, welche früher oder später nicht umhin können wird,...","fid":"d853e111"}]},{"docId":"ketteler-an-thun-1860-01-17-a3-xxi-d550","docUri":"ketteler-an-thun-1860-01-17-a3-xxi-d550.html","score":5,"contexts":[{"form":"Kirche","weight":"2","pos":56,"context":"KultusKatholische <mark>Kirche<\/mark>","fid":"page"},{"form":"Kirche","weight":"1","pos":38,"context":"...wollen. Er spricht außerdem seine Hoffnung aus, dass die <mark>Kirche<\/mark> gestärkt aus den gegenwärtigen schwierigen Zeiten hervorgehen werde.","fid":"d347e55"},{"form":"Kirche","weight":"1","pos":109,"context":"...an den öffentlichen Angelegenheiten nicht abhalten sollen. Bezüglich der <mark>Kirche<\/mark> hoffe ich immer, daß alle diese schweren Prüfungen dazu...","fid":"d347e111"},{"form":"Kirche","weight":"1","pos":130,"context":"...Der Gedanke beherrscht mich ganz, wie viel in der <mark>Kirche<\/mark> und durch sie geschehen könnte, wenn alle Mittel, die...","fid":"d347e111"}]},{"docId":"foerster-an-thun-1855-11-04-a3-xxi-d348d","docUri":"foerster-an-thun-1855-11-04-a3-xxi-d348d.html","score":4,"contexts":[{"form":"Kirche","weight":"1","pos":61,"context":"...dies als weitere Verschwörung der Verleumder gegen die katholische <mark>Kirche<\/mark>. Das Ansehen der Lehrer bei der Bevölkerung und...","fid":"d194e55"},{"form":"Kirche","weight":"1","pos":78,"context":"...nur für das Gymnasium, sondern für ganze katholische <mark>Kirche<\/mark> nur noch größer werde.","fid":"d194e55"},{"form":"Kirche","weight":"1","pos":317,"context":"...solche freventliche, die Zwecke des Staates und der <mark>Kirche<\/mark> untergrabende Schritte gewagt haben würde, hätte derselbe nicht auf...","fid":"d194e187"},{"form":"Kirche","weight":"1","pos":387,"context":"...wegen ihrer bedeutungsvollen Tragweite für den Staat und die <mark>Kirche<\/mark>, zunächst aber wegen der destructiven Tendenz, zur...","fid":"d194e187"}]},{"docId":"rimpel-an-unbekannt-o-d-a3-xxi-d248","docUri":"rimpel-an-unbekannt-o-d-a3-xxi-d248.html","score":4,"contexts":[{"form":"Kirche","weight":"1","pos":343,"context":"...S. 353 bis S. 375. VI. Artikel. <mark>Kirche<\/mark> und Staat. Magazin XII. B. 2. H....","fid":"d564e102"},{"form":"Kirche","weight":"1","pos":360,"context":"...Jahres. Einen weiteren Aufsatz unter dem Titel „<mark>Kirche<\/mark> und Gesellschaft“ mit der Unterabtheilung „1. Kirche und Wissenschaft“...","fid":"d564e102"},{"form":"Kirche","weight":"1","pos":363,"context":"...Titel „Kirche und Gesellschaft“ mit der Unterabtheilung „1. <mark>Kirche<\/mark> und Wissenschaft“ sende ich in einigen Tagen an die...","fid":"d564e102"},{"form":"Kirche","weight":"1","pos":536,"context":"...vom 23. Oktober 1855 findet sich dieser Artikel. <mark>Kirche<\/mark> und Staat, in: Wiener Kirchenzeitung 85, 23. Oktober...","fid":"page"}]},{"docId":"ueberblick-entwicklung-evangelisches-kirchenrecht-oesterreich-o-d-a3-xxi-d93","docUri":"ueberblick-entwicklung-evangelisches-kirchenrecht-oesterreich-o-d-a3-xxi-d93.html","score":4,"contexts":[{"form":"Kirche","weight":"1","pos":387,"context":"...1. September 1707 hat das herbe Schicksal der evangelischen <mark>Kirche<\/mark> in Schlesien einigermaßen gemäßigt, durch welche den Evangelischen...","fid":"d796e204"},{"form":"Kirche","weight":"1","pos":400,"context":"...Kirchen und Schulen ausgewirkt, zu der Regierung der <mark>Kirche<\/mark> aber ein Collegium unter dem Namen Religionscommission eingerichtet....","fid":"d796e204"},{"form":"Kirche","weight":"1","pos":1227,"context":"...hatte auch die festere Gestalt, welche die reformirte <mark>Kirche<\/mark> nach der Synode zu Szathmár Nemethi [Szatmárnémeti,...","fid":"d796e466"},{"form":"Kirche","weight":"1","pos":1660,"context":"...Artikel desselben Landtags wurde die Censur religiöser Bücher jeder <mark>Kirche<\/mark> anheimgestellt. Durch den 57. Artikel aber festgesetzt,...","fid":"d796e752"}]},{"docId":"bericht-ueber-distriktualversammlung-in-miskolc-1859-11-15-a3-xxi-d526","docUri":"bericht-ueber-distriktualversammlung-in-miskolc-1859-11-15-a3-xxi-d526.html","score":4,"contexts":[{"form":"Kirche","weight":"1","pos":125,"context":"...Gewissensfreiheit schmerzhaft berühren muß. In der alten Rvas-<mark>Kirche<\/mark>, für welche die reformirten Einwohner dieser Stadt eine...","fid":"d52e89"},{"form":"Kirche","weight":"1","pos":327,"context":"..., selbst durch den Monarchen nicht veränderbare Autonomie der <mark>Kirche<\/mark>, er machte auf die Unterschiede der Jahre 1791...","fid":"d52e89"},{"form":"Kirche","weight":"1","pos":577,"context":"...aufoctroiren – \"man bitte vielmehr Seine Majestät, die <mark>Kirche<\/mark> in den Zustand vor dem Jahre 1848 zu versetzen...","fid":"d52e89"},{"form":"Kirche","weight":"1","pos":651,"context":"..., das Patent, welches entgegen der Satzungen der <mark>Kirche<\/mark> durch die weltlichen Obrigkeiten den Gemeinden zugesendet worden ist,...","fid":"d52e89"}]},{"docId":"ansichten-ueber-die-neuorganisation-der-volksschulen-od-a3-xxi-d650","docUri":"ansichten-ueber-die-neuorganisation-der-volksschulen-od-a3-xxi-d650.html","score":4,"contexts":[{"form":"Kirche","weight":"1","pos":30,"context":"...der Volksschule zur Heranbildung treuer Diener von Staat und <mark>Kirche<\/mark> und spricht sich daher auch für einige Reformen im...","fid":"d19e46"},{"form":"Kirche","weight":"1","pos":140,"context":"...Gegenstand von höchster Wichtigkeit für den Staat und die <mark>Kirche<\/mark>. In der Volksschule sollen treue Diener Gottes und...","fid":"d19e75"},{"form":"Kirche","weight":"1","pos":171,"context":"...findet sich vollständig nur in der römisch-katholischen <mark>Kirche<\/mark>. Es gibt eine Bildung, welche allen Staatsbürgern...","fid":"d19e75"},{"form":"Kirche","weight":"1","pos":192,"context":"...fast 4\/5 seiner Bürger sich zur römisch-katholischen <mark>Kirche<\/mark> bekennen. Die Bildung in den verschiedenen Zweigen der...","fid":"d19e75"}]},{"docId":"gutachten-halbtaegiger-unterricht-von-krombholz-1856-08-17-a3-xxi-d383g","docUri":"gutachten-halbtaegiger-unterricht-von-krombholz-1856-08-17-a3-xxi-d383g.html","score":4,"contexts":[{"form":"Kirche","weight":"1","pos":181,"context":"...auf die Erfüllung dieser Pflicht hinwirke, muß die <mark>Kirche<\/mark> um so mehr wünschen, da der sonntägliche in...","fid":"d234e101"},{"form":"Kirche","weight":"1","pos":184,"context":"...so mehr wünschen, da der sonntägliche in der <mark>Kirche<\/mark> ertheilte Religionsunterricht für die Belehrung der Kinder nur dann...","fid":"d234e101"},{"form":"Kirche","weight":"1","pos":940,"context":"...zur Schule kommt, kann an dem Gottesdienste in der <mark>Kirche<\/mark> nicht theilnehmen, an den Besuch der Kirche sich...","fid":"d234e249"},{"form":"Kirche","weight":"1","pos":943,"context":"...der Kirche nicht theilnehmen, an den Besuch der <mark>Kirche<\/mark> sich nicht gewöhnen, im Gebet und Gesange nicht...","fid":"d234e249"}]},{"docId":"blum-an-rauscher-1854-08-23-a3-xxi-d277","docUri":"blum-an-rauscher-1854-08-23-a3-xxi-d277.html","score":3,"contexts":[{"form":"Kirche","weight":"1","pos":64,"context":"...geleitet und dabei stets im Sinne Österreichs und der <mark>Kirche<\/mark> agiert. Nun wurde Boczek jedoch des Herzogtums Nassau...","fid":"d68e55"},{"form":"Kirche","weight":"1","pos":111,"context":"...auf Hochdero bekannte warme Theilnahme an den Geschicken der <mark>Kirche<\/mark> in diesen Gegenden und Ihre vielbewährte menschenfreundliche Gesinnung,...","fid":"d68e114"},{"form":"Kirche","weight":"1","pos":202,"context":"...stets in der rücksichtsvollsten Weise des gebeugten Rechts der <mark>Kirche<\/mark> an. Es war dies umso wichtiger für uns nassauische...","fid":"d68e114"}]},{"docId":"fraenzinger-an-thun-1854-08-08-a3-xxi-d274","docUri":"fraenzinger-an-thun-1854-08-08-a3-xxi-d274.html","score":3,"contexts":[{"form":"Kirche","weight":"1","pos":63,"context":"...Schmidts Bruder ist Ministerialrat und ebenfalls als Feind der <mark>Kirche<\/mark> anzusehen.","fid":"d202e62"},{"form":"Kirche","weight":"1","pos":131,"context":"...der hiesigen Universität, Protestant und eifriger Gegner der <mark>Kirche<\/mark>, bekannt als Verfolger ihrer Freunde, kann wohl...","fid":"d202e123"},{"form":"Kirche","weight":"1","pos":190,"context":"...Man nennt den letzteren als eine zur Gegenparthei der <mark>Kirche<\/mark> gehörige Hauptperson. Was hier über beide Herren Schmidt...","fid":"d202e123"}]},{"docId":"bezirkskommissariate-an-stadthauptmannschaft-1851-03-a3-xxi-d109","docUri":"bezirkskommissariate-an-stadthauptmannschaft-1851-03-a3-xxi-d109.html","score":3,"contexts":[{"form":"Kirche","weight":"1","pos":675,"context":"...Unter den mehreren Momenten polizeilichen Belanges war es auch <mark>Kirche<\/mark> und Schule hierbezirklich, worauf der Gefertigte Aufmerksamkeit wendete...","fid":"d61e246"},{"form":"Kirche","weight":"1","pos":816,"context":"...ohne Erfolg, 2 Glieder der Vorstehung in die <mark>Kirche<\/mark> zu bestellen. Wenn der Gefertigte auch nur immer...","fid":"d61e246"},{"form":"Kirche","weight":"1","pos":841,"context":"...bestellet, doch kann sie bei einer Verfassung der <mark>Kirche<\/mark> wie die erwähnte, wie leicht begreiflich, zu...","fid":"d61e246"}]},{"docId":"rudigier-an-franz-joseph-1854-10-18-a3-xxi-d294","docUri":"rudigier-an-franz-joseph-1854-10-18-a3-xxi-d294.html","score":3,"contexts":[{"form":"Kirche","weight":"1","pos":211,"context":"...solche Anstalt mitten in einem ganz katholischen Landestheile der <mark>Kirche<\/mark> und dem Staate bringen würden, mich mit der bestimmten...","fid":"d572e130"},{"form":"Kirche","weight":"1","pos":381,"context":"...Dank gegen Eure Majestät, den allergnädigsten Schutzherren der <mark>Kirche<\/mark>, für das kaiserliche Wort, wonach die Errichtung...","fid":"d572e130"},{"form":"Kirche","weight":"1","pos":399,"context":"...treu und freudig zu verwalten, um der katholischen <mark>Kirche<\/mark> in Oberösterreich treue Kinder und eben dadurch Eurer Majestät...","fid":"d572e130"}]},{"docId":"uebersicht-wirkungskreis-mcu-od-a3-xxi-d635","docUri":"uebersicht-wirkungskreis-mcu-od-a3-xxi-d635.html","score":3,"contexts":[{"form":"Kirche","weight":"1","pos":35,"context":"...zusammengefasst. Den größten Raum nimmt dabei die katholische <mark>Kirche<\/mark> ein. In Teil B werden die Agenden im Bereich...","fid":"d800e43"},{"form":"Kirche","weight":"1","pos":70,"context":"§ 1 Die Angelegenheiten der katholischen <mark>Kirche<\/mark> und aller anderen im Kaiserreich gesetzlich anerkannten Religionsgesellschaften","fid":"d800e89"},{"form":"Kirche","weight":"1","pos":81,"context":"§ 2 Die Behandlung der Angelegenheiten der katholischen <mark>Kirche<\/mark> nach den darüber bestehenden Gesetzen und Vorschriften.","fid":"d800e96"}]},{"docId":"foerster-an-thun-1860-11-01-a3-xxi-d623a6","docUri":"foerster-an-thun-1860-11-01-a3-xxi-d623a6.html","score":3,"contexts":[{"form":"Kirche","weight":"1","pos":33,"context":"...als Minister, insbesondere für dessen Förderung der katholischen <mark>Kirche<\/mark> und der Wissenschaften. Besonderen Dank spricht Förster dem...","fid":"d198e55"},{"form":"Kirche","weight":"1","pos":132,"context":"...reich gezeichnet waren mit Thaten Hochdero redlicher Sorgfalt für <mark>Kirche<\/mark> und Wissenschaft, so waren sie es ins Besondere...","fid":"d198e117"},{"form":"Kirche","weight":"1","pos":158,"context":"...und drohender. Gott schütze Ostreich. Um die <mark>Kirche<\/mark> bange ich nicht. Ihr Weg ist der ihres Hauptes...","fid":"d198e117"}]},{"docId":"bonitz-an-thun-1858-02-04-a3-xxi-d446","docUri":"bonitz-an-thun-1858-02-04-a3-xxi-d446.html","score":3,"contexts":[{"form":"Kirche","weight":"1","pos":505,"context":"...durch Einführung in die Lehre und den Glauben der <mark>Kirche<\/mark> wirkt die Schule zur Bildung des sittlichen Characters,...","fid":"d71e123"},{"form":"Kirche","weight":"1","pos":1069,"context":"...sein. Oder soll das Vorherrschen der römisch-katholischen <mark>Kirche<\/mark> der lateinischen Sprache diese specifische Wichtigkeit geben? Für...","fid":"d71e123"},{"form":"Kirche","weight":"1","pos":1082,"context":"..., ja für den Mittelpunct der römisch-katholischen <mark>Kirche<\/mark> selbst, hat thatsächlich die lateinische Sprache diese Bedeutung nicht,...","fid":"d71e123"}]},{"docId":"dittrich-an-thun-1849-09-05-a3-xxi-d6","docUri":"dittrich-an-thun-1849-09-05-a3-xxi-d6.html","score":3,"contexts":[{"form":"Kirche“","weight":"1","pos":328,"context":"...Hirscher wegen seines Büchleins „über die gegenwärtigen Zustände der <mark>Kirche“<\/mark>1in der Gefahr ist, in den Index librorum...","fid":"d119e129"},{"form":"Kirche","weight":"1","pos":353,"context":"...Mariae Virginis zu einem Lehrsatze oder Dogma der katholischen <mark>Kirche<\/mark> zu erheben. Doch glaube ich nicht, daß unter...","fid":"d119e129"},{"form":"Kirche","weight":"1","pos":408,"context":"...Hirscher, Die socialen Zustände der Gegenwart und die <mark>Kirche<\/mark>, Tübingen 1849, Neudruck Frankfurt 1973. Vgl...","fid":"page"}]},{"docId":"heufler-an-thun-1850-04-29-a3-xxi-d47","docUri":"heufler-an-thun-1850-04-29-a3-xxi-d47.html","score":3,"contexts":[{"form":"Kirche","weight":"1","pos":105,"context":"..., dass es wichtig sei, die römisch-katholische <mark>Kirche<\/mark> zu stärken und damit den Einfluss des griechisch-...","fid":"d283e61"},{"form":"Kirche","weight":"1","pos":425,"context":"...zu sein. Er hält den Grundsatz, daß die <mark>Kirche<\/mark> die Volksschulen leite, in Beziehung auf die Griechen...","fid":"d283e124"},{"form":"Kirche","weight":"1","pos":470,"context":"...dem Disunirten messen kann, ist im Interesse der katholischen <mark>Kirche<\/mark> von höchster Dringlichkeit. Meine gegenwärtige Hauptbeschäftigung ist, die...","fid":"d283e124"}]},{"docId":"jesz-an-thun-1859-06-16-a3-xxi-d509","docUri":"jesz-an-thun-1859-06-16-a3-xxi-d509.html","score":3,"contexts":[{"form":"Kirche","weight":"1","pos":61,"context":"...und glaubt, dass er als geistlicher Schulrat der <mark>Kirche<\/mark> sogar einen höheren Dienst erweise als ein gewöhnlicher Priester...","fid":"d326e55"},{"form":"Kirche","weight":"1","pos":218,"context":"...in meiner Stellung als k.k. Schulrath auch der katholischen <mark>Kirche<\/mark> wesentliche Dienste, Dienste von weit größerer Tragweite als...","fid":"d326e111"},{"form":"Kirche","weight":"1","pos":233,"context":"...Bitte um einige Brodsamen vom reichen Tische der katholischen <mark>Kirche<\/mark> um so mehr gerechtfertigt, als ich eben in...","fid":"d326e111"}]},{"docId":"schulte-an-thun-1854-10-07-a3-xxi-d290","docUri":"schulte-an-thun-1854-10-07-a3-xxi-d290.html","score":4,"contexts":[{"form":"Kirche","weight":"2","pos":93,"context":"Universität PragPersonalfragenPreußenKatholische <mark>Kirche<\/mark>","fid":"page"},{"form":"Kirche","weight":"1","pos":70,"context":"...werden. Dort sei man nämlich feindlich gegenüber der katholischen <mark>Kirche<\/mark> gesinnt. Schulte bietet sich schließlich noch an, Thun...","fid":"d591e55"},{"form":"Kirche","weight":"1","pos":140,"context":"...der Wissenschaft des Kirchenrechtes“, zeigend, wie die <mark>Kirche<\/mark> nur durch ihr Recht die sociale, staatliche,...","fid":"d591e119"}]},{"docId":"heufler-an-thun-1850-08-a3-xxi-d65","docUri":"heufler-an-thun-1850-08-a3-xxi-d65.html","score":4,"contexts":[{"form":"Kirche","weight":"2","pos":110,"context":"SiebenbürgenUnterrichtswesenKultusGriechisch-katholische <mark>Kirche<\/mark>","fid":"page"},{"form":"Kirche","weight":"1","pos":306,"context":"...besorgte, wenn unsere rechtgläubigen, mit der römischen <mark>Kirche<\/mark> im Glauben vereinigten Romanen noch länger ohne einen geistlichen...","fid":"d286e190"},{"form":"Kirche","weight":"1","pos":492,"context":"...zum Preise Gottes, zum Wohle der griechisch katholischen <mark>Kirche<\/mark> und zum Frommen der romanischen Nation ausfalle, wollen...","fid":"d286e190"}]},{"docId":"rauscher-an-thun-1854-12-01-a3-xxi-d304","docUri":"rauscher-an-thun-1854-12-01-a3-xxi-d304.html","score":3,"contexts":[{"form":"Kirche","weight":"1","pos":138,"context":"...es in Österreich der Vortheil des Staates und der <mark>Kirche<\/mark> verlangt, nach Möglichkeit entgegenzuwirken. Bei Alledem fängt...","fid":"d544e111"},{"form":"Kirche","weight":"1","pos":280,"context":"...ich mir zu bemerken: der provisorische Rector der <mark>Kirche<\/mark> dell’Anima ist ganz an seinem Platze und wenn Euere...","fid":"d544e111"},{"form":"Kirche","weight":"1","pos":289,"context":"...würden, daß ihm bis zu Regulierung der die deutsche <mark>Kirche<\/mark> betreffenden Angelegenheiten sein Professorsgehalt vorbehalten bleiben werde, so würde...","fid":"d544e111"}]},{"docId":"thun-an-pfeiffer-1855-04-01-ca846","docUri":"thun-an-pfeiffer-1855-04-01-ca846.html","score":3,"contexts":[{"form":"Kirche","weight":"1","pos":270,"context":"...in älterer und neuerer Zeit in ihrer Beziehung zur <mark>Kirche<\/mark> und zum Glauben zu beurtheilen ist, den Schülern so...","fid":"d745e120"},{"form":"Kirche","weight":"1","pos":341,"context":"...mitunter unabwendbaren Thatsachen uns versetzen. Allein daß die <mark>Kirche<\/mark> uns auf das bestimmteste verbiethet und verbiethen muss, zu...","fid":"d745e120"},{"form":"Kirche","weight":"1","pos":376,"context":"...Sie Ihrer Kinder erst dann in den Schoß der <mark>Kirche<\/mark> führen, wenn Sie eine Anstellung in Österreich erhalten...","fid":"d745e120"}]},{"docId":"radziwill-an-thun-1850-01-21-a3-xxi-d32","docUri":"radziwill-an-thun-1850-01-21-a3-xxi-d32.html","score":3,"contexts":[{"form":"Kirche","weight":"1","pos":58,"context":"...dass man in Paris derzeit heftig das Verhältnis von <mark>Kirche<\/mark> und Staat in Bildungsfragen debattiere. Er freut sich...","fid":"d533e57"},{"form":"Kirche","weight":"1","pos":68,"context":"...Thun seine Ansicht teilt, man könne Schule und <mark>Kirche<\/mark> nicht von einander trennen. Radziwill ist zwar damit...","fid":"d533e57"},{"form":"Kirche","weight":"1","pos":215,"context":"...überzeugen, unter andern von der Unmöglichkeit Schule und <mark>Kirche<\/mark> von einander zu trennen. Ich freue mich aus...","fid":"d533e130"}]},{"docId":"foerster-an-thun-1855-10-11-a3-xxi-d348c","docUri":"foerster-an-thun-1855-10-11-a3-xxi-d348c.html","score":3,"contexts":[{"form":"Kirche","weight":"1","pos":118,"context":"...des Jahres 1848 und einen Angriff auf die katholische <mark>Kirche<\/mark> insgesamt. In der Folge versucht er, die Anschuldigungen...","fid":"d193e55"},{"form":"Kirche","weight":"1","pos":545,"context":"...das erhabene Ziel opfert. Diesem ungezügelten Streben die <mark>Kirche<\/mark> Gottes zu untergraben, indem die Priester derselben bei...","fid":"d193e240"},{"form":"Kirche","weight":"1","pos":570,"context":"...und mir Kraft geben die Wahrheit zum Heile der <mark>Kirche<\/mark> auszusprechen. Obgleich ich bis jetzt wie ein Eremit...","fid":"d193e240"}]},{"docId":"haas-an-thun-1860-10-26-a3-xxi-d623a8","docUri":"haas-an-thun-1860-10-26-a3-xxi-d623a8.html","score":3,"contexts":[{"form":"Kirche","weight":"1","pos":32,"context":"..., dass viele Verbesserungen, die Thun für die <mark>Kirche<\/mark> und die Schulen in Ungarn erwirkt hat, von Dauer...","fid":"d256e55"},{"form":"Kirche","weight":"1","pos":105,"context":"..., verkümmern und zertreten werden; doch Vieles wird in <mark>Kirche<\/mark> und Schule wie eine nie versiegende Quelle unverloren bleiben...","fid":"d256e117"},{"form":"Kirche","weight":"1","pos":154,"context":"...mit dem frohen, wonnevollen Gedenken entschlummern, für <mark>Kirche<\/mark> und Schule, für die Kräftigung des großen, vereinten...","fid":"d256e117"}]},{"docId":"bonitz-an-thun-1858-02-27-a3-xxi-d448","docUri":"bonitz-an-thun-1858-02-27-a3-xxi-d448.html","score":3,"contexts":[{"form":"Kirche","weight":"1","pos":52,"context":"...des Gymnasiallehrplanes und in Bezug auf die von der <mark>Kirche<\/mark> angestrebten Modifikationen besonders interessant. Er versichert Thun,...","fid":"d72e55"},{"form":"Kirche","weight":"1","pos":59,"context":"...Er versichert Thun, dass er die Forderungen der <mark>Kirche<\/mark> in seine Überlegungen zur Überarbeitung des Gymnasiallehrplanes einbeziehen wird....","fid":"d72e55"},{"form":"Kirche","weight":"1","pos":181,"context":"...des Gymnasialplanes den Ansprüchen, welche die Organe der <mark>Kirche<\/mark> an die Gymnasien für die Vorbereitung zum theologischen Studium...","fid":"d72e111"}]},{"docId":"thun-an-tarnoczy-1860-11-21-ca844","docUri":"thun-an-tarnoczy-1860-11-21-ca844.html","score":3,"contexts":[{"form":"Kirche","weight":"1","pos":45,"context":"...Thun, dass der Kampf gegen die Feinde der <mark>Kirche<\/mark> noch nicht überstanden sei. Weiter schreibt er, dass er...","fid":"d761e53"},{"form":"Kirche","weight":"1","pos":129,"context":"...daß die Triumphe welche die immer entschiedener gegen die <mark>Kirche<\/mark> gerichtete Revoluzion in Italien feiert, auch bei uns...","fid":"d761e111"},{"form":"Kirche","weight":"1","pos":140,"context":"...alle zusammenhalten, die es erkennen, daß die <mark>Kirche<\/mark> die Grundlage aller Ordnung und allen Gedeihens ist! Die...","fid":"d761e111"}]},{"docId":"notiz-von-thun-1850-a3-xxi-d94","docUri":"notiz-von-thun-1850-a3-xxi-d94.html","score":3,"contexts":[{"form":"Kirche","weight":"1","pos":80,"context":"...der Wahl von Personen in die leitenden Gremien der <mark>Kirche<\/mark> bzw. das Verhältnis von Laien und Geistlichen in...","fid":"d479e52"},{"form":"Kirche","weight":"1","pos":168,"context":"...– Einverstanden, daß der Staat auch die evangelische <mark>Kirche<\/mark> als eine selbstständige Gewalt anerkenne und mit ihr vereinbare...","fid":"d479e105"},{"form":"Kirche","weight":"1","pos":190,"context":"...2 Der einzige feststehende beschlußfähige Körper in der evangelischen <mark>Kirche<\/mark> ist die Pfarrgemeinde. Man müßte von der an...","fid":"d479e112"}]},{"docId":"rauscher-an-thun-1850-08-18-a3-xxi-d69","docUri":"rauscher-an-thun-1850-08-18-a3-xxi-d69.html","score":3,"contexts":[{"form":"Kirche","weight":"1","pos":130,"context":"...zu bitten. Die nähere Bestimmung des Verhältnisses der <mark>Kirche<\/mark> zur Volksschule wurde einer weiteren Verhandlung vorbehalten; doch...","fid":"d542e116"},{"form":"Kirche","weight":"1","pos":141,"context":"...Seiner Majestät beabsichtige keineswegs den Einfluß, welchen die <mark>Kirche<\/mark> bisher auf die Volksschule geübt hat, zu beschränken oder...","fid":"d542e116"},{"form":"Kirche","weight":"1","pos":157,"context":"...vor Augen stellten, wie nothwendig der Einfluß der <mark>Kirche<\/mark> auf die Volksbildung für Befestigung der sittlichen und rechtlichen...","fid":"d542e116"}]},{"docId":"prokesch-an-thun-1852-11-14-a3-xxi-d174","docUri":"prokesch-an-thun-1852-11-14-a3-xxi-d174.html","score":3,"contexts":[{"form":"Kirche\"","weight":"1","pos":42,"context":"...den Artikel \"Einfluß der politischen Reaktion auf Staat und <mark>Kirche\"<\/mark> hin. Darin wird die Frage des Verhältnisses von Kirche...","fid":"d524e55"},{"form":"Kirche","weight":"1","pos":45,"context":"...Kirche\" hin. Darin wird die Frage des Verhältnisses von <mark>Kirche<\/mark> und Staat in Preußen in jüngerer Vergangenheit sowie das...","fid":"d524e55"},{"form":"Kirche","weight":"1","pos":54,"context":"...das Projekt einer Union der reformierten und der lutherischen <mark>Kirche<\/mark> besprochen. Hierzu wird auch ein historischer Abriss dieses...","fid":"d524e55"}]},{"docId":"rauscher-an-thun-1855-01-11-a3-xxi-d324","docUri":"rauscher-an-thun-1855-01-11-a3-xxi-d324.html","score":3,"contexts":[{"form":"Kirche","weight":"1","pos":177,"context":"...bei den Abschiedsvisiten die Kardinäle beschworen, die ungarische <mark>Kirche<\/mark> vor dem Unglücke zu bewahren, die vollkommene Freiheit...","fid":"d545e113"},{"form":"Kirche","weight":"1","pos":257,"context":"...Da Szitovsky in der Concordatsfrage dem Heile der österreichischen <mark>Kirche<\/mark> und dem ausgesprochenen Willen des Kaisers auf das offenste...","fid":"d545e113"},{"form":"Kirche","weight":"1","pos":353,"context":"...einmal den provisorischen Rector Flir, welcher für die <mark>Kirche<\/mark> dell’anima, an welche sich viel anknüpfen läßt,...","fid":"d545e113"}]},{"docId":"memorandum-neuorganisation-unterricht-1860-od-a3-xxi-d631","docUri":"memorandum-neuorganisation-unterricht-1860-od-a3-xxi-d631.html","score":3,"contexts":[{"form":"Kirche","weight":"1","pos":375,"context":"...Gesellschaft, in den Dienst des Staates und der <mark>Kirche<\/mark>, in die Sphären der Wissenschaften und Kunst zu...","fid":"d437e99"},{"form":"Kirche","weight":"1","pos":2975,"context":"...Gesetzartikels aber lassen deutlich erkennen, daß die evangelische <mark>Kirche<\/mark> beider Bekenntnisse Ungarns in der Allerhöchsten Person Seiner Majestät...","fid":"d437e581"},{"form":"Kirche","weight":"1","pos":3114,"context":"..., über die eine jede Konfession (Religio, <mark>Kirche<\/mark>) selbst zu verfügen hat. Die soeben angeführte Bestimmung...","fid":"d437e581"}]},{"docId":"simor-an-thun-1854-11-14-a3-xxi-d296b","docUri":"simor-an-thun-1854-11-14-a3-xxi-d296b.html","score":3,"contexts":[{"form":"Kirche","weight":"1","pos":264,"context":"...Ministerialarchive betreffend unsere Einrichtungen und den Bestand der katholischen <mark>Kirche<\/mark> in der Monarchie angeblich für einen in Rom sich...","fid":"d617e154"},{"form":"Kirche","weight":"1","pos":273,"context":"...Verein, dessen Aufgabe wäre, eine Statistik der katholischen <mark>Kirche<\/mark> zu verfassen. Ich erklärte ihm, daß ich seinem...","fid":"d617e154"},{"form":"Kirche","weight":"1","pos":407,"context":"...die feierliche Besitznahme der von dem Papste ihm überwiesenen <mark>Kirche<\/mark>, von welcher er den Titel führen wird. Der...","fid":"d617e154"}]},{"docId":"hohenlohen-an-unbekannt-1834-12-06-a3-xxi-d306","docUri":"hohenlohen-an-unbekannt-1834-12-06-a3-xxi-d306.html","score":3,"contexts":[{"form":"Kirche","weight":"1","pos":240,"context":"..., welche in jedem Dogma in jedem Gebothe der <mark>Kirche<\/mark> inwohnt? Ach Bruder! Man verschließt sich, je...","fid":"d307e114"},{"form":"Kirche","weight":"1","pos":356,"context":"...lange dauern. Übrigens kräftig mich auszusprechen für die <mark>Kirche<\/mark>, ohne Menschenfurcht, war meine Sache seyd den...","fid":"d307e114"},{"form":"Kirche","weight":"1","pos":405,"context":"...Jerusalem gesprochen, gelten jetzt auch jenen, in welchen <mark>Kirche<\/mark> und Staaten ihrem Verfalle preisgegeben sind. Wen sollen wir...","fid":"d307e114"}]},{"docId":"eitelberger-an-thun-1855-03-22-a3-xxi-d335","docUri":"eitelberger-an-thun-1855-03-22-a3-xxi-d335.html","score":3,"contexts":[{"form":"Kirche","weight":"1","pos":314,"context":"...hat aufgehört, sich in Opposition gegen Staat und <mark>Kirche<\/mark> zu setzen, zu der sie weniger durch die...","fid":"d128e161"},{"form":"Kirche","weight":"1","pos":1309,"context":"...war, jedes Streben auf philosophischem Gebiete von Staat und <mark>Kirche<\/mark> gleichmäßig entweder verfolgt, oder mit mißtrauischem Auge beobachtet...","fid":"d128e334"},{"form":"Kirche","weight":"1","pos":1438,"context":"...weil sie sich bestrebte, die Dogmen der katholischen <mark>Kirche<\/mark> gegen ihre protestantischen Gegner durch spekulative Raisonnements zu vertheidigen...","fid":"d128e334"}]},{"docId":"simor-an-thun-1854-12-23-a3-xxi-d296h","docUri":"simor-an-thun-1854-12-23-a3-xxi-d296h.html","score":3,"contexts":[{"form":"Kirche","weight":"1","pos":90,"context":"...außerordentliche Wirkung einer Predigt des Erzbischofs Rauscher in der <mark>Kirche<\/mark> Santa Maria dell'Anima, sowie auf die Angelegenheit dieser...","fid":"d623e57"},{"form":"Kirche","weight":"1","pos":95,"context":"...Santa Maria dell'Anima, sowie auf die Angelegenheit dieser <mark>Kirche<\/mark> im Allgemeinen. Abschließend wünscht Simor dem Minister ein frohes...","fid":"d623e57"},{"form":"Kirche","weight":"1","pos":448,"context":"...durch eine unabsehbare Reihe kommender Jahre zum Wohle der <mark>Kirche<\/mark> und des Staates in dem besten Wohlsein erhalten:...","fid":"d623e155"}]},{"docId":"gutachten-bischoefliche-kommissaere-von-kleemann-1856-a3-xxi-d383c","docUri":"gutachten-bischoefliche-kommissaere-von-kleemann-1856-a3-xxi-d383c.html","score":2,"contexts":[{"form":"Kirche","weight":"1","pos":120,"context":"...bei dem Vortrage der übrigen Lehrfächer ein der katholischen <mark>Kirche<\/mark> oder sogar dem Christenthume entfremdeter Geist mittelbar oder unmittelbar...","fid":"d231e95"},{"form":"Kirche","weight":"1","pos":131,"context":".... Die Gymnasien und anderen mittleren Schulen werden für <mark>Kirche<\/mark> und Staat das, was sie sein sollen, dann erst...","fid":"d231e95"}]},{"docId":"jelacic-an-thun-1849-10-25-a3-xxi-d11","docUri":"jelacic-an-thun-1849-10-25-a3-xxi-d11.html","score":2,"contexts":[{"form":"Kirche","weight":"1","pos":166,"context":"...der Statthalterschaft zu ernennende Präsident sollte jedoch der orientalischen <mark>Kirche<\/mark> angehören.","fid":"d325e54"},{"form":"Kirche","weight":"1","pos":1705,"context":"...ernennende Präsident unter der Benennung eines Vojvoden der orientalischen <mark>Kirche<\/mark> angehören. Hiezu kenne ich nur Einen ganz Befähigten...","fid":"d325e110"}]},{"docId":"rojek-an-thun-1854-11-14-a3-xxi-d302","docUri":"rojek-an-thun-1854-11-14-a3-xxi-d302.html","score":2,"contexts":[{"form":"Kirche","weight":"1","pos":39,"context":"...die Verleihung des Verdienstkreuzes an einen Stadtoberen in seiner <mark>Kirche<\/mark> feiern zu lassen. Rojek weist diese Anschuldigung jedoch...","fid":"d570e52"},{"form":"Kirche","weight":"1","pos":82,"context":"...kritisiert die Revolution und die Infragestellung der Autorität der <mark>Kirche<\/mark> und des Herrschers. Er führt darin zahlreiche Bibelzitate...","fid":"d570e52"}]},{"docId":"zaboysky-an-thun-1851-12-11-a3-xxi-d136","docUri":"zaboysky-an-thun-1851-12-11-a3-xxi-d136.html","score":3,"contexts":[{"form":"Kirche","weight":"2","pos":85,"context":"PersonalfragenGymnasienOrdensgymnasienPrämonstratenserKatholische <mark>Kirche<\/mark>","fid":"page"},{"form":"Kirche","weight":"1","pos":229,"context":"...Angelegenheit seyn. Im Wachen für das Wohl der <mark>Kirche<\/mark> geübt, werde ich mit nicht geringerem Eifer und...","fid":"d856e117"}]},{"docId":"gasser-an-thun-1860-11-19-a3-xxi-d623a4","docUri":"gasser-an-thun-1860-11-19-a3-xxi-d623a4.html","score":2,"contexts":[{"form":"Kirche","weight":"1","pos":29,"context":"...und sich dabei nicht nur um die Belange der <mark>Kirche<\/mark> verdient gemacht. Besonders bedankt sich der Bischof für die...","fid":"d209e55"},{"form":"Kirche","weight":"1","pos":120,"context":"...den Eure Excellenz genommen haben an der Befreiung der <mark>Kirche<\/mark> von jenen Feßeln, die ihr eine glaubensarme Zeit...","fid":"d209e121"}]},{"docId":"promemoria-von-gaertner_1856_a3-xxi-d397","docUri":"promemoria-von-gaertner_1856_a3-xxi-d397.html","score":2,"contexts":[{"form":"Kirche","weight":"1","pos":384,"context":"...gesetzt, und nicht nur ein Publikum in der <mark>Kirche<\/mark>, sondern auch ein kleines inskribiertes für meine Kollegien...","fid":"d528e96"},{"form":"Kirche","weight":"1","pos":436,"context":"...Zeit alle Studenten bis auf den letzten aus der <mark>Kirche<\/mark> hinausgetrieben hatte, ward für die Sonntage die ungarische Sprache...","fid":"d528e96"}]},{"docId":"thun-an-vicari-1851-02-07-ca804","docUri":"thun-an-vicari-1851-02-07-ca804.html","score":2,"contexts":[{"form":"Kirche","weight":"1","pos":48,"context":"...Lehrer zu ernennen, die im Geiste der katholischen <mark>Kirche<\/mark> lehren.","fid":"d766e55"},{"form":"Kirche","weight":"1","pos":154,"context":"...zu vermehren, dabei – im Geiste der katholischen <mark>Kirche<\/mark> – auch auf die Gesinnung der Lehrer das größte...","fid":"d766e118"}]},{"docId":"flir-an-thun-1858-07-29-a3-xxi-d462","docUri":"flir-an-thun-1858-07-29-a3-xxi-d462.html","score":2,"contexts":[{"form":"Kirche","weight":"1","pos":21,"context":"Alois Flir, Rektor der <mark>Kirche<\/mark> Santa Maria dell' Anima in Rom, erklärt die...","fid":"d191e55"},{"form":"Kirche","weight":"1","pos":113,"context":"...auch, ihn dennoch in seiner Stellung als Leiter der <mark>Kirche<\/mark> Santa Maria dell'Anima zu belassen. Er betont,...","fid":"d191e55"}]},{"docId":"entwurf-gesetz-volksschulen-od-a3-xxi-d651","docUri":"entwurf-gesetz-volksschulen-od-a3-xxi-d651.html","score":2,"contexts":[{"form":"Kirche","weight":"1","pos":44,"context":"...einer Teilung der Aufgaben zwischen den Gemeinden, der <mark>Kirche<\/mark> und den staatlichen Behörden. Die Volksschule selbst soll...","fid":"d142e46"},{"form":"Kirche","weight":"1","pos":4901,"context":"...Schuljugend, für die guten Sitten besonders in der <mark>Kirche<\/mark> und auf den Gassen und öffentlichen Plätzen, für...","fid":"d142e1750"}]},{"docId":"rajacic-an-dobran-1852-11-23-a3-xxi-d176","docUri":"rajacic-an-dobran-1852-11-23-a3-xxi-d176.html","score":2,"contexts":[{"form":"Kirche","weight":"1","pos":185,"context":"...wenn er nämlich ex offo zur Aufsicht in die <mark>Kirche<\/mark> ging, am liebsten in einem griechischen Classiker – der...","fid":"d534e116"},{"form":"Kirche","weight":"1","pos":195,"context":"...als an den Gebetbüchern erbaue. Ausfälle gegen die <mark>Kirche<\/mark> sind mir jedoch aus seinem Munde nicht bekannt.“ Bei...","fid":"d534e116"}]},{"docId":"verhandlungen-gebaude-jesuiten-mailand-1853-1856-a3-xxi-d251","docUri":"verhandlungen-gebaude-jesuiten-mailand-1853-1856-a3-xxi-d251.html","score":2,"contexts":[{"form":"Kirche","weight":"1","pos":163,"context":"...aus einigen wenigen Mitgliedern bestehend den Gottesdienst in der <mark>Kirche<\/mark> S. Damiano versieht, und das an dieselbe anstoßende...","fid":"d804e120"},{"form":"Kirche","weight":"1","pos":222,"context":"...der Ausbreitung und Vermehrung der Jesuitengesellschaft das bei der <mark>Kirche<\/mark> S. Damiano befindliche größere Gebäude, das gegenwärtig zur...","fid":"d804e120"}]},{"docId":"phillips-an-thun-1858-11-24-a3-xxi-d475","docUri":"phillips-an-thun-1858-11-24-a3-xxi-d475.html","score":2,"contexts":[{"form":"Kirche","weight":"1","pos":169,"context":"...Betreibung der Wissenschaften für das einzig richtige und für <mark>Kirche<\/mark> und Staat ersprießlich halte, besteht darin: daß Kirche...","fid":"d512e121"},{"form":"Kirche","weight":"1","pos":174,"context":"...Kirche und Staat ersprießlich halte, besteht darin: daß <mark>Kirche<\/mark> und Wissenschaft Hand in Hand miteinander zu gehen hätten....","fid":"d512e121"}]},{"docId":"memorandum-parteiverhaeltnisse-ungarn-od-a3-xxi-d645","docUri":"memorandum-parteiverhaeltnisse-ungarn-od-a3-xxi-d645.html","score":2,"contexts":[{"form":"Kirche","weight":"1","pos":1217,"context":"...loyal sind und die in der letzten Zeit ihrer <mark>Kirche<\/mark> zu Theil gewordene Sorgfalt der Regierung dankbar anerkennen,...","fid":"d439e81"},{"form":"Kirche","weight":"1","pos":1235,"context":"...die Aufrechthaltung der Scheidewand gegenüber der römisch-katholischen <mark>Kirche<\/mark> zu thun ist, die große Masse der griechisch-...","fid":"d439e81"}]},{"docId":"simor-an-thun-1854-12-15-a3-xxi-d296g","docUri":"simor-an-thun-1854-12-15-a3-xxi-d296g.html","score":2,"contexts":[{"form":"Kirche","weight":"1","pos":286,"context":"...sein, wo man zu sehr auf die Freiheit der <mark>Kirche<\/mark> drängt, und wo die Schwierigkeiten in Bezug auf...","fid":"d622e154"},{"form":"Kirche","weight":"1","pos":317,"context":"...Sonntag wird der Herr Wiener Erzbischof in der deutschen <mark>Kirche<\/mark> predigen und an einem der kommenden Festtage der Bischof...","fid":"d622e154"}]},{"docId":"ueber-protestanten-in-tirol-od-a3-xxi-d652","docUri":"ueber-protestanten-in-tirol-od-a3-xxi-d652.html","score":2,"contexts":[{"form":"Kirche","weight":"1","pos":80,"context":"...jedoch jenen, die bei dem Abfalle von der katholischen <mark>Kirche<\/mark> beharren wollen, freigestellt bleibe, in andere Gegenden der...","fid":"d795e87"},{"form":"Kirche","weight":"1","pos":105,"context":"...ihnen abzugebenden Erklärung auf ihrem Austritte aus der katholischen <mark>Kirche<\/mark> beharren, entweder auszuwandern oder ihr Domicil an einem...","fid":"d795e87"}]},{"docId":"rauscher-an-thun-1857-03-31-a3-xxi-d409","docUri":"rauscher-an-thun-1857-03-31-a3-xxi-d409.html","score":2,"contexts":[{"form":"Kirche","weight":"1","pos":84,"context":"...allerhöchsten Gesinnung und die Dankbarkeit, von welcher die <mark>Kirche<\/mark> des Kaiserthumes beseelt ist, durch eine Denkmünze zu verewigen...","fid":"d549e124"},{"form":"Kirche","weight":"1","pos":105,"context":"...an die großen Verdienste, welche Sie um die <mark>Kirche<\/mark> und die sittliche Kräftigung, um die Zukunft des...","fid":"d549e124"}]},{"docId":"kleemann-an-thun-1858-06-23-a3-xxi-d456","docUri":"kleemann-an-thun-1858-06-23-a3-xxi-d456.html","score":2,"contexts":[{"form":"Kirche","weight":"1","pos":2981,"context":"...– nicht wegen, sondern ungeachtet der von Seite der <mark>Kirche<\/mark> gehegten Wünsche – beseitigt werden sollen, die beide Institute...","fid":"d359e286"},{"form":"Kirche","weight":"1","pos":2988,"context":"...beide Institute und in dieser Beziehung auch Staat und <mark>Kirche<\/mark> einander näher bringen werden.","fid":"d359e286"}]},{"docId":"harrach-an-thun-1853-09-07-a3-xxi-d229","docUri":"harrach-an-thun-1853-09-07-a3-xxi-d229.html","score":2,"contexts":[{"form":"Kirche","weight":"1","pos":136,"context":"...und ich auch die Unzukömmlichkeiten eines getrennten Patronates der <mark>Kirche<\/mark> und der Localie, wenn auch von einer Person...","fid":"d262e115"},{"form":"Kirche","weight":"1","pos":219,"context":"...integrirenden Theil des mir zustehenden alten Patronatsrechtes über die <mark>Kirche<\/mark> zu erklären, erlaube ich mir Euer Excellenz wohlwollenden...","fid":"d262e115"}]},{"docId":"maresch-an-sektionsrat-1854-08-11-a3-xxi-d275","docUri":"maresch-an-sektionsrat-1854-08-11-a3-xxi-d275.html","score":2,"contexts":[{"form":"Kirche","weight":"1","pos":185,"context":"...die Sache der Menschheit, des Staates und der <mark>Kirche<\/mark> in Oesterreich wesentlich fördern und das Vertrauen so wie...","fid":"d424e116"},{"form":"Kirche","weight":"1","pos":387,"context":"...Dieses geistige und materielle Medium ist außer der katholischen <mark>Kirche<\/mark> die deutsche Sprache. Diese muß dem rothen Faden...","fid":"d424e116"}]},{"docId":"gesetz-fuer-koenigreich-boehmen-1869-02-08-a3-xxi-d86","docUri":"gesetz-fuer-koenigreich-boehmen-1869-02-08-a3-xxi-d86.html","score":2,"contexts":[{"form":"Kirche","weight":"1","pos":131,"context":".... § 2. Der Ortsschulrath besteht aus Vertretern der <mark>Kirche<\/mark>, Schule und Gemeinde. Nebst diesen ist auch...","fid":"d213e87"},{"form":"Kirche","weight":"1","pos":146,"context":"...mit Stimmrecht theilzunehmen. § 3. Die Vertreter der <mark>Kirche<\/mark> im Ortsschulrath sind die Seelsorger der der Schule zugewiesenen...","fid":"d213e87"}]},{"docId":"entwurf-thun-fuer-vorschrift-theologische-studien-universitaet-pest-1851-a3-xxi-d143","docUri":"entwurf-thun-fuer-vorschrift-theologische-studien-universitaet-pest-1851-a3-xxi-d143.html","score":3,"contexts":[{"form":"Kirche","weight":"2","pos":179,"context":"Universität PestTheologische FakultätTheologieKatholische <mark>Kirche<\/mark>","fid":"page"},{"form":"Kirche","weight":"1","pos":117,"context":"...der Universität Pest. Dem Direktor als Vertreter der <mark>Kirche<\/mark> obliegt es, die Lehre an der Fakultät zu überwachen...","fid":"d153e43"}]},{"docId":"goluchowski-an-thun-1859-07-15-a3-xxi-d512","docUri":"goluchowski-an-thun-1859-07-15-a3-xxi-d512.html","score":2,"contexts":[{"form":"Kirche","weight":"1","pos":49,"context":"...glaubt er, dass wohl mit Widerstand von Seite der <mark>Kirche<\/mark> zu rechnen sei. Goluchowski betont auch, nicht eigenmächtig ein...","fid":"d222e55"},{"form":"Kirche","weight":"1","pos":179,"context":"...den hiesigen ruthenischen Literaten verfolgte Weg für Staat und <mark>Kirche<\/mark> gefährlich sey und daß es der äußerste Moment war,...","fid":"d222e125"}]},{"docId":"bemerkungen-zu-gesetzentwurf-ueber-kirchliche-gebaude-1854-05-a3-xxi-d261","docUri":"bemerkungen-zu-gesetzentwurf-ueber-kirchliche-gebaude-1854-05-a3-xxi-d261.html","score":3,"contexts":[{"form":"Kirche","weight":"2","pos":75,"context":"KultusKatholische <mark>Kirche<\/mark>","fid":"page"},{"form":"Kirche","weight":"1","pos":40,"context":"...die Erhaltung von Kirchengebäuden wieder in die Hände der <mark>Kirche<\/mark> zu legen. Gleichzeitig betont der Schreiber, dass...","fid":"d47e46"}]},{"docId":"festl-an-thun-1857-06-27-a3-xxi-d421","docUri":"festl-an-thun-1857-06-27-a3-xxi-d421.html","score":2,"contexts":[{"form":"Kirche","weight":"1","pos":262,"context":"...Leben weihe, diene ich ja auch der katholischen <mark>Kirche<\/mark>, und ich kann mich mit gutem Gewissen auf...","fid":"d171e113"},{"form":"Kirche","weight":"1","pos":273,"context":"...berufen, daß meine bisherigen Leistungen im Dienste der <mark>Kirche<\/mark> stets zufriedenstellend waren. Zudem dürfte mein Competenzgesuch um Verleihung...","fid":"d171e113"}]},{"docId":"thun-an-helfert-1859-02-09-ca1422","docUri":"thun-an-helfert-1859-02-09-ca1422.html","score":2,"contexts":[{"form":"Kirche","weight":"1","pos":29,"context":"...einen Entwurf Andreas Meschutars für ein neues Statut der <mark>Kirche<\/mark> und des Kollegs Santa Maria dell'Anima in Rom....","fid":"d723e52"},{"form":"Kirche","weight":"1","pos":76,"context":"...Entwurf über die nun schon dringend gewordene Angelegenheit der <mark>Kirche<\/mark> dell'anima. Im Wesentlichen wird dagegen kein Anstand sein,...","fid":"d723e103"}]},{"docId":"phillips-an-thun-1852-10-26-a3-xxi-d173","docUri":"phillips-an-thun-1852-10-26-a3-xxi-d173.html","score":2,"contexts":[{"form":"Kirche","weight":"1","pos":185,"context":"...wenn er nämlich ex offo zur Aufsicht in die <mark>Kirche<\/mark> ging, am liebsten in einem griechischen Classiker – der...","fid":"d505e116"},{"form":"Kirche","weight":"1","pos":195,"context":"...als an den Gebetbüchern erbaue. Ausfälle gegen die <mark>Kirche<\/mark> sind mir jedoch aus seinem Munde nicht bekannt.“ Bei...","fid":"d505e116"}]},{"docId":"besprechung-unierte-kirchen-1858-06-16-a3-xxi-d454","docUri":"besprechung-unierte-kirchen-1858-06-16-a3-xxi-d454.html","score":3,"contexts":[{"form":"Kirche","weight":"2","pos":14,"context":"Übersicht über Maßnahmen zur Förderung der unierten <mark>Kirche<\/mark>, Wien, 16. Juni 1858","fid":"page"},{"form":"Kirche","weight":"1","pos":47,"context":"...der Besprechung in Bezug auf die Hebung der unirten <mark>Kirche<\/mark> in der östreichischen Monarchie","fid":"d59e79"}]},{"docId":"gutachten-seelsorge-von-kleemann-und-koller-1856-a3-xxi-d383d","docUri":"gutachten-seelsorge-von-kleemann-und-koller-1856-a3-xxi-d383d.html","score":2,"contexts":[{"form":"Kirche","weight":"1","pos":301,"context":"...Aufgabe. Im größten Theile des Kaiserthumes hat die <mark>Kirche<\/mark> an die Mehrzahl der mittleren Schulen ein ganz besonderes...","fid":"d248e104"},{"form":"Kirche","weight":"1","pos":515,"context":"...stürmischer Witterung einen stundenlangen Weg machen. Der Besuch der <mark>Kirche<\/mark> würde in diesem Falle die damit beabsichtigten Zwecke nicht...","fid":"d248e160"}]},{"docId":"haulik-an-thun-1854-11-14-a3-xxi-d299","docUri":"haulik-an-thun-1854-11-14-a3-xxi-d299.html","score":2,"contexts":[{"form":"Kirche","weight":"1","pos":28,"context":"...der Hauptvolksschule und der Realschule in Agram. Der <mark>Kirche<\/mark> war nämlich schon zu Beginn der Amtszeit von Leo...","fid":"d269e55"},{"form":"Kirche","weight":"1","pos":139,"context":"Schon im Beginne der für Staat und <mark>Kirche<\/mark> so wohlthätigen Verwaltung des Kultusministeriums seitens Euerer Excellenz wurde...","fid":"d269e111"}]},{"docId":"notizen-von-thun_1860-04-17_a3-xxi-d572","docUri":"notizen-von-thun_1860-04-17_a3-xxi-d572.html","score":2,"contexts":[{"form":"Kirche","weight":"1","pos":215,"context":"...Bleibt offene Frage. Behandlung der Frage der katholischen <mark>Kirche<\/mark> und der griechisch-unierten Kirche muß in einer...","fid":"d486e137"},{"form":"Kirche","weight":"1","pos":219,"context":"...Frage der katholischen Kirche und der griechisch-unierten <mark>Kirche<\/mark> muß in einer Hand bleiben und läßt sich vom...","fid":"d486e137"}]},{"docId":"bemerkungen-athanaczkovics-ueber-uebersetzungsrecht-durch-kaiser_1849-12-31_a3-xxi-d20","docUri":"bemerkungen-athanaczkovics-ueber-uebersetzungsrecht-durch-kaiser_1849-12-31_a3-xxi-d20.html","score":2,"contexts":[{"form":"Kirche","weight":"1","pos":316,"context":"...Stankovics in seiner Installationspredigt heraus, öffentlich in der <mark>Kirche<\/mark>, was man noch männiglich im Volke erzählt....","fid":"d42e94"},{"form":"Kirche","weight":"1","pos":506,"context":"...nicht – können nicht sprechen – die Kirchensatzungen unserer <mark>Kirche<\/mark>, indem ebendiese Kirchensatzungen alle und jede Übersetzung aus...","fid":"d42e94"}]},{"docId":"haynald-an-thun-1860-12-03-a3-xxi-d623a7","docUri":"haynald-an-thun-1860-12-03-a3-xxi-d623a7.html","score":2,"contexts":[{"form":"Kirche","weight":"1","pos":29,"context":"...bei Leo Thun für dessen Dienste an der katholischen <mark>Kirche<\/mark>. Haynald bedauert den Rücktritt von Thun auch deshalb,...","fid":"d271e55"},{"form":"Kirche","weight":"1","pos":108,"context":"...Wohlwollen nicht minder als für die der heiligen katholischen <mark>Kirche<\/mark> erwiesenen unsterblichen Dienste Hochderselben schulde, zugleich aber auch...","fid":"d271e114"}]},{"docId":"terlecki-an-thun-1860-08-08-a3-xxi-d601","docUri":"terlecki-an-thun-1860-08-08-a3-xxi-d601.html","score":2,"contexts":[{"form":"Kirche","weight":"1","pos":49,"context":"...Im zweiten Brief geht Terlecki auf das Schisma der <mark>Kirche<\/mark> ein und spricht sich für eine Aussöhnung aus. Eine...","fid":"d658e55"},{"form":"Kirche","weight":"1","pos":111,"context":"...Basilianer-Ordens, des einzigen Ordens der griechischen <mark>Kirche<\/mark>, hervor. Derzeit gäbe es zwei nicht geeinte...","fid":"d658e55"}]},{"docId":"hille-an-thun-1858-12-17-a3-xxi-d477","docUri":"hille-an-thun-1858-12-17-a3-xxi-d477.html","score":2,"contexts":[{"form":"Kirche","weight":"1","pos":40,"context":"..., um das segensreiche Wirken Franz Thuns für die <mark>Kirche<\/mark> zu würdigen. Gleichzeitig schlägt Hille vor, dass Leo...","fid":"d289e55"},{"form":"Kirche","weight":"1","pos":104,"context":"...Tetschen begangen wurde, fand ich mich als Bischof der <mark>Kirche<\/mark> in Christus dem Herrn veranlaßt und bewogen, ja...","fid":"d289e114"}]},{"docId":"polizeikommissariat-gumpendorf-an-stadthauptmannschaft-1851-02-28-a3-xxi-d106","docUri":"polizeikommissariat-gumpendorf-an-stadthauptmannschaft-1851-02-28-a3-xxi-d106.html","score":2,"contexts":[{"form":"Kirche","weight":"1","pos":224,"context":"...jugendlichen Herzen zu verkehren versteht, wird in der <mark>Kirche<\/mark> das Wort Gottes von Männern verkündet werden, die sich...","fid":"d518e86"},{"form":"Kirche","weight":"1","pos":245,"context":"...Liebe ist, wird endlich das Sprichwort: In der <mark>Kirche<\/mark> sind wir alle gleich, zur Wahrheit gemacht, so wird...","fid":"d518e86"}]},{"docId":"memorandum-mikulas-kirchenverwaltung-ungarn-1860-a3-xxi-d626","docUri":"memorandum-mikulas-kirchenverwaltung-ungarn-1860-a3-xxi-d626.html","score":2,"contexts":[{"form":"Kirche","weight":"1","pos":164,"context":"...strenger Ordnung gepaarte Freiheit zu begründen und die evangelische <mark>Kirche<\/mark> enger an den Staat anzuschließen beabsichtigt, ist nach...","fid":"d435e85"},{"form":"Kirche","weight":"1","pos":305,"context":"...Septembergesetz als ein octroyiertes, die Autonomie der evangelischen <mark>Kirche<\/mark> vernichtendes verschreien. Denn in der That, nur...","fid":"d435e85"}]},{"docId":"helfert-an-thun-1850-11-a3-xxi-d77","docUri":"helfert-an-thun-1850-11-a3-xxi-d77.html","score":2,"contexts":[{"form":"Kirche","weight":"1","pos":468,"context":"...er aber seitdem, mit seinen Ansichten über Staat, <mark>Kirche<\/mark> und Gesellschaft immer mehr auf Abwege gerathend, zur...","fid":"d273e119"},{"form":"Kirche","weight":"1","pos":923,"context":"...in letzter Auflösung auf die Unterwühlung aller Grundsäulen in <mark>Kirche<\/mark>, Staat und Gesellschaft hinaus laufen, gebrochen;...","fid":"d273e215"}]},{"docId":"rajacic-an-dobran_1852-11-23_a3-xxi-d176","docUri":"rajacic-an-dobran_1852-11-23_a3-xxi-d176.html","score":2,"contexts":[{"form":"Kirche","weight":"1","pos":181,"context":"...als Hüter der Nationalprivilegien und Hüter der Rechte meiner <mark>Kirche<\/mark> nichts anders übrig, als auf der bisherigen,...","fid":"d535e111"},{"form":"Kirche","weight":"1","pos":242,"context":"...alles erklären und diese Herren im Namen unserer heiligen <mark>Kirche<\/mark> auffordern, ihr Möglichstes bei dem Minister des Cultus...","fid":"d535e111"}]},{"docId":"foerster-an-thun_1854-08-17_a3-xxi-d276","docUri":"foerster-an-thun_1854-08-17_a3-xxi-d276.html","score":2,"contexts":[{"form":"Kirche","weight":"1","pos":194,"context":"...werden, hat er sich stets mit weisem Eifer der <mark>Kirche<\/mark> angenommen. Dabei ist er ein fleißiger Jurist,...","fid":"d199e124"},{"form":"Kirche","weight":"1","pos":546,"context":"...drei Teufel sah und durch sein Geschrei die ganze <mark>Kirche<\/mark> in Verwirrung brachte, bis durch herbeigebrachtes Weihwasser die...","fid":"d199e124"}]},{"docId":"abschrift-artikel-serbische-zeitung-1851-05-22-a3-xxi-d117","docUri":"abschrift-artikel-serbische-zeitung-1851-05-22-a3-xxi-d117.html","score":1,"contexts":[{"form":"Kirche","weight":"1","pos":422,"context":"...in Werschecz [Werschetz] die Epistel in der <mark>Kirche<\/mark> zu lesen“, so muß jeder Serbe bedauern,...","fid":"d8e144"}]},{"docId":"hille-an-thun-1857-11-02-a3-xxi-d433","docUri":"hille-an-thun-1857-11-02-a3-xxi-d433.html","score":1,"contexts":[{"form":"Kirche","weight":"1","pos":65,"context":"...darin gestellte Bitte huldvollst genehmigen und im Interesse der <mark>Kirche<\/mark> wie des Staates hochgeneigtest erfüllen zu wollen. Ich empfehle...","fid":"d288e112"}]},{"docId":"gajazzi-an-thun-1851-10-20-a3-xxi-d127","docUri":"gajazzi-an-thun-1851-10-20-a3-xxi-d127.html","score":2,"contexts":[{"form":"Kirche","weight":"2","pos":101,"context":"KultusKatholische <mark>Kirche<\/mark>","fid":"page"}]},{"docId":"flir-an-thun-1854-02-06-a3-xxi-d253","docUri":"flir-an-thun-1854-02-06-a3-xxi-d253.html","score":1,"contexts":[{"form":"Kirche","weight":"1","pos":290,"context":"...für die wunderbare Rettung unsres glorreichen Kaisers in unserer <mark>Kirche<\/mark> ein feierlicher Gottesdienst gehalten. Am 2. Februar hatte...","fid":"d189e120"}]},{"docId":"schreiner-an-helfert-1855-07-29-a3-xxi-d347","docUri":"schreiner-an-helfert-1855-07-29-a3-xxi-d347.html","score":1,"contexts":[{"form":"Kirche","weight":"1","pos":458,"context":"...Namen man mir nannte, als ein Anhänger der <mark>Kirche<\/mark> und des Staates, der Ordnung und Ruhe,...","fid":"d589e151"}]},{"docId":"waldert-an-thun-1854-04-09-a3-xxi-d256","docUri":"waldert-an-thun-1854-04-09-a3-xxi-d256.html","score":1,"contexts":[{"form":"Kirche","weight":"1","pos":36,"context":"...an den Gymnasien stärker mit den Grundsätzen der katholischen <mark>Kirche<\/mark> in Einklang zu bringen. Zunächst gratuliert er Leo...","fid":"d827e55"}]},{"docId":"thun-an-rechberg-1860-02-13-a3-xxi-d562","docUri":"thun-an-rechberg-1860-02-13-a3-xxi-d562.html","score":1,"contexts":[{"form":"Kirche","weight":"1","pos":176,"context":"...Wege wird der heilige Vater siegen und wird die <mark>Kirche<\/mark> zu neuer Kraft sich wieder im alten Glanze erheben...","fid":"d754e133"}]},{"docId":"kleemann-an-thun-1852-05-11-a3-xxi-d204","docUri":"kleemann-an-thun-1852-05-11-a3-xxi-d204.html","score":2,"contexts":[{"form":"Kirche","weight":"2","pos":79,"context":"KultusGriechisch-katholische <mark>Kirche<\/mark>","fid":"page"}]},{"docId":"entwurf-thun-fuer-patent-zur-aufhebung-artikel-20-ungarn-1859-a3-xxi-d539","docUri":"entwurf-thun-fuer-patent-zur-aufhebung-artikel-20-ungarn-1859-a3-xxi-d539.html","score":1,"contexts":[{"form":"Kirche","weight":"1","pos":64,"context":"...August 1855 geschlossene Übereinkommen die staatsrechtliche Stellung der katholischen <mark>Kirche<\/mark> in Unserem Reiche und durch Unser Patent vom heutigen...","fid":"d152e86"}]},{"docId":"linde-an-thun-1856-01-18-a3-xxi-d365","docUri":"linde-an-thun-1856-01-18-a3-xxi-d365.html","score":1,"contexts":[{"form":"Kirche","weight":"1","pos":257,"context":"...Familie in Fulda, ist ein treuer Sohn der <mark>Kirche<\/mark>, sein Character flößt Vertrauen ein, sein Wandel ist...","fid":"d403e93"}]},{"docId":"aufsatz-thun-polen-od-a3-xxi-d637","docUri":"aufsatz-thun-polen-od-a3-xxi-d637.html","score":1,"contexts":[{"form":"Kirche","weight":"1","pos":1356,"context":"...Volkes in seiner Sprache und folglich deren Anwendung in <mark>Kirche<\/mark>, Schule und Gerichtshof wie in den Berührungen der...","fid":"d31e170"}]},{"docId":"liechtenstein-an-thun-o-d-a3-xxi-d479","docUri":"liechtenstein-an-thun-o-d-a3-xxi-d479.html","score":1,"contexts":[{"form":"Kirche","weight":"1","pos":63,"context":"...der vorgeschlagene Gustav Groisz in konfessionellen Fragen die katholische <mark>Kirche<\/mark> angemessen vertreten werde. Zuletzt bittet Liechtenstein den Minister um...","fid":"d400e52"}]},{"docId":"entwurf-thun-fuer-neueinteilung-superintendenzen-ungarn-1858-a3-xxi-d487","docUri":"entwurf-thun-fuer-neueinteilung-superintendenzen-ungarn-1858-a3-xxi-d487.html","score":1,"contexts":[{"form":"Kirche","weight":"1","pos":66,"context":"...werden müssen, sind die Wahlen der jeweiligen Vertreter der <mark>Kirche<\/mark> auf lokaler und regionaler Ebene. Der Minister hebt...","fid":"d151e49"}]},{"docId":"stimmungsbericht-ungarn-1856-12-28-a3-xxi-d395","docUri":"stimmungsbericht-ungarn-1856-12-28-a3-xxi-d395.html","score":1,"contexts":[{"form":"Kirche","weight":"1","pos":198,"context":"...daß unter heutigen Verhältnissen Einflüsse und Zwangsmaßnahmen der katholischen <mark>Kirche<\/mark> ganz gegentheilige Wirkungen hervorrufen dürften, wie überhaupt die...","fid":"d638e95"}]},{"docId":"thun-franz-an-thun-1853-02-28-a3-xxi-d193","docUri":"thun-franz-an-thun-1853-02-28-a3-xxi-d193.html","score":1,"contexts":[{"form":"Kirche","weight":"1","pos":173,"context":"...wenn man auf die Erwerbung dieser Bilder für die <mark>Kirche<\/mark> in der Bukowina reflectiren sollte, nothwendig sein, sich mit...","fid":"d774e103"}]},{"docId":"stlaukal-an-thun-1853-04-16-a3-xxi-d200","docUri":"stlaukal-an-thun-1853-04-16-a3-xxi-d200.html","score":2,"contexts":[{"form":"Kirche","weight":"2","pos":79,"context":"KultusGriechisch-katholische <mark>Kirche<\/mark>","fid":"page"}]},{"docId":"mikulas-an-thun-1853-07-16-a3-xxi-d215","docUri":"mikulas-an-thun-1853-07-16-a3-xxi-d215.html","score":1,"contexts":[{"form":"Kirche","weight":"1","pos":969,"context":"...habe, welcher mit der Kenntnis der Verhältnisse der evangelischen <mark>Kirche<\/mark> und Schule die Kenntnis der deutschen, magyarischen und...","fid":"d444e120"}]},{"docId":"gutachten-leitung-von-schulen-von-krombholz-1856-08-15-a3-xxi-d383f","docUri":"gutachten-leitung-von-schulen-von-krombholz-1856-08-15-a3-xxi-d383f.html","score":1,"contexts":[{"form":"Kirche","weight":"1","pos":949,"context":"...welches die beiden Gewalten, des Staates an der <mark>Kirche<\/mark>, an dem Institute der Volksschule nehmen und welches...","fid":"d241e216"}]},{"docId":"pitra-an-thun-1860-09-04-a3-xxi-d608","docUri":"pitra-an-thun-1860-09-04-a3-xxi-d608.html","score":1,"contexts":[{"form":"Kirche","weight":"1","pos":49,"context":"...ihres Glaubens kämpften und andererseits missionierten. Die griechische <mark>Kirche<\/mark> sei geprägt durch ihren Kampf gegen Schisma und Islam...","fid":"d516e55"}]},{"docId":"schulte-an-thun-1860-01-15-a3-xxi-d548","docUri":"schulte-an-thun-1860-01-15-a3-xxi-d548.html","score":1,"contexts":[{"form":"Kirche","weight":"1","pos":158,"context":"..., daß die alttestamentarischen Verheißungen nur in der katholischen <mark>Kirche<\/mark> – in ihrem Gegensatze zum Protestantismus – ihre Erfüllung...","fid":"d601e121"}]},{"docId":"diepenbrock-an-thun_1850-05-10_a3-xxi-d50b","docUri":"diepenbrock-an-thun_1850-05-10_a3-xxi-d50b.html","score":1,"contexts":[{"form":"Kirche","weight":"1","pos":27,"context":"...Exemplare seines Hirtenbriefes zur Erläuterung der Neuordnung der katholischen <mark>Kirche<\/mark> in Österreich. Da Diepenbrock kurz vor der Abreise...","fid":"d116e54"}]},{"docId":"unbekannt-an-kaiserin-1854-06-28-a3-xxi-d320d","docUri":"unbekannt-an-kaiserin-1854-06-28-a3-xxi-d320d.html","score":1,"contexts":[{"form":"Kirche","weight":"1","pos":270,"context":"...Jahre unausgesetzt im öffentlichen Schuldienste und muß Schule und <mark>Kirche<\/mark> täglich und nicht selten mit hungrigen Magen versehen....","fid":"d801e89"}]},{"docId":"ranolder-an-thun-1855-12-16-a3-xxi-d358","docUri":"ranolder-an-thun-1855-12-16-a3-xxi-d358.html","score":1,"contexts":[{"form":"Kirche","weight":"1","pos":103,"context":"...Segnungen des Himmels, welche Gott für das seiner <mark>Kirche<\/mark> Geleistete Euerer Exzellenz und Hochdero verehrten Angehörigen sicherlich angedeihen...","fid":"d536e109"}]},{"docId":"phillips-an-thun-1852-01-24-a3-xxi-d154","docUri":"phillips-an-thun-1852-01-24-a3-xxi-d154.html","score":1,"contexts":[{"form":"Kirche","weight":"1","pos":413,"context":"...Bamberg zusammen, ich am Altar, er in der <mark>Kirche<\/mark>. Sein ganzes Wesen erregte in mir damals die...","fid":"d501e113"}]},{"docId":"csajaghy-an-thun-1856-01-27-a3-xxi-367","docUri":"csajaghy-an-thun-1856-01-27-a3-xxi-367.html","score":1,"contexts":[{"form":"Kirche","weight":"1","pos":393,"context":"...Vereinbarung Seiner k.k. Apostolischen Majestät mit dem Oberhaupte der <mark>Kirche<\/mark> zur wahren Wohlfahrt Höchstihrer Unterthanen für Alldiejenigen vorzustellen geruheten...","fid":"d100e173"}]},{"docId":"fessler-an-thun-1856-05-05-a3-xxi-d379","docUri":"fessler-an-thun-1856-05-05-a3-xxi-d379.html","score":1,"contexts":[{"form":"Kirche","weight":"1","pos":159,"context":"...so schön und erhebend, nirgends tritt die alte <mark>Kirche<\/mark> so unmittelbar und ergreifend vor die Seele der Christen...","fid":"d170e111"}]},{"docId":"roczek-an-thun-1850-01-02-a3-xxi-d29","docUri":"roczek-an-thun-1850-01-02-a3-xxi-d29.html","score":1,"contexts":[{"form":"Kirche","weight":"1","pos":513,"context":"...Begräbnis oder als Meßner bei einer Kindstaufe in der <mark>Kirche<\/mark>, während welcher Zeit ein größerer Schulknabe, der...","fid":"d566e121"}]},{"docId":"tischendorf-an-thun-1850-07-17-a3-xxi-d62","docUri":"tischendorf-an-thun-1850-07-17-a3-xxi-d62.html","score":1,"contexts":[{"form":"Kirche","weight":"1","pos":134,"context":"...wenigstens an Ort und Stelle für die Wissenschaft und <mark>Kirche<\/mark> auszubeuten, theils um über sämmtliche dortige größtentheils erst...","fid":"d785e113"}]},{"docId":"entwurf-einfuehrungspatent-zum-gesetz-friedensgerichte_1860-02-28_a3-xxi-d563","docUri":"entwurf-einfuehrungspatent-zum-gesetz-friedensgerichte_1860-02-28_a3-xxi-d563.html","score":1,"contexts":[{"form":"Kirche","weight":"1","pos":436,"context":"...Geistliche, dann Seelsorger und Religionslehrer einer gesetzlich anerkannten <mark>Kirche<\/mark> oder Religionsgesellschaft; b. Personen, welche der Militärgerichtsbarkeit...","fid":"d137e169"}]},{"docId":"entwurf-fuer-bekanntmachung-regierungserlaesse-in-ungarn-1858-a3-xxi-d484","docUri":"entwurf-fuer-bekanntmachung-regierungserlaesse-in-ungarn-1858-a3-xxi-d484.html","score":1,"contexts":[{"form":"Kirche","weight":"1","pos":25,"context":"...Anweisungen, wie das Patent zur Organisierung der protestantischen <mark>Kirche<\/mark> in Ungarn umgesetzt werden soll. Das kaiserliche Patent soll...","fid":"d139e52"}]},{"docId":"auszuege-ueber-studienwesen-italien-von-heider-1853-a3-xxi-d249","docUri":"auszuege-ueber-studienwesen-italien-von-heider-1853-a3-xxi-d249.html","score":1,"contexts":[{"form":"Kirche","weight":"1","pos":386,"context":"...Orden verwendet werden. Wenn in Verona das Militärkommando die <mark>Kirche<\/mark> und den Convent des hl. Sebastian abtreten und die...","fid":"d35e198"}]},{"docId":"brueggemann-an-thun-1860-02-20-a3-xxi-d585","docUri":"brueggemann-an-thun-1860-02-20-a3-xxi-d585.html","score":1,"contexts":[{"form":"Kirche","weight":"1","pos":106,"context":"...sehr wohl nährenden Rabbiner-Stelle in die katholische <mark>Kirche<\/mark> einzutreten, obwohl es ihm außer seinen Kenntnissen an...","fid":"d82e123"}]},{"docId":"ghidoli-an-thun-1853-07-12-a3-xxi-d214","docUri":"ghidoli-an-thun-1853-07-12-a3-xxi-d214.html","score":1,"contexts":[{"form":"Kirche","weight":"1","pos":43,"context":"...1848. Ghidoli betont dessen Verdienste um Staat und <mark>Kirche<\/mark>. Die Kinder sollen eine Schulausbildung erhalten und so...","fid":"d217e55"}]},{"docId":"flir-an-thun-1855-11-03-a3-xxi-d352","docUri":"flir-an-thun-1855-11-03-a3-xxi-d352.html","score":1,"contexts":[{"form":"Kirche","weight":"1","pos":148,"context":"...Concordat und durch die erhabene Gesinnung überhaupt um die <mark>Kirche<\/mark> so hochverdiente Kaiser von Oesterreich die Dedication des II....","fid":"d190e112"}]},{"docId":"waldert-an-thun-1853-12-25-a3-xxi-d243","docUri":"waldert-an-thun-1853-12-25-a3-xxi-d243.html","score":1,"contexts":[{"form":"Kirche","weight":"1","pos":323,"context":"...?! Und die Karlsruhigen – nun die wollen die <mark>Kirche<\/mark> knebeln, in Fesseln schlagen, \"doch der Herr...","fid":"d826e119"}]},{"docId":"notizen-thun-zum-vortrag-neuordnung-protestanten-ungarn-1858-a3-xxi-d469","docUri":"notizen-thun-zum-vortrag-neuordnung-protestanten-ungarn-1858-a3-xxi-d469.html","score":1,"contexts":[{"form":"Kirche","weight":"1","pos":411,"context":"...ich mich zu einem geschichtlichen Überblicke [der] Stellung der <mark>Kirche<\/mark> und Regierung zu den Protestanten in Ungarn genöthigt....","fid":"d484e104"}]},{"docId":"waldert-an-thun-1853-09-22-a3-xxi-d236","docUri":"waldert-an-thun-1853-09-22-a3-xxi-d236.html","score":1,"contexts":[{"form":"Kirche","weight":"1","pos":118,"context":"...in diesem Leben, zumal für einen Priester der <mark>Kirche<\/mark> Gottes, denen aller Eigenwille untergeordnet werden muß. Das...","fid":"d825e119"}]},{"docId":"thun-an-ficker-1854-05-09-ca179","docUri":"thun-an-ficker-1854-05-09-ca179.html","score":1,"contexts":[{"form":"Kirche","weight":"1","pos":149,"context":"...Mann angestellt werden dürfte, von dem die katholische <mark>Kirche<\/mark> und die historische Wahrheit sich keine Dienste versprechen kann....","fid":"d692e115"}]},{"docId":"erwiderung-auf-rezension-von-tomek-1859-02-a3-xxi-d496","docUri":"erwiderung-auf-rezension-von-tomek-1859-02-a3-xxi-d496.html","score":1,"contexts":[{"form":"Kirche","weight":"1","pos":411,"context":"...gesagt ist, daß der Kaiser \"gefährliche Anschläge gegen die <mark>Kirche<\/mark> im Schilde führte, welche durch vielfache Unterwerfung der...","fid":"d162e111"}]},{"docId":"schulte-an-thun-1860-10-20-a3-xxi-d623","docUri":"schulte-an-thun-1860-10-20-a3-xxi-d623.html","score":1,"contexts":[{"form":"Kirche","weight":"1","pos":119,"context":"...einhauchte; den Mann, der für das Gebäude der <mark>Kirche<\/mark>, auf welcher einzig und allein das Wohl der...","fid":"d602e111"}]},{"docId":"kuzmany-an-thun-1860-10-15-a3-xxi-d620","docUri":"kuzmany-an-thun-1860-10-15-a3-xxi-d620.html","score":1,"contexts":[{"form":"Kirche","weight":"1","pos":40,"context":"...herbeigeführte Schisma missbillige und seine von Teilen der evangelischen <mark>Kirche<\/mark> geforderte Abberufung als Superintendent unterstütze. Kuzmány zweifelt zwar...","fid":"d380e55"}]},{"docId":"szantofy-uber-verlobung-von-jankovics-1857-12-28-a3-xxi-d438","docUri":"szantofy-uber-verlobung-von-jankovics-1857-12-28-a3-xxi-d438.html","score":1,"contexts":[{"form":"Kirche","weight":"1","pos":171,"context":"...dies um so weniger da die Braut der griechischen <mark>Kirche<\/mark> angehörend auch den Übertritt zur katholischen Religion versprach....","fid":"d647e78"}]},{"docId":"dunajewski-an-thun-1852-11-21-a3-xxi-d175","docUri":"dunajewski-an-thun-1852-11-21-a3-xxi-d175.html","score":1,"contexts":[{"form":"Kirche","weight":"1","pos":399,"context":"...jeher den ewigen Grundsätzen der Ordnung, worauf Staat und <mark>Kirche<\/mark> beruhen, treu und ergeben, jedem revolutionären Treiben...","fid":"d121e113"}]},{"docId":"marckwort-an-thun-1854-06-27-a3-xxi-d264","docUri":"marckwort-an-thun-1854-06-27-a3-xxi-d264.html","score":1,"contexts":[{"form":"Kirche","weight":"1","pos":605,"context":"...21 Millionen nur 8 Millionen als zu einer bestimmten <mark>Kirche<\/mark> gehörig vorkommen. Durch das Freischulensystem mit Ausschluß des...","fid":"d423e114"}]},{"docId":"eitelberger-an-thun-1859-10-28-a3-xxi-d522","docUri":"eitelberger-an-thun-1859-10-28-a3-xxi-d522.html","score":1,"contexts":[{"form":"Kirche","weight":"1","pos":212,"context":"...unbequemen Ballast hinausgeworfen haben, dasselbe endlich in der kleinen <mark>Kirche<\/mark> der heiligen Barbara eine Ruhestätte gefunden hat. Nach mehrtägigen...","fid":"d132e154"}]},{"docId":"rauscher-an-thun-1860-05-06-a3-xxi-d582","docUri":"rauscher-an-thun-1860-05-06-a3-xxi-d582.html","score":1,"contexts":[{"form":"Kirche","weight":"1","pos":197,"context":"...Staat eben so gut wie gegen Gott und die <mark>Kirche<\/mark> Einhalt zu thun? Doch bitte ich vorerst sich...","fid":"d551e117"}]},{"docId":"thun-an-linde-1855-12-26-ca1130","docUri":"thun-an-linde-1855-12-26-ca1130.html","score":1,"contexts":[{"form":"Kirche","weight":"1","pos":126,"context":"...um sammt seiner Familie in den Schoß der katholischen <mark>Kirche<\/mark> zurückkehren zu können. Er soll ein ausgezeichneter Philolog sein,...","fid":"d739e131"}]},{"docId":"foerster-an-thun-1859-06-16-a3-xxi-d508","docUri":"foerster-an-thun-1859-06-16-a3-xxi-d508.html","score":1,"contexts":[{"form":"Kirche","weight":"1","pos":73,"context":"...nach nicht der richtige Mann zur Neuordnung der protestantischen <mark>Kirche<\/mark> in Österreich. Überdies sei Richter als Gegner des...","fid":"d196e55"}]},{"docId":"jaksch-an-thun-1856-04-11-a3-xxi-d373a","docUri":"jaksch-an-thun-1856-04-11-a3-xxi-d373a.html","score":1,"contexts":[{"form":"Kirche","weight":"1","pos":597,"context":"...die Schwangeren errichtet sind, damit sie ungesehen in der <mark>Kirche<\/mark> dem heiligen Meßopfer beiwohnen und beten können, für überflüssig...","fid":"d319e136"}]},{"docId":"gutachten-lehramtskandidaten-von-krombholz-1856-08-30-a3-xxi-d383p","docUri":"gutachten-lehramtskandidaten-von-krombholz-1856-08-30-a3-xxi-d383p.html","score":1,"contexts":[{"form":"Kirche","weight":"1","pos":949,"context":"...welches die beiden Gewalten, des Staates an der <mark>Kirche<\/mark>, an dem Institute der Volksschule nehmen und welches...","fid":"d239e216"}]},{"docId":"radziwill-an-thun-1849-11-24-a3-xxi-d17","docUri":"radziwill-an-thun-1849-11-24-a3-xxi-d17.html","score":1,"contexts":[{"form":"Kirche","weight":"1","pos":67,"context":"..., ihre politische Haltung sowie ihre Stellung zur katholischen <mark>Kirche<\/mark>. Radziwill hofft, Thun mit den Auskünften behilflich...","fid":"d532e57"}]},{"docId":"mozart-an-thun-o-d-a3-xxi-d183","docUri":"mozart-an-thun-o-d-a3-xxi-d183.html","score":1,"contexts":[{"form":"Kirche","weight":"1","pos":54,"context":"...darauf geachtet, dass insbesondere der Standpunkt der katholischen <mark>Kirche<\/mark> berücksichtigt werde. Er glaubt daher auch, dass seine Lesebücher...","fid":"d464e52"}]},{"docId":"diepenbrock-an-thun-1850-04-04-a3-xxi-d42","docUri":"diepenbrock-an-thun-1850-04-04-a3-xxi-d42.html","score":1,"contexts":[{"form":"Kirche","weight":"1","pos":302,"context":"...der Klugheit, geschweige der Gerechtigkeit ist, der katholischen <mark>Kirche<\/mark> gegenüber sich mindestens ebenso liberal zu beweisen, wie...","fid":"d109e114"}]},{"docId":"lehrerkollegium-oberrealschule-innsbruck-an-thun-1860-11-15-a3-xxi-d623a32","docUri":"lehrerkollegium-oberrealschule-innsbruck-an-thun-1860-11-15-a3-xxi-d623a32.html","score":1,"contexts":[{"form":"Kirche","weight":"1","pos":118,"context":"...Heil, der Völker Wohl und der ganzen christlichen <mark>Kirche<\/mark> Segen abhängt, wurde von Euer Excellenz die ungetheilteste...","fid":"d394e87"}]},{"docId":"redwitz-an-thun-1853-12-27-a3-xxi-d244","docUri":"redwitz-an-thun-1853-12-27-a3-xxi-d244.html","score":1,"contexts":[{"form":"Kirche","weight":"1","pos":179,"context":"...stehe eben mit meiner Harfe auf dem Felsen der <mark>Kirche<\/mark> und muß deshalb mit ihr die Passion ergeben durchmachen...","fid":"d557e113"}]},{"docId":"schulte-an-thun-1856-06-02-a3-xxi-d380","docUri":"schulte-an-thun-1856-06-02-a3-xxi-d380.html","score":1,"contexts":[{"form":"Kirche","weight":"1","pos":156,"context":"...übrigen Rechtsdisciplinen ebenbürtig gemacht zu haben; dasjenige Verhältnis zwischen <mark>Kirche<\/mark> und Staat aufgestellt zu haben, welches wohl allein fähig...","fid":"d596e120"}]},{"docId":"staatsanwaltschaft-kaschau-an-landesgericht-kaschau-1859-12-16-a3-xxi-d531","docUri":"staatsanwaltschaft-kaschau-an-landesgericht-kaschau-1859-12-16-a3-xxi-d531.html","score":1,"contexts":[{"form":"Kirche","weight":"1","pos":2574,"context":"...daher in der Meinung, die Verfaßung der evangelischen <mark>Kirche<\/mark> in Ungarn werde durch die neuen Gesetze gefährdet,...","fid":"d632e365"}]},{"docId":"linde-an-thun-1854-05-31-ca1055","docUri":"linde-an-thun-1854-05-31-ca1055.html","score":1,"contexts":[{"form":"Kirche","weight":"1","pos":180,"context":"...Schulte gehört ausnahmsweise zu den getreuen Söhnen der katholischen <mark>Kirche<\/mark>, die Aussicht haben selbst in Preußen eine akademische...","fid":"d401e119"}]},{"docId":"hartmann-an-thun-1852-04-27-a3-xxi-d156b","docUri":"hartmann-an-thun-1852-04-27-a3-xxi-d156b.html","score":1,"contexts":[{"form":"Kirche","weight":"1","pos":281,"context":"...Gottlob! in der Lage sein, zum Baue der <mark>Kirche<\/mark> in Gotha einen ergiebigen Beitrag in kurzer Frist zu...","fid":"d264e141"}]},{"docId":"jaeger-an-thun-1854-05-06-a3-xxi-d257","docUri":"jaeger-an-thun-1854-05-06-a3-xxi-d257.html","score":1,"contexts":[{"form":"Kirche","weight":"1","pos":82,"context":"...außerdem stets als treuer Anhänger und Verteidiger der katholischen <mark>Kirche<\/mark> erwiesen. Jäger führt dies insbesondere auch auf seine...","fid":"d316e57"}]},{"docId":"pawelek-an-kaiserin-1854-06-27-a3-xxi-d320b","docUri":"pawelek-an-kaiserin-1854-06-27-a3-xxi-d320b.html","score":1,"contexts":[{"form":"Kirche","weight":"1","pos":211,"context":"...ein Theil der äußeren, die innere Herstellung der <mark>Kirche<\/mark> ganz den armen Pfarrangehörigen anheim fällt. Es sind...","fid":"d496e115"}]},{"docId":"kink-an-thun-1855-01-24-a3-xxi-d325","docUri":"kink-an-thun-1855-01-24-a3-xxi-d325.html","score":1,"contexts":[{"form":"Kirche","weight":"1","pos":117,"context":"...bereits die Volksschulen überwachen würde. Ein weiterer Einfluss der <mark>Kirche<\/mark> würde aus seiner Sicht nur zu einer Verknöcherung des...","fid":"d353e55"}]},{"docId":"entwurf-kaiserliche-entschliessung-kirchliche-vermoegensverwaltung-1858-a3-xxi-d489","docUri":"entwurf-kaiserliche-entschliessung-kirchliche-vermoegensverwaltung-1858-a3-xxi-d489.html","score":1,"contexts":[{"form":"Kirche","weight":"1","pos":355,"context":"...Meine Regierung, welche diese Fonde im Namen der <mark>Kirche<\/mark> verwaltet, ebenso wie bei den Kirchen und Pfründen...","fid":"d144e93"}]},{"docId":"thun-an-rauscher-1853-04-02-ca826","docUri":"thun-an-rauscher-1853-04-02-ca826.html","score":1,"contexts":[{"form":"Kirche","weight":"1","pos":153,"context":"...gethan. Nicht Euerer fürstlichen Gnaden, sondern der <mark>Kirche<\/mark> und dem Vaterlande wünsche ich Glück zu der Erhebung...","fid":"d747e94"}]},{"docId":"weiss-an-thun-1855-08-08-a3-xxi-d347c","docUri":"weiss-an-thun-1855-08-08-a3-xxi-d347c.html","score":1,"contexts":[{"form":"Kirche","weight":"1","pos":411,"context":"...überliefern wollte. Ich arbeitete aufs rüstigste, um die <mark>Kirche<\/mark> den Katholiken zu erhalten, was auch gelang....","fid":"d833e154"}]},{"docId":"linde-an-thun-1855-10-10-a3-xxi-d350","docUri":"linde-an-thun-1855-10-10-a3-xxi-d350.html","score":1,"contexts":[{"form":"Kirche","weight":"1","pos":256,"context":"...den Wunsch, daß er in dem Kaiserstaate der <mark>Kirche<\/mark> diene, bin dort aber ohne alle dahin führende...","fid":"d402e120"}]},{"docId":"hirtenbrief-von-wierzchleyski-1854-11-08-a3-xxi-d297","docUri":"hirtenbrief-von-wierzchleyski-1854-11-08-a3-xxi-d297.html","score":1,"contexts":[{"form":"Kirche","weight":"1","pos":45,"context":"...Außerdem wolle der Papst hart gegen die Feinde der <mark>Kirche<\/mark> vorgehen und bitte dafür um Unterstützung.","fid":"d294e52"}]},{"docId":"csajaghy-an-thun-1853-02-27-a3-xxi-d191","docUri":"csajaghy-an-thun-1853-02-27-a3-xxi-d191.html","score":1,"contexts":[{"form":"Kirche","weight":"1","pos":291,"context":"...daß Makras Ansichten über den Cölibat mit jenen der <mark>Kirche<\/mark> vollkommen übereinstimmen, so glaubte ich diese vorübergehende Anwandlung...","fid":"d98e125"}]},{"docId":"strossmayer-an-thun-1854-09-17-a3-xxi-d268","docUri":"strossmayer-an-thun-1854-09-17-a3-xxi-d268.html","score":1,"contexts":[{"form":"Kirche","weight":"1","pos":141,"context":"...dem reinsten Gewissen hervorgeht und aus der Absicht der <mark>Kirche<\/mark> und dem Staate zu nützen. Genehmigen Eure Excellenz...","fid":"d642e114"}]},{"docId":"eitelberger-an-thun-1857-07-28-a3-xxi-d428","docUri":"eitelberger-an-thun-1857-07-28-a3-xxi-d428.html","score":1,"contexts":[{"form":"Kirche","weight":"1","pos":97,"context":"...reiste, nachdem ich in Brescia in einer verlassenen <mark>Kirche<\/mark>, die gegenwärtig als Militärmagazin dient, und nicht...","fid":"d131e114"}]},{"docId":"gutachten-knabenseminare-von-kleemann-1856-a3-xxi-d383a","docUri":"gutachten-knabenseminare-von-kleemann-1856-a3-xxi-d383a.html","score":1,"contexts":[{"form":"Kirche","weight":"1","pos":172,"context":"...haben. Da künftig die Heranbildung der Geistlichkeit von der <mark>Kirche<\/mark> allein wird geleitet und beaufsichtiget werden, so wird es...","fid":"d237e95"}]},{"docId":"mueller-an-thun-1854-10-13-a3-xxi-d291","docUri":"mueller-an-thun-1854-10-13-a3-xxi-d291.html","score":2,"contexts":[{"form":"Kirche","weight":"2","pos":71,"context":"PersonalfragenKatholische <mark>Kirche<\/mark>","fid":"page"}]},{"docId":"hoefler-an-thun-1856-10-05-a3-xxi-d388","docUri":"hoefler-an-thun-1856-10-05-a3-xxi-d388.html","score":1,"contexts":[{"form":"Kirche","weight":"1","pos":195,"context":"...letztern zu den Staaten, das erstere zu der <mark>Kirche<\/mark> geschichtlich nachzuweisen. Es ist hier eine Periode der...","fid":"d300e120"}]},{"docId":"rauscher-an-thun-1855-04-19-a3-xxi-d339","docUri":"rauscher-an-thun-1855-04-19-a3-xxi-d339.html","score":1,"contexts":[{"form":"Kirche","weight":"1","pos":166,"context":"...dasjenige nicht zuzugestehen, was Baiern zu einer der <mark>Kirche<\/mark> durchaus ungünstigen Zeit im Concordat vom Jahre 1818 zugesichert...","fid":"d546e111"}]}]}