{"stem":"kunstverein","instances":[{"docId":"sammelakt-prozess-aigner-vs-ruben_1856_a3-xxi-d402","docUri":"sammelakt-prozess-aigner-vs-ruben_1856_a3-xxi-d402.html","score":151,"contexts":[{"form":"Kunstverein","weight":"1","pos":61,"context":"...\"Die Donau\" Ruben vorgeworfen, er wolle den Österreichischen <mark>Kunstverein<\/mark> auflösen lassen. Außerdem äußerte er sich kritisch zu...","fid":"d577e42"},{"form":"Kunstverein","weight":"1","pos":122,"context":"...Ruben, in denen sie ihre Stellung zum Österreichischen <mark>Kunstverein<\/mark> darlegen.","fid":"d577e42"},{"form":"Kunstverein","weight":"1","pos":351,"context":"...befestigen gesucht habe, welche darauf abzielten, den österreichischen <mark>Kunstverein<\/mark> stürzen, um jeder gefährlichen Kontrollierung der eigenen Impotenz...","fid":"d577e206"},{"form":"Kunstverein","weight":"1","pos":546,"context":"...: Direktor Ruben hat in den Zeitungen gegen österreichischen <mark>Kunstverein<\/mark> intriguirt. Sachverhalt Durch die vom Gerichte vernommenen Zeugen...","fid":"d577e206"},{"form":"Kunstvereines","weight":"1","pos":594,"context":"...ferner durch die eigene Aussage eines Beamten des österreichischen <mark>Kunstvereines<\/mark> sichergestellt, daß er selbst der Verfasser von Artikeln...","fid":"d577e206"},{"form":"Kunstvereines","weight":"1","pos":606,"context":"...der \"Presse\" erschienen und die Belobung der Thätigkeit des <mark>Kunstvereines<\/mark> als Anlaß zu bitteren Ausfällen auf die k.k. Akademie...","fid":"d577e206"},{"form":"Kunstvereine","weight":"1","pos":618,"context":"...habe die Professoren der Akademie zum Austritte aus dem <mark>Kunstvereine<\/mark> und den Kanzlei-Vorstand der Akademie zum Austritte...","fid":"d577e206"},{"form":"Kunstverein","weight":"1","pos":637,"context":"...Ruben auf den Austritt obiger Personen aus dem österreichischen <mark>Kunstverein<\/mark> durchaus nicht eingewirkt hat. Es liegt uns überdies der...","fid":"d577e206"},{"form":"Kunstvereines","weight":"1","pos":647,"context":"...von den Professoren der Akademie drei niemals Mitglieder des <mark>Kunstvereines<\/mark> waren, daß zwei andere noch vor der Berufung des...","fid":"d577e206"},{"form":"Kunstvereines","weight":"1","pos":661,"context":"...waren, um eine Vereinigung des älteren und des neueren <mark>Kunstvereines<\/mark> herbeizuführen; daß ein anderer dem Vereine beigetreten war,...","fid":"d577e206"},{"form":"Kunstvereines","weight":"1","pos":689,"context":"...endlich zwei Professoren der Akademie noch fortwährend Mitglieder des <mark>Kunstvereines<\/mark> sind. 3. Vorwurf: Direktor Ruben habe den Schülern...","fid":"d577e206"},{"form":"Kunstverein","weight":"1","pos":698,"context":"...Akademie die unentgeldlichen Eintrittskarten vorenthalten, welche ihm der <mark>Kunstverein<\/mark> für diesselben geschickt hat. Sachverhalt Aus den gerichtlichen Zeugenaussagen...","fid":"d577e206"},{"form":"Kunstvereine","weight":"1","pos":728,"context":"...] nach Führichs \"ersten Kommunion\" gestochene Blatt dem österreichischen <mark>Kunstvereine<\/mark> entziehen und dem Prager Kunstvereine zuwenden wollen, und als...","fid":"d577e206"},{"form":"Kunstvereine","weight":"1","pos":731,"context":"...gestochene Blatt dem österreichischen Kunstvereine entziehen und dem Prager <mark>Kunstvereine<\/mark> zuwenden wollen, und als ihm dieses nicht gelang,...","fid":"d577e206"},{"form":"Kunstvereine","weight":"1","pos":759,"context":"...Vorschüsse unterstützt worden. Er hatte das Blatt dem Prager <mark>Kunstvereine<\/mark> zum Verkaufe angebothen und Direktor Ruben war von diesem...","fid":"d577e206"},{"form":"Kunstverein","weight":"1","pos":786,"context":"...hatte, daß er bezüglich dieses Blattes gegen den österreichischen <mark>Kunstverein<\/mark> keine Verpflichtung eingegangen. Als nachträglich Direktor Ruben erfuhr...","fid":"d577e206"},{"form":"Kunstverein","weight":"1","pos":796,"context":"...itek] sich bereits verbindlich gemacht habe, dem österreichischen <mark>Kunstverein<\/mark> 1000 Exemplare seines Blattes zu überlassen, brach er...","fid":"d577e206"},{"form":"Kunstvereines","weight":"1","pos":804,"context":"...überlassen, brach er die im Namen des Prager <mark>Kunstvereines<\/mark> gepflogenen Verhandlung sogleich ab und ertheilte dem Z[itek...","fid":"d577e206"},{"form":"Kunstverein","weight":"1","pos":815,"context":"...Nachdem Z[itek] die Bezahlung von dem österreichischen <mark>Kunstverein<\/mark> erhalten hatte, wurde er von Professor Stöber seiner Pflicht...","fid":"d577e206"},{"form":"Kunstvereines","weight":"1","pos":837,"context":"...Die Akademie-Direkzion habe die Auflösung des österreichischen <mark>Kunstvereines<\/mark> beantragt. Sachverhalt Als der Kunstverein den bestehenden Gesetzen...","fid":"d577e206"},{"form":"Kunstverein","weight":"1","pos":840,"context":"...Auflösung des österreichischen Kunstvereines beantragt. Sachverhalt Als der <mark>Kunstverein<\/mark> den bestehenden Gesetzen gemäß seine Statuten der Regierung zur...","fid":"d577e206"},{"form":"Kunstvereins\"","weight":"1","pos":1204,"context":"...Nr. 490. unter der Überschrift \"Verlosungsausstellung des österreichischen <mark>Kunstvereins\"<\/mark> erschienenen von ihm zur Veröffentlichung bestimmten Artikels, in...","fid":"d577e527"},{"form":"Kunstvereines\"","weight":"1","pos":1312,"context":"...490 unter der Überschrift \"Verlosungs-Ausstellung des österreichischen <mark>Kunstvereines\"<\/mark>, in Fortsetzung zweyer Aufsätze vom 3. und 10....","fid":"d577e596"},{"form":"Kunstverein","weight":"1","pos":1347,"context":"..., diejenigen Umtriebe, deren Endziel war, den österreichischen <mark>Kunstverein<\/mark> zu stürzen, um jeder gefährlichen Kontrollierung der eigenen...","fid":"d577e596"},{"form":"Kunstvereines","weight":"1","pos":1572,"context":"...Zeuge Moriz König, welcher als Sekretär des österreichischen <mark>Kunstvereines<\/mark> in Vereinslokalitäten öfter von der Person des Christian Christof...","fid":"d577e596"},{"form":"Kunstverein","weight":"1","pos":1587,"context":"...daß er angibt: a. es habe der österreichische <mark>Kunstverein<\/mark> monatlich 20 Freykarten der Direction der k.k. Akademie zur...","fid":"d577e596"},{"form":"Kunstvereins","weight":"1","pos":1622,"context":"...Ruben bei Gelegenheit als die neuen Statuten des österreichischen <mark>Kunstvereins<\/mark> zur Begutachtung an die k.k. Akademie der bildenden Künste...","fid":"d577e596"},{"form":"Kunstvereins","weight":"1","pos":1643,"context":"...Schüler von der Betheiligung an den Ausstellungen des österreichischen <mark>Kunstvereins<\/mark> fern hielten, was ihm – Zeugen – daher...","fid":"d577e596"},{"form":"Kunstverein","weight":"1","pos":1660,"context":"...haben dürfte, daß man diese Betheiligung am österreichischen <mark>Kunstverein<\/mark> nicht gern sähe – daß Ruben selbst dem Mahler...","fid":"d577e596"},{"form":"Kunstvereins","weight":"1","pos":1671,"context":"...nämlich die k.k. Akademie hätten die Auflösung des österreichischen <mark>Kunstvereins<\/mark> beantragt, er Ruben glaube dieser Verein dürfte bald...","fid":"d577e596"},{"form":"Kunstvereins","weight":"1","pos":1687,"context":"...habe, es sey von Ruben die Auflösung des österreichischen <mark>Kunstvereins<\/mark> beantragt worden, und daß der k.k. Notar Dr. August...","fid":"d577e596"},{"form":"Kunstvereins","weight":"1","pos":1707,"context":"...Schüler der k.k. Akademie, dem Comité des österreichischen <mark>Kunstvereins<\/mark> eine Platte, vorstellend die erste Confirmation, verkauft...","fid":"d577e596"},{"form":"Kunstverein","weight":"1","pos":1837,"context":"...Zeuge Leopold Kupelwieser bestättigt, daß die vom österreichischen <mark>Kunstverein<\/mark> dem Director Ruben monatlich übersendeten Freikarten in die Ausstellung...","fid":"d577e596"},{"form":"Kunstvereins","weight":"1","pos":1845,"context":"...Ruben monatlich übersendeten Freikarten in die Ausstellung des österreichischen <mark>Kunstvereins<\/mark> jedenfalls sowohl ihm – Zeugen – als auch den...","fid":"d577e596"},{"form":"Kunstvereins","weight":"1","pos":1877,"context":"...Christof Ruben nie ein auf die Auflösung des österreichischen <mark>Kunstvereins<\/mark> lautendes Gutachten abgegeben habe, – abgesehen davon daß wenn...","fid":"d577e596"},{"form":"Kunstverein","weight":"1","pos":1926,"context":"...Christof Ruben daran, ob sie sich an dem österreichischen <mark>Kunstverein<\/mark> betheiligen wollten oder nicht, keinen Einfluß genommen habe, daß...","fid":"d577e596"},{"form":"Kunstverein","weight":"1","pos":2272,"context":"...dem Litteraturblatte der Wiener Zeitung gegen den neuen österreichischen <mark>Kunstverein<\/mark> agitiert. ","fid":"d577e941"},{"form":"Kunstverein","weight":"1","pos":2296,"context":"...bildenden Künste es unter ihrer Würde erachtet habe, den <mark>Kunstverein<\/mark> durch Journalartikel anzugreifen, oder auf die Angriffe des...","fid":"d577e953"},{"form":"Kunstverein","weight":"1","pos":2325,"context":"...und in der \"Österreichischen Zeitung\" erschienenen, gegen den <mark>Kunstverein<\/mark> gerichteten Artikel, weder auf Veranlassung des Director Ruben...","fid":"d577e953"},{"form":"Kunstverein","weight":"1","pos":2348,"context":"...Director Ruben niemals und in keiner Weise gegen den <mark>Kunstverein<\/mark> agitiert habe.3 ","fid":"d577e953"},{"form":"Kunstverein","weight":"1","pos":2356,"context":"...Professoren der Academie von der ferneren Theilnahme an dem <mark>Kunstverein<\/mark> abgehalten und auch den Kanzleivorstand Zülzer veranlaßt aus dem...","fid":"d577e1001"},{"form":"Kunstverein","weight":"1","pos":2403,"context":"...ihm im Gegentheile wiederholt zugeredet, nicht aus dem <mark>Kunstverein<\/mark> zu treten, als er (Zülzer) der...","fid":"d577e1014"},{"form":"Kunstverein","weight":"1","pos":2443,"context":"...Motive seines im Frühjahr 1856 erfolgten Austrittes aus dem <mark>Kunstverein<\/mark> die Angriffe gegen die k. Academie, und das...","fid":"d577e1014"},{"form":"Kunstverein","weight":"1","pos":2470,"context":"...Freiherrn von Welden, eine Verschmelzung mit dem alten <mark>Kunstverein<\/mark> anstrebte, in welcher Richtung er auch als Ausschuß...","fid":"d577e1014"},{"form":"Kunstverein","weight":"1","pos":2484,"context":"...Bemühungen aber wiederholt gescheitert waren, sei er aus dem <mark>Kunstverein<\/mark> ausgetreten. Seinem Beispiele sei bald darauf aus dem...","fid":"d577e1014"},{"form":"Kunstverein","weight":"1","pos":2502,"context":"...Umstand bewogen worden, daß die Grundsätze von welchen der <mark>Kunstverein<\/mark> ausging, ihm für die Interessen der Kunst nicht...","fid":"d577e1014"},{"form":"Kunstvereins","weight":"1","pos":2521,"context":"...Radnitzky erklärt nur durch die unter dem \"Einfluß\" des <mark>Kunstvereins<\/mark> oft wiederholten Angriffe gegen die k. Academie und den...","fid":"d577e1014"},{"form":"Kunstvereines","weight":"1","pos":2548,"context":"...1857 Mitglied, sowohl des alten wie des neuen <mark>Kunstvereines<\/mark>. Jetzt sei er aus beiden Vereinen ausgetreten,...","fid":"d577e1014"},{"form":"Kunstvereines","weight":"1","pos":2562,"context":"...– schon seit mehreren Jahren nicht mehr Mitglied des <mark>Kunstvereines<\/mark>, gibt als Grund seines Austrittes an, daß er...","fid":"d577e1014"},{"form":"Kunstvereines","weight":"1","pos":2570,"context":"...für die Kunst erwarte und die Tendenz des österreichischen <mark>Kunstvereines<\/mark> seine Überzeugungen in den höchsten Dingen des Lebens vielfach...","fid":"d577e1014"},{"form":"Kunstverein","weight":"1","pos":2595,"context":"...Kunstvereinen ausgetreten. 8. Prof. Steinfeld erklärt dem <mark>Kunstverein<\/mark> auch gegenwärtig noch als Mitglied anzugehören. 9. Der...","fid":"d577e1014"},{"form":"Kunstverein","weight":"1","pos":2618,"context":"...Zureden von Seite des Directors im Jahr 1855 dem <mark>Kunstverein<\/mark> einfach durch die Rücksendung der ihm zugeschickten Karte für...","fid":"d577e1014"},{"form":"Kunstvereins","weight":"1","pos":2632,"context":"...des Directors Ruben sei er selbst noch Mitglied des <mark>Kunstvereins<\/mark> geblieben, als bereits mehrere der genannten Professoren (...","fid":"d577e1014"},{"form":"Kunstvereins","weight":"1","pos":2653,"context":"...sei auch Prof. Stöber fortan noch Mitglied des <mark>Kunstvereins<\/mark>, dagegen seien die Professoren Bauer, Meyer und...","fid":"d577e1014"},{"form":"Kunstverein","weight":"1","pos":2664,"context":" Director Ruben habe die Karten, welche der <mark>Kunstverein<\/mark> für die Schüler der Academie, an diese Letztere...","fid":"d577e1234"},{"form":"Kunstverein","weight":"1","pos":2685,"context":"...jedoch die Karten anzunehmen, indem sie erklärten den <mark>Kunstverein<\/mark> nicht besuchen zu wollen. Deshalb seien nun diese Karten...","fid":"d577e1249"},{"form":"Kunstvereines","weight":"1","pos":2696,"context":"...– respective die Academie – habe die Auflösung des <mark>Kunstvereines<\/mark> beantragt, als sie den Auftrag erhielt, die...","fid":"d577e1266"},{"form":"Kunstvereines","weight":"1","pos":2729,"context":"...Kanzleivorstand Zülzer erklärt, daß von der Aufhebung des <mark>Kunstvereines<\/mark> niemals die Rede gewesen sei.","fid":"d577e1285"},{"form":"Kunstverein","weight":"1","pos":2739,"context":"...gestochene Blatt \"die erste Kommunion\" nach Führich, dem <mark>Kunstverein<\/mark> entziehen wollen, um es dem Prager Kunstverein zuzuwenden,...","fid":"d577e1312"},{"form":"Kunstverein","weight":"1","pos":2742,"context":"..., dem Kunstverein entziehen wollen, um es dem Prager <mark>Kunstverein<\/mark> zuzuwenden, und dann, als ihm dies mißlang,...","fid":"d577e1312"},{"form":"Kunstverein","weight":"1","pos":2766,"context":"...eifrigst darum beworben habe, sein Blatt bei dem Prager <mark>Kunstverein<\/mark> anzubringen. Zytek sei von Ruben ernstlich befragt worden,...","fid":"d577e1337"},{"form":"Kunstverein","weight":"1","pos":2776,"context":"...dieses Blattes nicht etwa schon Verbindlichkeiten mit dem österreichischen <mark>Kunstverein<\/mark> eingegangen habe? – worauf jener verneinend antwortete. Erst...","fid":"d577e1337"},{"form":"Kunstverein","weight":"1","pos":2785,"context":"...nachträglich habe Ruben erfahren, daß Zytek mit dem <mark>Kunstverein<\/mark> schon früher wegen Überlassung von 1000 Stück Abdrücken seines...","fid":"d577e1337"},{"form":"Kunstverein","weight":"1","pos":2794,"context":"...dieses Blatt denn auch nicht mehr für den Prager <mark>Kunstverein<\/mark> acquiriert werden konnte. Zytek sei vom Director Ruben deshalb...","fid":"d577e1337"},{"form":"Kunstverein","weight":"1","pos":2823,"context":"...Absatze seiner Platte gestrebt, während ihm der österreichische <mark>Kunstverein<\/mark>, bloß 1000 Abdrücke abgenommen hatte. Deshalb habe er...","fid":"d577e1337"},{"form":"Kunstverein","weight":"1","pos":2840,"context":"...seiner Arbeit doch auch schon Verbindlichkeiten gegen den österreichischen <mark>Kunstverein<\/mark> eingegangen habe. Zülzer bestättigt ferner auch, daß Zytek bei...","fid":"d577e1337"},{"form":"Kunstvereins\"","weight":"1","pos":3029,"context":"...162) erschien unter der Überschrift \"Ausstellung des österreichischen <mark>Kunstvereins\"<\/mark> ein anonymer Artikel, welcher die Art der bezüglich...","fid":"d577e1472"},{"form":"Kunstverein","weight":"1","pos":3195,"context":"...im Trüben gefischt und Umtriebe eingeleitet um den österreichischen <mark>Kunstverein<\/mark> zu stürzen, zu dem Zweck, um hiedurch...","fid":"d577e1571"},{"form":"Kunstverein","weight":"1","pos":3210,"context":"...Vorwurf Ruben habe in den Zeitungen gegen den österreichischen <mark>Kunstverein<\/mark> intriguirt und Artikel in Feuilleton der Wiener Zeitung,...","fid":"d577e1586"},{"form":"Kunstverein","weight":"1","pos":3247,"context":"...zu seiner und der Academie Vertheidigung gegen den österreichischen <mark>Kunstverein<\/mark> zu schreiben ausdrücklich abgelehnt hat – während zugleich klar...","fid":"d577e1603"},{"form":"Kunstvereines","weight":"1","pos":3263,"context":"...öffentlichen Blättern geschrieben wurde, und der Secretär des österreichischen <mark>Kunstvereines<\/mark> König hiezu gezwungen, sogar gestehen mußte, jene...","fid":"d577e1603"},{"form":"Kunstverein","weight":"1","pos":3280,"context":"...Sinn, wie diese geschrieben waren und den österreichischen <mark>Kunstverein<\/mark> anpriesen, selbst geschrieben zu haben.","fid":"d577e1603"},{"form":"Kunstverein","weight":"1","pos":3288,"context":"...habe die Professoren von der Theilnahme an dem österreichischen <mark>Kunstverein<\/mark> abgehalten und sie und den Kanzleivorstand Zülzer zum gleichzeitigen...","fid":"d577e1657"},{"form":"Kunstvereins","weight":"1","pos":3332,"context":"..., Meier und Perger vielmehr nie Mitglieder des österreichischen <mark>Kunstvereins<\/mark> waren. Die Professoren Steinfeld und Stöber es noch sind,...","fid":"d577e1674"},{"form":"Kunstvereines","weight":"1","pos":3340,"context":"...übrigen dagegen, theils weil sie das Wirken des österreichischen <mark>Kunstvereines<\/mark> mißbilligten und als schädlich für die österreichische Kunst betrachteten...","fid":"d577e1674"},{"form":"Kunstvereins","weight":"1","pos":3367,"context":"...Director aus Anlaß des Benehmens des Ausschußes des österreichischen <mark>Kunstvereins<\/mark> bei den mißglückten Vereinigungsverhandlungen mit dem älteren Kunstverein....","fid":"d577e1674"},{"form":"Kunstverein","weight":"1","pos":3371,"context":"...österreichischen Kunstvereins bei den mißglückten Vereinigungsverhandlungen mit dem älteren <mark>Kunstverein<\/mark>. von Siccardsburg zur gleichen Zeit Führich nach dem...","fid":"d577e1674"},{"form":"Kunstverein","weight":"1","pos":3411,"context":"...der Zahlungsverweigerung dadurch überhoben war, daß ihm der österreichische <mark>Kunstverein<\/mark> gar keine Karte mehr zusandte.","fid":"d577e1674"},{"form":"Kunstverein","weight":"1","pos":3421,"context":"...den Academie-Zöglingen die ihm von dem österreichischen <mark>Kunstverein<\/mark> für dieselben übersandten unentgeldlichen Eintrittskarten vorenthalten.","fid":"d577e1813"},{"form":"Kunstvereins","weight":"1","pos":3446,"context":"...resp. die Academie habe die Auflösung des österreichischen <mark>Kunstvereins<\/mark> beantragt.","fid":"d577e1833"},{"form":"Kunstverein","weight":"1","pos":3491,"context":"...Blatt: \"Die erste Kommunion\" nach Führich dem österreichischen <mark>Kunstverein<\/mark> entziehen und dem Prager Verein zuwenden wollen und dann...","fid":"d577e1869"},{"form":"Kunstverein","weight":"1","pos":3521,"context":"...Frage, versichert hatte, er habe gegen den österreichischen <mark>Kunstverein<\/mark> durchaus keine Verbindlichkeit übernommen, daß Ruben später, als...","fid":"d577e1899"},{"form":"Kunstvereines","weight":"1","pos":3569,"context":"...verhelfen und seine endliche Bezahlung von Seite des österreichischen <mark>Kunstvereines<\/mark> zu beschleunigen trachtete.","fid":"d577e1899"},{"form":"Kunstverein","weight":"1","pos":4025,"context":"..., Stöber, von Sickardsburg und Waldmüller, der <mark>Kunstverein<\/mark>-Secretär König und der Akademie-Actuar Zulzer...","fid":"d577e2069"},{"form":"Kunstvereins","weight":"1","pos":4046,"context":"...unter der Überschrift: Verlosungs-Ausstellung des österreichischen <mark>Kunstvereins<\/mark> in Fortsetzung zweier diesen Gegenstand berührenden Aufsätze vom 3....","fid":"d577e2119"},{"form":"Kunstverein","weight":"1","pos":4285,"context":"...leisten. Deshalb sei darauf hingearbeitet worden, den österreichischen <mark>Kunstverein<\/mark> ganz zu ruiniren, oder ihn in eigene Hand...","fid":"d577e2169"},{"form":"Kunstverein","weight":"1","pos":4323,"context":"...der Akademie ganz andere Pflichten hätte, als den österreichischen <mark>Kunstverein<\/mark> zu unterdrücken. (\"Umtriebe\") Man benützte die...","fid":"d577e2169"},{"form":"Kunstverein","weight":"1","pos":4379,"context":"...Malers Ruben verstanden. Die \"gefährliche Controllierung\" sei der <mark>Kunstverein<\/mark>, weil es dem Herrn Ruben allerdings unangenehm sein...","fid":"d577e2169"},{"form":"Kunstverein","weight":"1","pos":4462,"context":"...so großem Nutzen für die Kunst, wie der <mark>Kunstverein<\/mark> es ist, zu unterdrücken, was der Maler Ruben...","fid":"d577e2169"},{"form":"Kunstverein","weight":"1","pos":4526,"context":".... Nach Vollendung der Arbeit habe Zittek mit dem <mark>Kunstverein<\/mark> abgeschlossen, diesem 1.000 Abdrücke zum Behufe der Verwendung...","fid":"d577e2169"},{"form":"Kunstvereines","weight":"1","pos":4649,"context":"...wirklich die Akademie den Antrag auf die Schließung des <mark>Kunstvereines<\/mark> hohen Orts gestellt habe. Der Angeklagte befragt, ob...","fid":"d577e2169"},{"form":"Kunstvereines","weight":"1","pos":4717,"context":"...Ruben, respektive die Akademie habe die Auflösung des <mark>Kunstvereines<\/mark> beantragt. Der Angeklagte erklärt endlich, daß so viele...","fid":"d577e2169"},{"form":"Kunstverein","weight":"1","pos":4752,"context":"...gemacht hätte, um den Angeklagten für oder gegen den <mark>Kunstverein<\/mark> zu gewinnen, daß aber dieser ihm wiederholt seine...","fid":"d577e2429"},{"form":"Kunstvereines","weight":"1","pos":4828,"context":"...mit dem Herrn Moriz König, Secretär des österreichischen <mark>Kunstvereines<\/mark>.","fid":"d577e2429"},{"form":"Kunstverein","weight":"1","pos":4852,"context":"...des Herrn Zittek selbst vernommen habe. Nachdem nämlich der <mark>Kunstverein<\/mark> mit Zittek wegen Lieferung von 1.000 Stück Abdrücke seines...","fid":"d577e2490"},{"form":"Kunstverein","weight":"1","pos":4869,"context":"...wollte mit ihm wegen 3.000 Abdrücken für den Prager <mark>Kunstverein<\/mark> abschließen, wogegen er seine Verbindung mit dem hiesigen...","fid":"d577e2490"},{"form":"Kunstverein","weight":"1","pos":4874,"context":"...abschließen, wogegen er seine Verbindung mit dem hiesigen <mark>Kunstverein<\/mark> lösen müsse. Zittek sei wirklich in den Kunstverein...","fid":"d577e2490"},{"form":"Kunstverein","weight":"1","pos":4878,"context":"...Kunstverein lösen müsse. Zittek sei wirklich in den <mark>Kunstverein<\/mark> gekommen, und verlangte daselbst, daß man ihn seines...","fid":"d577e2490"},{"form":"Kunstverein","weight":"1","pos":4889,"context":"...Ruben ihm gestellten Propositionen für ihn vortheilhafter seien. Der <mark>Kunstverein<\/mark> konnte jedoch darauf nicht eingehen. Dies veranlaßte den...","fid":"d577e2490"},{"form":"Kunstverein","weight":"1","pos":4917,"context":"...Herr Prof. Stöber erschien auch wirklich in dem <mark>Kunstverein<\/mark> und wollte hier auf den dem Zittek nachkommenden Betrag...","fid":"d577e2490"},{"form":"Kunstverein","weight":"1","pos":4931,"context":"...Prof. Stöber die Bemerkung gemacht wurde, daß der <mark>Kunstverein<\/mark> einen solchen Verboth im Privatwege nicht berücksichtigen könne....","fid":"d577e2490"},{"form":"Kunstvereines","weight":"1","pos":4965,"context":"...Angeklagten die Mittheilung gemacht habe, daß die Auflösung des <mark>Kunstvereines<\/mark> bei der hohen Behörde durch die Akademie der bildenden...","fid":"d577e2490"},{"form":"Kunstverein","weight":"1","pos":4987,"context":"...haben sämtliche Professoren der Akademie ihren Austritt aus dem <mark>Kunstverein<\/mark> angezeigt, und ebenso wurden die Eintrittskarten, welche...","fid":"d577e2490"},{"form":"Kunstvereins","weight":"1","pos":5003,"context":"...den Verein. (Die Notiz hinsichtlich der Auflösung des <mark>Kunstvereins<\/mark> erschien zuerst in einem Frankfurter Journale, von da...","fid":"d577e2490"},{"form":"Kunstvereines","weight":"1","pos":5106,"context":"...vernommen haben will, daß die Academie die Schließung des <mark>Kunstvereines<\/mark> bei der hohen Behörde beantragte.","fid":"d577e2708"},{"form":"Kunstvereines","weight":"1","pos":5312,"context":"...daß ein solches Gutachten, betreffend die Auflösung des <mark>Kunstvereines<\/mark> von der Akademie gar nicht abgegeben wurde. Nur dann,...","fid":"d577e2848"},{"form":"Kunstverein","weight":"1","pos":5491,"context":"...gekommen, und habe alle Augenblicke Klagen gegen den <mark>Kunstverein<\/mark>, und besonders gegen den Herrn König vorgebracht....","fid":"d577e2925"},{"form":"Kunstvereines","weight":"1","pos":5710,"context":"...als sie den Auftrag bekam, die Statuten des <mark>Kunstvereines<\/mark> zu begutachten, angetragen hat, den Verein aufzulösen,...","fid":"d577e3082"},{"form":"Kunstverein","weight":"1","pos":5985,"context":"..., was mit den Karten geschehen sei, welche der <mark>Kunstverein<\/mark> der Akademie geschickt hat, ob ich sie den Herren...","fid":"d577e3260"},{"form":"Kunstvereins","weight":"1","pos":6019,"context":"...daß ich die Herrn Professoren abgehalten habe, Mitglieder des <mark>Kunstvereins<\/mark> zu bleiben. Ich bitte den Herrn Zeugen,...","fid":"d577e3291"},{"form":"Kunstverein","weight":"1","pos":6034,"context":".... Die Tendenzen, welche die Akademie und der <mark>Kunstverein<\/mark> verfolgen, sie gehen weit voneinander, sie gehen...","fid":"d577e3308"},{"form":"Kunstverein","weight":"1","pos":6043,"context":"...andere Richtung der Kunst, daß die Professoren den <mark>Kunstverein<\/mark> meideten, dazu gab die Veranlassung die häufige Herabwürdigung...","fid":"d577e3308"},{"form":"Kunstverein","weight":"1","pos":6067,"context":"...von Seite der Akademie auch Versuche gemacht worden, den <mark>Kunstverein<\/mark> anzugreifen?","fid":"d577e3328"},{"form":"Kunstverein","weight":"1","pos":6085,"context":"...Polemik weiters etwas zu erwiedern, oder gegen den <mark>Kunstverein<\/mark> Angriffe zuweisen.","fid":"d577e3348"},{"form":"Kunstverein","weight":"1","pos":6089,"context":" Der Angeklagte Der <mark>Kunstverein<\/mark> hat ebenso wenig die Akademie selbstständig angegriffen, wie...","fid":"d577e3363"},{"form":"Kunstverein","weight":"1","pos":6102,"context":"...So erschienen Artikel für die Akademie und gegen den <mark>Kunstverein<\/mark> in der \"österreichischen Zeitung\" und in den \"Literaturblättern der...","fid":"d577e3363"},{"form":"Kunstverein","weight":"1","pos":6230,"context":"...sehr darum beworben, sein Blatt bei dem Prager <mark>Kunstverein<\/mark> anzubringen und diesfalls mit dem Herrn Director Ruben Rücksprache...","fid":"d577e3488"},{"form":"Kunstvereine","weight":"1","pos":6246,"context":"...befragt, ob er keine Verbindlichkeit mit dem österreichischen <mark>Kunstvereine<\/mark> eingegangen habe, was dieser auch verneinte. Nachträglich hat...","fid":"d577e3488"},{"form":"Kunstverein","weight":"1","pos":6255,"context":"...Director Ruben vernommen, daß Zittek bereits mit dem <mark>Kunstverein<\/mark> wegen Überlassung von 1.000 Stück Abdrücken zum Behufe des...","fid":"d577e3488"},{"form":"Kunstverein","weight":"1","pos":6266,"context":"...und er konnte sonach denselben Stich für den Prager <mark>Kunstverein<\/mark> nicht mehr gebrauchen. Herr Director Ruben hat dem...","fid":"d577e3488"},{"form":"Kunstvereines","weight":"1","pos":6313,"context":"..., ob bei der Berathung der Statuten des österreichischen <mark>Kunstvereines<\/mark> im Professoren-Collegium der Antrag gestellt wurde, auf...","fid":"d577e3549"},{"form":"Kunstvereines","weight":"1","pos":6330,"context":"...Herr Professor Stöber Im Collegium sind die Statuten des <mark>Kunstvereines<\/mark> beurtheilt worden. Trotz mehrmaliger Fragen kann der Herr Zeuge...","fid":"d577e3569"},{"form":"Kunstvereins","weight":"1","pos":6425,"context":"...daß bei Gelegenheit der Begutachtung der Statuten des österreichischen <mark>Kunstvereins<\/mark> die Auflösung desselben nicht beantragt wurde. (Der Zeuge wird...","fid":"d577e3596"},{"form":"Kunstverein","weight":"1","pos":6456,"context":"...Last gelegt wurde, denn er habe nie gegen den <mark>Kunstverein<\/mark> agitirt. Er habe in Herrn Ruben einen Mann...","fid":"d577e3637"},{"form":"Kunstverein","weight":"1","pos":6489,"context":"...zu erklären, wann und weshalb er aus dem <mark>Kunstverein<\/mark> ausgetreten sei?","fid":"d577e3667"},{"form":"Kunstverein","weight":"1","pos":6537,"context":"...Herrn Director nie eine Aufforderung erhalten, aus dem <mark>Kunstverein<\/mark> zu treten. Im Gegentheil sagte er mir öfters...","fid":"d577e3735"},{"form":"Kunstverein","weight":"1","pos":6543,"context":"...daselbst bleiben, ich bin auch nicht aus dem <mark>Kunstverein<\/mark> ausgetreten und es ist sehr sonderbar, daß von...","fid":"d577e3735"},{"form":"Kunstvereines","weight":"1","pos":6575,"context":" Herr Zulzer Von der Aufhebung des <mark>Kunstvereines<\/mark> ist nie mit einer Silbe die Rede gewesen.","fid":"d577e3780"},{"form":"Kunstverein","weight":"1","pos":6592,"context":"...vorzüglich nach dem Absatze seiner Platte gestrebt; der <mark>Kunstverein<\/mark> ist aber nur darauf eingegangen, ihm 1.000 Exemplare...","fid":"d577e3808"},{"form":"Kunstverein","weight":"1","pos":6615,"context":"...er allerdings auch sagen konnte; da er mit dem <mark>Kunstverein<\/mark> nur wegen 1.000 Abdrücke abgeschloßen hatte. Allerdings hätte er...","fid":"d577e3808"},{"form":"Kunstverein","weight":"1","pos":6695,"context":"...Geschwätz vorbringt: Die Akademie sei beflissen, den <mark>Kunstverein<\/mark> zu stürzen, um den alten Verein zu stützen...","fid":"d577e3882"},{"form":"Kunstverein","weight":"1","pos":6979,"context":"...Auch sei ihm unbewußt, ob er gegen den <mark>Kunstverein<\/mark> gewirkt habe oder nicht. Er müsse nur der Wahrheit...","fid":"d577e4061"},{"form":"Kunstvereins\"","weight":"1","pos":7143,"context":"...mit der Überschrift: \"Verlosungs-Ausstellung des österreichischen <mark>Kunstvereins\"<\/mark>, welcher drei Nummern des Feuilletons des Journales:...","fid":"d577e4131"},{"form":"Kunstverein","weight":"1","pos":7186,"context":"...: Er bediente sich Umtrieben, um den österreichischen <mark>Kunstverein<\/mark> zu stürzen. Jeder Unbefangene wird in dieser Darstellung...","fid":"d577e4131"},{"form":"Kunstvereines","weight":"1","pos":7654,"context":"...einer Thatsache die Rede, nämlich die Auflösung des <mark>Kunstvereines<\/mark>, die Gewinnung des Bodes zur eigenen Ernte ist...","fid":"d577e4211"},{"form":"Kunstverein","weight":"1","pos":7834,"context":"...nämlich wirklich ein Conflict zwischen der Akademie und dem <mark>Kunstverein<\/mark> bestand, daß der Angeklagte als Künstler in einem...","fid":"d577e4211"},{"form":"Kunstvereines\"","weight":"1","pos":7916,"context":"...Juli N. 162 des Jahres &lt;\"Ausstellung des österreichischen <mark>Kunstvereines\"<\/mark> wird bemerkt, daß an dem&gt;14totalen aber...","fid":"d577e4302"},{"form":"Kunstverein","weight":"1","pos":8136,"context":"...es zu verkaufen, weshalb ich es dem österreichischen <mark>Kunstverein<\/mark> anboth, nach dem bekannten Statut musste ich deshalb...","fid":"d577e4424"},{"form":"Kunstverein","weight":"1","pos":8148,"context":"...nicht wieder erneuert, theils weil ich überhaupt vom <mark>Kunstverein<\/mark> nicht viel für die Kunst erwarte, theils weil...","fid":"d577e4424"},{"form":"Kunstvereins","weight":"1","pos":8154,"context":"...erwarte, theils weil die Tendenz des österreichischen [<mark>Kunstvereins<\/mark>] meine Überzeugungen in den höchsten Dingen des Lebens...","fid":"d577e4424"},{"form":"Kunstverein","weight":"1","pos":8260,"context":"...Anfrage, in welchen Beziehungen ich zu dem österreichischen <mark>Kunstverein<\/mark> gestanden bin und zu welcher Zeit ich von demselben...","fid":"d577e4499"},{"form":"Kunstvereines","weight":"1","pos":8290,"context":"...in diesem Sinne schon von der Gründung des österreichischen <mark>Kunstvereines<\/mark> thätig. Ich hatte mich dem undankbaren Wirkungskreis eines...","fid":"d577e4499"},{"form":"Kunstverein","weight":"1","pos":8389,"context":"...dem neuen Ausschusse gewesen unter solchen Auspicien dem österreichischen <mark>Kunstverein<\/mark> jede Mitwirkung zu entziehen. Die Richtung welche der...","fid":"d577e4499"},{"form":"Kunstverein","weight":"1","pos":8440,"context":"...als Ausschuß so wie auch als Mitglied im österreichischen <mark>Kunstverein<\/mark> zurückzutretten, fühle ich mich dahin aufgefordert meine Beweggründe...","fid":"d577e4555"},{"form":"Kunstverein","weight":"1","pos":8464,"context":"...zusammentratten, mit der Besorgniß daß der dazumahl bestehende <mark>Kunstverein<\/mark> in seiner bequemen Ruhe der armen Vergessenen nicht die...","fid":"d577e4555"},{"form":"Kunstverein","weight":"1","pos":8617,"context":"Die Veranlassung meines Austrittes aus dem österreichischen <mark>Kunstverein<\/mark>, waren die unter dessen Einflusse oft wiederholten schmählichen...","fid":"d577e4592"},{"form":"Kunstvereine","weight":"1","pos":8680,"context":"...an mich gestellten Fragen, ob ich Mitglied hiesiger <mark>Kunstvereine<\/mark> war, oder sei, und falls ich ausgetreten wäre, aus...","fid":"d577e4616"},{"form":"Kunstvereins","weight":"1","pos":8729,"context":"...Unterzeichnete, daß er seit dem Bestand des österreichischen <mark>Kunstvereins<\/mark> demselben als Mitglied angehörig und weil er seitdem nicht...","fid":"d577e4638"},{"form":"Kunstverein","weight":"1","pos":8747,"context":"...des Verhältnisses, in welchem ich zu dem Österreichischen <mark>Kunstverein<\/mark> stand, gebe ich Ihrer geehrten Aufforderung entsprechend hiermit...","fid":"d577e4659"},{"form":"Kunstverein","weight":"1","pos":8800,"context":"...Person und gegen die Akademie in Beziehung auf den <mark>Kunstverein<\/mark> gerichteten perfiden Angriffe ließen nicht mir und wohl auch...","fid":"d577e4659"},{"form":"Kunstvereines\"","weight":"1","pos":8946,"context":"...ein Anonimus unter der formlosen Überschrift \"Ausstellung des österreichischen <mark>Kunstvereines\"<\/mark> in den heftigsten alle Wahrheit entstellenden Ausfällen, das...","fid":"page"}]},{"docId":"kaiser-an-thun-1855-11-14-a3-xxi-d634e","docUri":"kaiser-an-thun-1855-11-14-a3-xxi-d634e.html","score":4,"contexts":[{"form":"Kunstverein","weight":"2","pos":66,"context":"Österreichischer <mark>Kunstverein<\/mark>","fid":"page"},{"form":"Kunstvereins","weight":"1","pos":38,"context":"...sendet Leo Thun ein Gutachten des Reichsrats bezüglich des <mark>Kunstvereins<\/mark>. Er behält sich vor, die Angelegenheit mündlich mit...","fid":"d337e55"},{"form":"Kunstvereins","weight":"1","pos":74,"context":"...ich Ihnen den reichsräthlichen Vortrag über die Angelegenheit des <mark>Kunstvereins<\/mark>, von welcher Sie mir neulich sprachen, zur...","fid":"d337e110"}]},{"docId":"henniger-an-thun-1851-04-26-a3-xxi-d115","docUri":"henniger-an-thun-1851-04-26-a3-xxi-d115.html","score":1,"contexts":[{"form":"Kunstverein","weight":"1","pos":778,"context":"...Arbeiten erfreuen wollen. Da ich übrigens für den böhmischen <mark>Kunstverein<\/mark> Mitglieder gewann, so hoffe [ich], daß Bruder Franz...","fid":"d280e115"}]}]}