{"stem":"kunstgeschicht","instances":[{"docId":"eitelberger-an-thun-1853-01-01-a3-xxi-d188","docUri":"eitelberger-an-thun-1853-01-01-a3-xxi-d188.html","score":13,"contexts":[{"form":"Kunstgeschichte","weight":"1","pos":39,"context":"...können. Das Ziel ist es, die Lehramtskandidaten mit der <mark>Kunstgeschichte<\/mark> und der Archäologie vertraut zu machen und sie in...","fid":"d126e55"},{"form":"Kunstgeschichte","weight":"1","pos":254,"context":"...dürfen. Praktisch-demonstrative Übungen auf dem Gebiete der <mark>Kunstgeschichte<\/mark> und Kunstarchäologie können der Natur des Gegenstandes nach in...","fid":"d126e125"},{"form":"Kunstgeschichte","weight":"1","pos":330,"context":"...Übungen für Lehramtskandidaten, als auch die Vorlesungen über <mark>Kunstgeschichte<\/mark> und Archäologie theils unmöglich, theils unfruchtbar sein. Es...","fid":"d126e125"},{"form":"Kunstgeschichte","weight":"1","pos":383,"context":"...geordnet mit Rücksicht auf die Bedürfnisse des Unterrichtes in <mark>Kunstgeschichte<\/mark> und Kunstarchäologie, würde allerdings von meiner Seite aus...","fid":"d126e125"},{"form":"Kunstgeschichte","weight":"1","pos":401,"context":"...mir erlaubt darauf aufmerksam zu machen, daß Vorträge über <mark>Kunstgeschichte<\/mark> und Kunstarchäologie nicht bloß ästhetische Vorkenntnisse voraussetzen, sondern,...","fid":"d126e125"},{"form":"Kunstgeschichte","weight":"1","pos":565,"context":"..., die Herstellung eines geordneten Materiales für Vorlesungen über <mark>Kunstgeschichte<\/mark> und Kunstarchäologie dringend empfehlen zu müssen. Bei Vorlesungen über...","fid":"d126e125"},{"form":"Kunstgeschichte","weight":"1","pos":570,"context":"...und Kunstarchäologie dringend empfehlen zu müssen. Bei Vorlesungen über <mark>Kunstgeschichte<\/mark> an der Universität handelt es sich wohl nicht bloß...","fid":"d126e125"},{"form":"Kunstgeschichte","weight":"1","pos":582,"context":"...Kanzel aus verbreitet werde. Die Aufgabe eines Lehrers der <mark>Kunstgeschichte<\/mark> greift weiter. Von ihm aus soll Überzeugung ausgehen,...","fid":"d126e125"},{"form":"Kunstgeschichte","weight":"1","pos":634,"context":"...in eine wahre Lebensthätigkeit versetzt werden.“ Der Lehrer der <mark>Kunstgeschichte<\/mark> muß wenigstens den ersten Theil dieses Ausspruches in sein...","fid":"d126e125"},{"form":"Kunstgeschichte","weight":"1","pos":693,"context":"...Unterrichtes angelegt Kunstsammlungen, deren Vorsteher die Professoren für <mark>Kunstgeschichte<\/mark> und Kunstarchäologie sind, und wo sich solche Sammlungen nicht...","fid":"d126e125"},{"form":"Kunstgeschichte","weight":"1","pos":1034,"context":"...würde gewißermaßen eine Geschichte in Bildern, eine illustrierte <mark>Kunstgeschichte<\/mark> bilden und der akademischen Jugend von größtem Nutzen sein....","fid":"d126e339"},{"form":"Kunstgeschichte","weight":"1","pos":1042,"context":"...Nutzen sein. Diese wäre in den Stand gesetzt, <mark>Kunstgeschichte<\/mark> praktisch durcharbeiten zu können und bei Betrachten von Stichen...","fid":"d126e339"},{"form":"Kunstgeschichte","weight":"1","pos":1099,"context":"...können. Jetzt ist niemand dabei, der die Interessen der <mark>Kunstgeschichte<\/mark> vertrete. II. Was die Sammlung der Gypsabgüsse an...","fid":"d126e339"}]},{"docId":"kreutz-an-thun-1853-06-24-a3-xxi-d210","docUri":"kreutz-an-thun-1853-06-24-a3-xxi-d210.html","score":2,"contexts":[{"form":"Kunstgeschichte","weight":"1","pos":55,"context":"...einen zeitgemäßen Baustil zu entwickeln, der sowohl die <mark>Kunstgeschichte<\/mark> und die Geschichte der katholischen Kirche, als auch...","fid":"d369e55"},{"form":"Kunstgeschichte","weight":"1","pos":260,"context":"...Geleise herumdrehend darstelle, sondern wie in Reflection zur <mark>Kunstgeschichte<\/mark> im Geiste des religiösen Kultus und der Denkweise gegenwärtiger...","fid":"d369e113"}]},{"docId":"adamovich-an-thun_1849-10-31_a3-xxi-d12","docUri":"adamovich-an-thun_1849-10-31_a3-xxi-d12.html","score":1,"contexts":[{"form":"Kunstgeschichte","weight":"1","pos":152,"context":"..., und Hochdero Nahme in den Rollen der östreichischen <mark>Kunstgeschichte<\/mark> mit unvergänglichen Ruhme verzeichnet stehen. Genehmigen Euere Hochgeboren...","fid":"d10e107"}]},{"docId":"weiss-an-thun-1855-08-06-a3-xxi-d347a","docUri":"weiss-an-thun-1855-08-06-a3-xxi-d347a.html","score":1,"contexts":[{"form":"Kunstgeschichte","weight":"1","pos":456,"context":"...Universität testamentarisch vermachen. Die Stelle für Philologie und <mark>Kunstgeschichte<\/mark> war frei, der geniale Feuerbach lag schon länger...","fid":"d832e152"}]}]}