{"stem":"käsmarker","instances":[{"docId":"staatsanwaltschaft-kaschau-an-landesgericht-kaschau-1859-12-16-a3-xxi-d531","docUri":"staatsanwaltschaft-kaschau-an-landesgericht-kaschau-1859-12-16-a3-xxi-d531.html","score":13,"contexts":[{"form":"Käsmarker","weight":"1","pos":48,"context":"...für ihren Antrag dargelegt. Eduard Zsedényi hat am <mark>Käsmarker<\/mark> Konvent Anträge gegen das Protestantenpatent gestellt, die zu...","fid":"d632e49"},{"form":"Käsmarker","weight":"1","pos":355,"context":"...Eintheilung der Superintendentialdistrikte verfügt wird, enthält die von der <mark>Käsmarker<\/mark> Versammlung beschlossene Empfehlung an die unterstehenden kirchlichen Gemeinden,...","fid":"d632e124"},{"form":"Käsmarker","weight":"1","pos":459,"context":"...Maday, Pfarrer in Bela, daß er der <mark>Käsmarker<\/mark> Versammlung als Vertreter des Seniorats der 13 Zipser Städte...","fid":"d632e124"},{"form":"Käsmarker","weight":"1","pos":563,"context":"...erforderliche böse Absicht, ganz abgesehen davon, daß der <mark>Käsmarker<\/mark> Convent laut XXX. Absatzes seines Sitzungsprotokolles die Kirchenvisitation...","fid":"d632e124"},{"form":"Käsmarker","weight":"1","pos":664,"context":"...Absicht derjenigen, welche nächst ihm an den Beschlüssen des <mark>Käsmarker<\/mark> Convents und an deren Effektuirung sich besonders betheiligten,...","fid":"d632e124"},{"form":"Käsmarker","weight":"1","pos":1124,"context":"...eine andere Eintheilung der Superintendenzialdistrikte verfügt; der vom <mark>Käsmarker<\/mark> Convente gefaßte Beschluß, den Senioraten und Kirchengemeinden die...","fid":"d632e365"},{"form":"Käsmarker","weight":"1","pos":1200,"context":"...Ungehorsam denselben auch wirklich zugekommen, nachdem in dem <mark>Käsmarker<\/mark> Convente sämmtliche Seniorate und viele Gemeinden vertreten waren, dem...","fid":"d632e365"},{"form":"Käsmarker","weight":"1","pos":1211,"context":"...andere nicht deputirte Glaubensgenossen beiwohnten und überdies noch das <mark>Käsmarker<\/mark> Konventsprotokoll in vielen Druckexemplaren anderweitig verbreitet worden ist, es...","fid":"d632e365"},{"form":"Käsmarker","weight":"1","pos":1539,"context":"...Schluß zu, als jenen, daß er schon vor dem <mark>Käsmarker<\/mark> Konvente beabsichtiget habe, seine Glaubensgenossen zum Ungehorsam gegen die...","fid":"d632e365"},{"form":"Käsmarker","weight":"1","pos":1783,"context":"...Anwendung des Strafgesetzes keinen Einfluß, indem der im <mark>Käsmarker<\/mark> Konvente gefaßte Beschluß, den evangelischen Gemeinden anzuempfehlen,...","fid":"d632e365"},{"form":"Käsmarker","weight":"1","pos":1858,"context":"...dem k.k. Strafgerichte die Beurtheilung darüber, ob der beim <mark>Käsmarker<\/mark> Convente zugegen gewesene landesfürstliche Commissair, den fraglichen Beschluß...","fid":"d632e365"},{"form":"Käsmarker","weight":"1","pos":2496,"context":"...20. September 1859 wohlbekannt, daß die Beschlüsse des <mark>Käsmarker<\/mark> Konventes für die Protestanten in Preßburg und deren Vorgehen...","fid":"d632e365"},{"form":"Käsmarker","weight":"1","pos":2653,"context":"...seiner Glaubensgenossen zu beschwichtigen und insbesondere bei Aufnahme der <mark>Käsmarker<\/mark> Konventsbeschlüsse eine mildere Faßung zu erzielen. Wird schließlich...","fid":"d632e365"}]},{"docId":"memorandum-mikulas-kirchenverwaltung-ungarn-1860-a3-xxi-d626","docUri":"memorandum-mikulas-kirchenverwaltung-ungarn-1860-a3-xxi-d626.html","score":1,"contexts":[{"form":"Käsmarker","weight":"1","pos":1366,"context":"...stehen werden. Dies in einer Superintendenz, welche im <mark>Käsmarker<\/mark> Konvente so einhellig und einstimmig gegen das Patent protestiert...","fid":"d435e85"}]}]}