{"stem":"landescommiss","instances":[{"docId":"gesuch-niederoesterreichischer-grundherren-an-ministerrat-1850-05-14-a3-xxi-d52","docUri":"gesuch-niederoesterreichischer-grundherren-an-ministerrat-1850-05-14-a3-xxi-d52.html","score":9,"contexts":[{"form":"Landescommission","weight":"1","pos":395,"context":"...wie ihnen die Kapitalseinzahlungen der Verpflichteten nach Auflösung der <mark>Landescommission<\/mark> zugewiesen werden, 5. Um die Aufrechterhaltung der Bürgschaft des...","fid":"d214e86"},{"form":"Landescommission","weight":"1","pos":418,"context":"...sie gegeben wurden, 7. Um Abänderung der Zusammensetzung der <mark>Landescommission<\/mark> und definitive Giltigkeit der nicht recurrirten Beschlüsse und Entscheidungen...","fid":"d214e86"},{"form":"Landescommission","weight":"1","pos":2573,"context":"...133 bestimmt zwar, daß die einfließenden Kapitalsbeträge von der <mark>Landescommission<\/mark> an die Realgerichtsbehörde des Berechtigten erfolgt werden. Allein diese...","fid":"d214e268"},{"form":"Landescommission","weight":"1","pos":2586,"context":".... Mit der geschlossenen Liquidirung einer Gemeinde schließt die <mark>Landescommission<\/mark> ihre Functionen mit dieser und nach Vollendung des ganzen...","fid":"d214e268"},{"form":"Landescommission","weight":"1","pos":2907,"context":"...Dem § 129 zu Folge hat der Vorsitzende der <mark>Landescommission<\/mark> über die von der Bezirkscommission eingesendeten Entlastungsoperate die buchhalterische...","fid":"d214e281"},{"form":"Landescommission","weight":"1","pos":3019,"context":"...könnte es nur einen Grund geben, welcher die <mark>Landescommission<\/mark> bestimmen könnte die Reform des Beschlußes zu veranlassen....","fid":"d214e281"},{"form":"Landescommission","weight":"1","pos":3059,"context":"..., dem Berechtigten nicht geforderte Opfer auflegen würde. Der <mark>Landescommission<\/mark> ist auch die Entscheidung über die Nachweisungen der Laudemial...","fid":"d214e281"},{"form":"Landescommission","weight":"1","pos":3129,"context":"...der Staatsverwaltung angefochtenen Bezügen unterliegen. Die Zusammensetzung der <mark>Landescommission<\/mark> und die besprochenen Theile der Geschäftsführung sind daher den...","fid":"d214e281"},{"form":"Landescommission","weight":"1","pos":3159,"context":"...der Bezirkscommission festgestellter Bezüge durch die unberufene Wiederaufnahme der <mark>Landescommission<\/mark> zu gewärtigen hat. Das Gesetz vom 7. Sept....","fid":"d214e281"}]}]}