{"stem":"landeskirchen","instances":[{"docId":"aeusserung-zum-kirchenverfassungsentwurf-von-schmidt-1850-06-05-a3-xxi-d55","docUri":"aeusserung-zum-kirchenverfassungsentwurf-von-schmidt-1850-06-05-a3-xxi-d55.html","score":12,"contexts":[{"form":"Landeskirchen","weight":"1","pos":44,"context":"...glaubt, dass dieser Gesetzesentwurf auf die beiden protestantischen <mark>Landeskirchen<\/mark> Siebenbürgens aufgrund der ihnen durch die Grundgesetze Siebenbürgens und...","fid":"d11e52"},{"form":"Landeskirchen","weight":"1","pos":54,"context":"...Freiheiten nicht anwendbar sei und gegen die Grundprinzipien der <mark>Landeskirchen<\/mark> verstoße. Es sollte den Kirchen freigestellt sein, inwieweit...","fid":"d11e52"},{"form":"Landeskirchen","weight":"1","pos":106,"context":"...Kirchenrat betrifft – jedoch wünschenswert, wenn die beiden <mark>Landeskirchen<\/mark> Siebenbürgens ein Mitspracherecht besäßen.","fid":"d11e52"},{"form":"Landeskirchen","weight":"1","pos":125,"context":"Die beiden protestantischen <mark>Landeskirchen<\/mark> von Siebenbürgen, sowohl jene der Augsburg'schen als jene...","fid":"d11e104"},{"form":"Landeskirchen","weight":"1","pos":194,"context":"...so folgt hieraus, daß sich die beiden evangelischen <mark>Landeskirchen<\/mark> Siebenbürgens der hohen Regierung gegenüber vollkommen auf dem frühern...","fid":"d11e104"},{"form":"Landeskirchen","weight":"1","pos":223,"context":"...Seite stehenden Consistorialgerichte enthaltenen Bestimmungen auf die beiden protestantischen <mark>Landeskirchen<\/mark> in Siebenbürgen in den Hauptpunkten nicht anwendbar. Dieses...","fid":"d11e104"},{"form":"Landeskirchen","weight":"1","pos":489,"context":"...geistliche Gerichtsbarkeit, welche sich in den beiden protestantischen <mark>Landeskirchen<\/mark> Siebenbürgens auch auf die Ehescheidungen erstreckt, wird insonderheit...","fid":"d11e104"},{"form":"Landeskirchen","weight":"1","pos":601,"context":"...können bei den Eingangs dargestellten Verhältnissen der beiden protestantischen <mark>Landeskirchen<\/mark> Siebenbürgens diese Kirchen nicht durch ein von der Regierung...","fid":"d11e104"},{"form":"Landeskirchen","weight":"1","pos":678,"context":"...Konfessionen und Nationalitäten, nicht aber auch die einzelnen <mark>Landeskirchen<\/mark> repräsentirt erscheinen, welche Repräsentation doch für die Geschäfte...","fid":"d11e104"},{"form":"Landeskirchen","weight":"1","pos":700,"context":"...mehr enthält, als bisher bezüglich der beiden protestantischen <mark>Landeskirchen<\/mark> durch die ehemalige siebenbürgische Hofkanzlei im Namen des Landesfürsten...","fid":"d11e104"},{"form":"Landeskirchen","weight":"1","pos":730,"context":"...ohne gegen die Grundprinzipien und Grundeinrichtungen der dortigen protestantischen <mark>Landeskirchen<\/mark> zu verstoßen. Dieselben dürften demnach bei ihrer gegenwärtigen...","fid":"d11e104"},{"form":"Landeskirchen","weight":"1","pos":766,"context":"...wenn die hohe Regierung den Oberconsistorien der beiden evangelischen <mark>Landeskirchen<\/mark> Siebenbürgens, als den diese Kirchen in höchster Instanz...","fid":"d11e104"}]},{"docId":"abschrift-artikel-allgemeine-kirchenzeitung_1850_a3-xxi-d91","docUri":"abschrift-artikel-allgemeine-kirchenzeitung_1850_a3-xxi-d91.html","score":1,"contexts":[{"form":"Landeskirchen","weight":"1","pos":1822,"context":"...Organismus, kirchlichen Gemeinden, kirchlichen Kreis- und <mark>Landeskirchen<\/mark>, die Ausübung der Kirchengewalt an ständige Verwaltungsbehörden und...","fid":"d7e593"}]}]}