{"stem":"lehrsprach","instances":[{"docId":"bruehl-an-thun-1860-09-26-a3-xxi-d615","docUri":"bruehl-an-thun-1860-09-26-a3-xxi-d615.html","score":13,"contexts":[{"form":"Lehrsprache","weight":"1","pos":85,"context":"...des Erlasses, mit dem die Einführung der ungarischen <mark>Lehrsprache<\/mark> an der Universität Pest gewährt wird. Das zweite Schriftstück...","fid":"d83e55"},{"form":"Lehrsprache","weight":"1","pos":117,"context":"...eines Erlasses, mit dem die Einführung der ungarischen <mark>Lehrsprache<\/mark> an der Universität Pest gewährt wird. Gründe für die...","fid":"d83e63"},{"form":"Lehrsprache","weight":"1","pos":124,"context":"...Pest gewährt wird. Gründe für die Beantragung der ungarischen <mark>Lehrsprache<\/mark> an der Universität Pest und Konsequenzen, die sich...","fid":"d83e63"},{"form":"Lehrsprache","weight":"1","pos":552,"context":"...Universitätssenat zu Pest zu erlassenden Verfügung bezüglich der ungarischen <mark>Lehrsprache<\/mark> ","fid":"d83e264"},{"form":"Lehrsprache","weight":"1","pos":580,"context":"...dürfte zur Besänftigung vieler eben herrschenden Aufregung bezüglich der <mark>Lehrsprache<\/mark> wesentlich beitragen. 2. Die Antwort möge beginnen mit...","fid":"d83e270"},{"form":"Lehrsprache","weight":"1","pos":924,"context":"...Gegenstände allein entsprechende lateinische Sprache in aller Unverkürztheit als <mark>Lehrsprache<\/mark> auch weiterhin zu gelten. h. Sämmtliche der deutschen...","fid":"d83e270"},{"form":"Lehrsprache","weight":"1","pos":1090,"context":"...durch ihre litterärischen Leistungen noch durch ihren Wortschatz zur <mark>Lehrsprache<\/mark> einer Universität berechtigt, kann, so wahr er theilweise...","fid":"d83e422"},{"form":"Lehrsprache","weight":"1","pos":1234,"context":"...erfüllt werden können. 5. Alle Einwände gegen die ungarische <mark>Lehrsprache<\/mark>, welche sich um das Schicksal der Wissenschaft und...","fid":"d83e422"},{"form":"Lehrsprache","weight":"1","pos":1260,"context":"..., daß ein Festhalten der deutschen Sprache als alleinige <mark>Lehrsprache<\/mark> der Pester Universität schon vor der Hand einen passiven...","fid":"d83e422"},{"form":"Lehrsprache","weight":"1","pos":1410,"context":"...bezeichnet werden, wenn sie einerseits die ungarische Sprache als <mark>Lehrsprache<\/mark> für alle Lehrfächer aller Fakultäten (excepta theologica)...","fid":"d83e422"},{"form":"Lehrsprache","weight":"1","pos":1487,"context":"...gerade die allermeiste Berechtigung zum Vertreten sein in ungarischer <mark>Lehrsprache<\/mark> zu enthalten scheint. 13. Die durch die Einführung...","fid":"d83e422"},{"form":"Lehrsprache","weight":"1","pos":1611,"context":"...16. In innigem Zusammenhange mit den Konzessionen bezüglich der <mark>Lehrsprache<\/mark> an der Universität sind einschlägige Anordnungen an Gymnasien und...","fid":"d83e422"},{"form":"Lehrsprache","weight":"1","pos":1628,"context":"...der Gemeindegebahrung so weit untergeordnet werden dürfen, daß diese <mark>Lehrsprache<\/mark> und Lehrordnung eigenmächtig abzuändern befugt sei. Bei der dermalen...","fid":"d83e422"}]},{"docId":"thun-an-goluchowski-1859-07-29-a3-xxi-d514","docUri":"thun-an-goluchowski-1859-07-29-a3-xxi-d514.html","score":1,"contexts":[{"form":"Lehrsprache","weight":"1","pos":2113,"context":"...niederen Stufe. Seitdem wurden zahlreiche Volksschulen mit ruthenischer <mark>Lehrsprache<\/mark> errichtet und die rege Theilnahme, welche namentlich der...","fid":"d705e866"}]}]}