{"stem":"les","instances":[{"docId":"memoire-ueber-verhaeltnisse-in-polnischen-bezirken-von-haxthausen-1856-a3-xxi-d400","docUri":"memoire-ueber-verhaeltnisse-in-polnischen-bezirken-von-haxthausen-1856-a3-xxi-d400.html","score":163,"contexts":[{"form":"les","weight":"1","pos":171,"context":"...l'étendue de son territoire ancien ou nouveau mais uniquement <mark>les<\/mark> districts polonais proprement dits, habité par la nationalité...","fid":"d431e96"},{"form":"les","weight":"1","pos":190,"context":"...Nous excluons donc ici préalablement, de notre considération <mark>les<\/mark> districts où réside une population russe ou lithuanienne et...","fid":"d431e96"},{"form":"les","weight":"1","pos":218,"context":"...trois classes: la Noblesse, le Clergé et <mark>les<\/mark> paysans ou le Peuple. Il n'y a guère...","fid":"d431e96"},{"form":"les","weight":"1","pos":256,"context":"...assez grand d'allemands. Il n'y a guère que <mark>les<\/mark> ouvriers et les servantes qui soient Polonais, mais...","fid":"d431e96"},{"form":"les","weight":"1","pos":258,"context":".... Il n'y a guère que les ouvriers et <mark>les<\/mark> servantes qui soient Polonais, mais ils n'entrent nullement...","fid":"d431e96"},{"form":"les","weight":"1","pos":272,"context":"...la catégorie des Bourgeois, et il faut décidement <mark>les<\/mark> ranger dans la classe du peuple. 84 ans...","fid":"d431e96"},{"form":"les","weight":"1","pos":308,"context":"...d'exister, et il est naturel, que même <mark>les<\/mark> hommes de 60 an et au de là n'aient...","fid":"d431e96"},{"form":"les","weight":"1","pos":389,"context":"...quelque appui du dehors elle se révolta ouvertement contre <mark>les<\/mark> gouvernements existants. Et on ne peut se dissimuler...","fid":"d431e96"},{"form":"les","weight":"1","pos":408,"context":"...pris au contraire un plus grand ascendant. Dans <mark>les<\/mark> districts, qui furent détachés du royaume de Pologne...","fid":"d431e96"},{"form":"les","weight":"1","pos":442,"context":"...Prusse. Et lorsqu'en 1793 et 1795 on occupa <mark>les<\/mark> districts, auxquels on a donné le nom de...","fid":"d431e96"},{"form":"les","weight":"1","pos":487,"context":".... Ce n'est que depuis 1815 que dans tous <mark>les<\/mark> districts de la vieille Pologne l'opposition et la haine...","fid":"d431e96"},{"form":"les","weight":"1","pos":495,"context":"...la vieille Pologne l'opposition et la haine profonde contre <mark>les<\/mark> gouvernements étrangers, comme ils les nomment, n'ont...","fid":"d431e96"},{"form":"les","weight":"1","pos":500,"context":"...haine profonde contre les gouvernements étrangers, comme ils <mark>les<\/mark> nomment, n'ont fait de jour en jour que...","fid":"d431e96"},{"form":"Les","weight":"1","pos":509,"context":"...jour que de s'accroitre, et de s'envenimer. <mark>Les<\/mark> gouvernements ont fait beaucoup pour obvier à cette antipathie...","fid":"d431e96"},{"form":"les","weight":"1","pos":545,"context":"...et plus tard une constitution provinciale; on facilita <mark>les<\/mark> communications, on releva le commerce et l'industrie,...","fid":"d431e96"},{"form":"les","weight":"1","pos":561,"context":".... Mais tous ces bienfaits extérieurs non plus que <mark>les<\/mark> mesures d'énergique rigueur mises en œuvre plus tard,...","fid":"d431e96"},{"form":"Les","weight":"1","pos":572,"context":"...œuvre plus tard, n'aboutirent à aucun résultat. <mark>Les<\/mark> bienfaits furent reçus sans reconnaissance et les rigueurs ne...","fid":"d431e96"},{"form":"les","weight":"1","pos":578,"context":"...résultat. Les bienfaits furent reçus sans reconnaissance et <mark>les<\/mark> rigueurs ne firent qu'aigrir l'exaspération. J'exprime ici une...","fid":"d431e96"},{"form":"les","weight":"1","pos":593,"context":"...commandée par la force des choses en disant que <mark>les<\/mark> gouvernements dans les mesures prises par eux jusqu'ici ne...","fid":"d431e96"},{"form":"les","weight":"1","pos":596,"context":"...force des choses en disant que les gouvernements dans <mark>les<\/mark> mesures prises par eux jusqu'ici ne sont pas allées...","fid":"d431e96"},{"form":"les","weight":"1","pos":619,"context":"...trois états: la Noblesse, le Clergé et <mark>les<\/mark> Paysans. Les paysans polonais sont en général des...","fid":"d431e96"},{"form":"Les","weight":"1","pos":621,"context":"...la Noblesse, le Clergé et les Paysans. <mark>Les<\/mark> paysans polonais sont en général des gens de bonne...","fid":"d431e96"},{"form":"les","weight":"1","pos":660,"context":"...prêtres, à son seigneur. Sans susceptibilité pour <mark>les<\/mark> idées politiques et sociales, il est d'autant plus...","fid":"d431e96"},{"form":"les","weight":"1","pos":690,"context":"...mais sur toute la partie de Pologne qui longe <mark>les<\/mark> districts allemands les noms de Polonais et de catholique...","fid":"d431e96"},{"form":"les","weight":"1","pos":693,"context":"...la partie de Pologne qui longe les districts allemands <mark>les<\/mark> noms de Polonais et de catholique d'Allemand et de...","fid":"d431e96"},{"form":"les","weight":"1","pos":721,"context":"...vu qu'une partie des habitants de la campagne (<mark>les<\/mark> Seliachta) se range dans cette classe. Elle...","fid":"d431e96"},{"form":"les","weight":"1","pos":733,"context":".... Elle était jadis si nombreuse qu'entre elle et <mark>les<\/mark>, paysans qu'elle gouvernait, il existait un rapport...","fid":"d431e96"},{"form":"les","weight":"1","pos":765,"context":"...prêt au combat, ennemi du travail, aimant <mark>les<\/mark> aventures. Il conserve encore dans son sang le...","fid":"d431e96"},{"form":"les","weight":"1","pos":898,"context":"...de l'état, et en a partagé maintes fois <mark>les<\/mark> foies et les épreuves. Il en est tout...","fid":"d431e96"},{"form":"les","weight":"1","pos":900,"context":"...et en a partagé maintes fois les foies et <mark>les<\/mark> épreuves. Il en est tout autrement de la...","fid":"d431e96"},{"form":"les","weight":"1","pos":915,"context":"...80 ans la profonde antipathie, qu'elle a pour <mark>les<\/mark> gouvernements dominants va croissant d'une année à l'autre....","fid":"d431e96"},{"form":"les","weight":"1","pos":927,"context":"...l'autre. Non seulement elle fuit le service, <mark>les<\/mark> emplois civils presque complètement, le service militaire chaque...","fid":"d431e96"},{"form":"les","weight":"1","pos":987,"context":"...saine réflexion sur le but à atteindre, sur <mark>les<\/mark> moyens et les chances de réussir, doit céder...","fid":"d431e96"},{"form":"les","weight":"1","pos":989,"context":"...le but à atteindre, sur les moyens et <mark>les<\/mark> chances de réussir, doit céder à une aveugle...","fid":"d431e96"},{"form":"les","weight":"1","pos":1005,"context":"...de la plus noble cause on se jette dans <mark>les<\/mark> entreprises les plus téméraires, les plus désespérées....","fid":"d431e96"},{"form":"les","weight":"1","pos":1007,"context":"...plus noble cause on se jette dans les entreprises <mark>les<\/mark> plus téméraires, les plus désespérées. Il en...","fid":"d431e96"},{"form":"les","weight":"1","pos":1010,"context":"...se jette dans les entreprises les plus téméraires, <mark>les<\/mark> plus désespérées. Il en est bon nombre,...","fid":"d431e96"},{"form":"les","weight":"1","pos":1074,"context":"...guère moins d'avis que d'individus. En général on <mark>les<\/mark> voit déjà maintenant divisés en deux camps hostiles,...","fid":"d431e96"},{"form":"les","weight":"1","pos":1150,"context":"...d'autant plus aux intérêts religieux. Aussi voit on <mark>les<\/mark> paysans prendre part à toutes les tentatives d'insurrection,...","fid":"d431e96"},{"form":"les","weight":"1","pos":1155,"context":"...Aussi voit on les paysans prendre part à toutes <mark>les<\/mark> tentatives d'insurrection, qui ont lieu dans les provinces...","fid":"d431e96"},{"form":"les","weight":"1","pos":1162,"context":"...toutes les tentatives d'insurrection, qui ont lieu dans <mark>les<\/mark> provinces polonaises soumises à la Prusse et à la...","fid":"d431e96"},{"form":"Les","weight":"1","pos":1197,"context":"...de la culture, et de la discipline. <mark>Les<\/mark> Instituts monastiques y sont fort déchus, il n'y...","fid":"d431e96"},{"form":"les","weight":"1","pos":1205,"context":"...y sont fort déchus, il n'y a que <mark>les<\/mark> Capucins et les réformés, que j'ai entendu louer...","fid":"d431e96"},{"form":"les","weight":"1","pos":1207,"context":"...déchus, il n'y a que les Capucins et <mark>les<\/mark> réformés, que j'ai entendu louer. Les premiers...","fid":"d431e96"},{"form":"Les","weight":"1","pos":1213,"context":"...et les réformés, que j'ai entendu louer. <mark>Les<\/mark> premiers, dit-on, exercent une influence salutaire...","fid":"d431e96"},{"form":"les","weight":"1","pos":1223,"context":"...dit-on, exercent une influence salutaire notamment sur <mark>les<\/mark> haute classes de la société auprès desquelles ils jouissent...","fid":"d431e96"},{"form":"Les","weight":"1","pos":1236,"context":"..., à Varsovie surtout, d'un crédit marqué. <mark>Les<\/mark> reformés au contraire agissent plus directement sur la masse...","fid":"d431e96"},{"form":"les","weight":"1","pos":1252,"context":"...est peu discipliné et peu instruit. Et ici <mark>les<\/mark> gouvernements si non dans leurs premiers organes, du...","fid":"d431e96"},{"form":"les","weight":"1","pos":1261,"context":"...non dans leurs premiers organes, du moins dans <mark>les<\/mark> fonctionaires [fonctionnaires] inférieurs, ne sauraient décliner...","fid":"d431e96"},{"form":"Les","weight":"1","pos":1287,"context":"...Pologne, de l'avoir même entravé parfois positivement. <mark>Les<\/mark> gouvernements semblent en cela être partis de la supposition...","fid":"d431e96"},{"form":"les","weight":"1","pos":1353,"context":"...à l'église catholique et on lui a fait expier <mark>les<\/mark> écarts de ses prêtres, au lieu d'user d'un...","fid":"d431e96"},{"form":"les","weight":"1","pos":1385,"context":"...et de ne contrôler avec une inexorable sévérité que <mark>les<\/mark> Ecclésiastiques suspects et dangereux. On pourrait facilement se...","fid":"d431e96"},{"form":"les","weight":"1","pos":1552,"context":"...encore le peuple au forfait de la révolte contre <mark>les<\/mark> pouvoirs établis, c'est la une espèce d'hérésie,...","fid":"d431e96"},{"form":"les","weight":"1","pos":1574,"context":"...dans une Encyclique, qu'il adressa, il exhorta <mark>les<\/mark> évêques de la Pologne à détourner les fidèles de...","fid":"d431e96"},{"form":"les","weight":"1","pos":1578,"context":"...il exhorta les évêques de la Pologne à détourner <mark>les<\/mark> fidèles de toute espèce de rébellion et. cet.Il...","fid":"d431e96"},{"form":"les","weight":"1","pos":1592,"context":"...des défauts dans l'Education du peuple polonaise qui empêchent <mark>les<\/mark> doctrines incontestables de l'église catholique d'y pousser assez avant...","fid":"d431e96"},{"form":"les","weight":"1","pos":1683,"context":"...chez elle depuis deux siècles une grande sympathie pour <mark>les<\/mark> français [Français] et pour tout ce qu'en...","fid":"d431e96"},{"form":"les","weight":"1","pos":1704,"context":"...il s'est produit en outré une antipathie ouverte contre <mark>les<\/mark> allemands, au moins contre les ressortissants du nord...","fid":"d431e96"},{"form":"les","weight":"1","pos":1708,"context":"...antipathie ouverte contre les allemands, au moins contre <mark>les<\/mark> ressortissants du nord. Il est dès lors naturel...","fid":"d431e96"},{"form":"les","weight":"1","pos":1725,"context":"...à l'autre s'efforce d'approprier à ses enfants l'éducation, <mark>les<\/mark> mœurs, la manière de voir, de penser...","fid":"d431e96"},{"form":"les","weight":"1","pos":1767,"context":"...avec eux, le libertinage de la pensée et <mark>les<\/mark> mœurs frivoles s'accréditèrent généralement parmi ceux, qui prétendaient...","fid":"d431e96"},{"form":"les","weight":"1","pos":1787,"context":"..., qu'il ne faut pas s'étonner, si dans <mark>les<\/mark> mouvements politiques des dernières années du siècle précédent,...","fid":"d431e96"},{"form":"les","weight":"1","pos":1797,"context":"...dernières années du siècle précédent, l'on voit toutes <mark>les<\/mark> idées de la révolution française s'allier aux nobles élans...","fid":"d431e96"},{"form":"les","weight":"1","pos":1814,"context":"...de nos jours encore ce même esprit caractérise tout <mark>les<\/mark> menées de l'insurrection polonaise. Or cette infiltration de...","fid":"d431e96"},{"form":"Les","weight":"1","pos":1834,"context":"...demeurée sans conséquence pour le clergé de Pologne. <mark>Les<\/mark> sciences et les arts, la philosophie et la...","fid":"d431e96"},{"form":"les","weight":"1","pos":1836,"context":"...pour le clergé de Pologne. Les sciences et <mark>les<\/mark> arts, la philosophie et la poésie même ont...","fid":"d431e96"},{"form":"Les","weight":"1","pos":1897,"context":"...d. dans l'éducation nationale à tous ses degrés. <mark>Les<\/mark> gouvernements l'ont bien senti et ils mirent en œuvre...","fid":"d431e96"},{"form":"les","weight":"1","pos":1906,"context":"...l'ont bien senti et ils mirent en œuvre tous <mark>les<\/mark> moyens en leur disposition, mais juisqu'ici [jusqu'ici...","fid":"d431e96"},{"form":"les","weight":"1","pos":1928,"context":"...un contrôle sévère, mais en Pologne on préfère <mark>les<\/mark> livres français aux ouvrages polonais, et il a...","fid":"d431e96"},{"form":"les","weight":"1","pos":1945,"context":"...le poison le plus dangereux. On a réglementé <mark>les<\/mark> écoles de toute manière, on les surveille sévèrement...","fid":"d431e96"},{"form":"les","weight":"1","pos":1949,"context":"...a réglementé les écoles de toute manière, on <mark>les<\/mark> surveille sévèrement. Mais les instituteurs ecclésiastiques ou séculiers...","fid":"d431e96"},{"form":"les","weight":"1","pos":1953,"context":"...toute manière, on les surveille sévèrement. Mais <mark>les<\/mark> instituteurs ecclésiastiques ou séculiers sont naturellement polonais, et...","fid":"d431e96"},{"form":"les","weight":"1","pos":1972,"context":"...indiquées plus haut. Ils se gardent bien de <mark>les<\/mark> prêcher en public ou dans les classes, mais...","fid":"d431e96"},{"form":"les","weight":"1","pos":1976,"context":"...gardent bien de les prêcher en public ou dans <mark>les<\/mark> classes, mais ils passent sous silence tout cet...","fid":"d431e96"},{"form":"les","weight":"1","pos":2011,"context":"...transmet par mille canaux l'erreur révolutionnaire, qui fascine <mark>les<\/mark> sens et entraine le sentiment. On est,...","fid":"d431e96"},{"form":"les","weight":"1","pos":2044,"context":"...gagner, qu'empirer. N'entrerait-il pas maintenant dans <mark>les<\/mark> vues d'une politique sage et éclairée de chercher à...","fid":"d431e96"},{"form":"les","weight":"1","pos":2081,"context":"...près la masse du peuple polonaise n'est pas dans <mark>les<\/mark> idées politiques, ni dans le sentiment national;...","fid":"d431e96"},{"form":"les","weight":"1","pos":2096,"context":"...ces idées et ce sentiment trouvent de l'écho dans <mark>les<\/mark> masses et soient généralement répandus, ils n'ont pas...","fid":"d431e96"},{"form":"les","weight":"1","pos":2109,"context":"...ils n'ont pas cependant l'empire, qu'il faut pour <mark>les<\/mark> fanatiser, mais il est surtout dans les convictions...","fid":"d431e96"},{"form":"les","weight":"1","pos":2115,"context":"...pour les fanatiser, mais il est surtout dans <mark>les<\/mark> convictions religieuses. Là est le grand mobile,...","fid":"d431e96"},{"form":"les","weight":"1","pos":2123,"context":".... Là est le grand mobile, qui ébranle <mark>les<\/mark> masses; les coriphées [coryphées] de la...","fid":"d431e96"},{"form":"les","weight":"1","pos":2125,"context":"...le grand mobile, qui ébranle les masses; <mark>les<\/mark> coriphées [coryphées] de la révolution sont parvenus...","fid":"d431e96"},{"form":"les","weight":"1","pos":2139,"context":"...peuple et surtout au clergé polonais, que tous <mark>les<\/mark> efforts avoués ou déguisés des gouvernements existants n'avaient d'autre...","fid":"d431e96"},{"form":"les","weight":"1","pos":2163,"context":"...pour mieux dire, ce dangereux instrument de révolte <mark>les<\/mark> gouvernements ne sauraient l'anéantir, qu'en protégeant et en...","fid":"d431e96"},{"form":"les","weight":"1","pos":2184,"context":"...le fondement spirituel de la doctrine qui seule maintient <mark>les<\/mark> états, je veux dire, de l'obéissance et...","fid":"d431e96"},{"form":"les","weight":"1","pos":2202,"context":"...en tant qu'elles sont établies par dieu. Que <mark>les<\/mark> gouvernements prouvent par des faits au monde et aux...","fid":"d431e96"},{"form":"les","weight":"1","pos":2237,"context":"...le principe une fois reconnu doit se révéler par <mark>les<\/mark> faits. Il ne suffit pas de s'entendre en...","fid":"d431e96"},{"form":"les","weight":"1","pos":2251,"context":"...accorder à Rome et à l'église catholique en Pologne <mark>les<\/mark> moyens et la liberté d'en user et d'écarter les...","fid":"d431e96"},{"form":"les","weight":"1","pos":2257,"context":"...les moyens et la liberté d'en user et d'écarter <mark>les<\/mark> obstacles, afin qu'elle puisse se relever elle-...","fid":"d431e96"},{"form":"Les","weight":"1","pos":2307,"context":"...la réforme complète de tout le clergé catholique. <mark>Les<\/mark> gouvernements ne peuvent en cela prendre l'initiative, mais...","fid":"d431e96"},{"form":"les","weight":"1","pos":2318,"context":"...prendre l'initiative, mais ils peuvent engager Rome et <mark>les<\/mark> Evêques à le faire et appuyer leurs résolutions....","fid":"d431e96"},{"form":"les","weight":"1","pos":2341,"context":"...des évêques. Il faut rétablir la discipline et <mark>les<\/mark> mœurs, supprimer les monastères entièrement déchus et les...","fid":"d431e96"},{"form":"les","weight":"1","pos":2344,"context":"...faut rétablir la discipline et les mœurs, supprimer <mark>les<\/mark> monastères entièrement déchus et les assigner à des congrégations...","fid":"d431e96"},{"form":"les","weight":"1","pos":2348,"context":"...les mœurs, supprimer les monastères entièrement déchus et <mark>les<\/mark> assigner à des congrégations actives et mieux dirigées....","fid":"d431e96"},{"form":"les","weight":"1","pos":2370,"context":"...tour doit instruire et guider le peuple. Aujourd'hui <mark>les<\/mark> jeunes gens, qui se destinent à l'état ecclésiastique...","fid":"d431e96"},{"form":"les","weight":"1","pos":2394,"context":"...[parents] où chez d'autres particuliers, fréquentent <mark>les<\/mark> écoles et les gymnases, et ce n'est qu'après...","fid":"d431e96"},{"form":"les","weight":"1","pos":2396,"context":"...où chez d'autres particuliers, fréquentent les écoles et <mark>les<\/mark> gymnases, et ce n'est qu'après avoir terminé leurs...","fid":"d431e96"},{"form":"les","weight":"1","pos":2425,"context":"...restés sans protection contre la fausse philosophie, contre <mark>les<\/mark> idées et intérêts révolutionnaires et ils ont bientôt perdu...","fid":"d431e96"},{"form":"les","weight":"1","pos":2436,"context":"...ont bientôt perdu toute habitude de discipline. Or <mark>les<\/mark> vingt ans passes on ne la reprend et ne...","fid":"d431e96"},{"form":"Les","weight":"1","pos":2462,"context":"...que l'église catholique ne perdit jamais de vue. <mark>Les<\/mark> décrets du Concile du Trente recommandent et ordonnent pour...","fid":"d431e96"},{"form":"les","weight":"1","pos":2476,"context":"...l'érection de ce qu'on appelle petits séminaires, où <mark>les<\/mark> jeunes gens sont reçu même avant leur deuxième année...","fid":"d431e96"},{"form":"Les","weight":"1","pos":2505,"context":"..., ces établissements ont parfaitement répondu à l'attente. <mark>Les<\/mark> jeunes prêtres qui en sortent, se recommandent éminemment...","fid":"d431e96"},{"form":"les","weight":"1","pos":2515,"context":"..., se recommandent éminemment mieux pour la discipline et <mark>les<\/mark> mœurs, que ceux qui sont entrés au séminaire...","fid":"d431e96"},{"form":"les","weight":"1","pos":2538,"context":"...faudrait donc ériger de ces petits séminaires dans tous <mark>les<\/mark> diocèses de la Pologne et en assez grand nombre...","fid":"d431e96"},{"form":"les","weight":"1","pos":2547,"context":"...et en assez grand nombre, pour que tous <mark>les<\/mark> prêtres futurs pussent y recevoir leur éducation. Quant...","fid":"d431e96"},{"form":"les","weight":"1","pos":2559,"context":"...éducation. Quant aux fonds requis à ce sujet <mark>les<\/mark> gouvernements devraient mettre à la disposition des Evêques les...","fid":"d431e96"},{"form":"les","weight":"1","pos":2565,"context":"...les gouvernements devraient mettre à la disposition des Evêques <mark>les<\/mark> biens des monastères supprimés ou sécularises. La Bulle...","fid":"d431e96"},{"form":"les","weight":"1","pos":2606,"context":"...surveillance, que l'église serait appelée à exercer sur <mark>les<\/mark> écoles, les gymnases, les progymnases, ce...","fid":"d431e96"},{"form":"les","weight":"1","pos":2608,"context":"...l'église serait appelée à exercer sur les écoles, <mark>les<\/mark> gymnases, les progymnases, ce serait l'objet d'une...","fid":"d431e96"},{"form":"les","weight":"1","pos":2610,"context":"...à exercer sur les écoles, les gymnases, <mark>les<\/mark> progymnases, ce serait l'objet d'une attente ultérieure....","fid":"d431e96"},{"form":"les","weight":"1","pos":2622,"context":"...ultérieure. Il s'agit maintenant de savoir comment créer <mark>les<\/mark> capacités enseignantes? Où prendre les maitres et ses...","fid":"d431e96"},{"form":"les","weight":"1","pos":2626,"context":"...savoir comment créer les capacités enseignantes? Où prendre <mark>les<\/mark> maitres et ses instituteurs, aux quels on puisse...","fid":"d431e96"},{"form":"les","weight":"1","pos":2644,"context":"...? Il est clair qu'en Pologne on ne saurait <mark>les<\/mark> trouver en nombre requis. Les gouvernements ne peuvent...","fid":"d431e96"},{"form":"Les","weight":"1","pos":2648,"context":"...on ne saurait les trouver en nombre requis. <mark>Les<\/mark> gouvernements ne peuvent s'y reposer que sur un fort...","fid":"d431e96"},{"form":"les","weight":"1","pos":2678,"context":"...gouvernement et montrent un zèle empressé à s'en mériter <mark>les<\/mark> faveurs. J'ai une entière conviction, qu'il n...","fid":"d431e96"},{"form":"Les","weight":"1","pos":2697,"context":"<mark>Les<\/mark> Jésuites sont en Allemagne depuis 1850; partout ils...","fid":"d431e381"},{"form":"les","weight":"1","pos":2709,"context":"...partout ils ont combattu de front et de toutes <mark>les<\/mark> forces la révolution et ses idées, et partout...","fid":"d431e381"},{"form":"les","weight":"1","pos":2738,"context":"...catholique. Accueillis et surveillés partout avec méfiance par <mark>les<\/mark> gouvernements protestants ils n'ont jamais fourni jusqu'ici le moindre...","fid":"d431e381"},{"form":"les","weight":"1","pos":2801,"context":"...l'époque, à la lutte contre la révolution et <mark>les<\/mark> idées révolutionnaires, que l'ordre des Jésuites. Cet...","fid":"d431e381"},{"form":"les","weight":"1","pos":2919,"context":"...dans cette position, d'avoir reconnu de bonne heure <mark>les<\/mark> germes naissants du faux libéralisme et de la révolution...","fid":"d431e381"},{"form":"les","weight":"1","pos":3009,"context":"...le trouble – le fait est, que dans <mark>les<\/mark> pays catholiques les Jésuites avaient élevé ou formé les...","fid":"d431e381"},{"form":"les","weight":"1","pos":3012,"context":"...le fait est, que dans les pays catholiques <mark>les<\/mark> Jésuites avaient élevé ou formé les princes et la...","fid":"d431e381"},{"form":"les","weight":"1","pos":3017,"context":"...les pays catholiques les Jésuites avaient élevé ou formé <mark>les<\/mark> princes et la généralité des prélats et des magistrats...","fid":"d431e381"},{"form":"Les","weight":"1","pos":3078,"context":".... Ont-ils mésusé de leur influence? <mark>Les<\/mark> recherches historiques à ce sujet sont loin d'être closes...","fid":"d431e381"},{"form":"les","weight":"1","pos":3094,"context":"...un jugement, toujours est-il possible, que <mark>les<\/mark> chefs et les membres d'alors de l'ordre aient eu...","fid":"d431e381"},{"form":"les","weight":"1","pos":3096,"context":"...toujours est-il possible, que les chefs et <mark>les<\/mark> membres d'alors de l'ordre aient eu des griefs à...","fid":"d431e381"},{"form":"les","weight":"1","pos":3169,"context":"...se développa dans toute la chrétienté et principalement dans <mark>les<\/mark> pays catholiques. C'est l'esprit de négation, le...","fid":"d431e381"},{"form":"les","weight":"1","pos":3197,"context":"...en 1815; mais son esprit vivait encore dans <mark>les<\/mark> masses et s'insinuait toujours plus avant dans la vie...","fid":"d431e381"},{"form":"les","weight":"1","pos":3240,"context":".... St. Ignace de Loyola avait dit: que <mark>les<\/mark> autres frères religieux l'emportent sur le mien en bien...","fid":"d431e381"},{"form":"les","weight":"1","pos":3288,"context":"...athées, d'accréditer au contraire de toutes ses forces <mark>les<\/mark> principes conservateurs et tutélaires, à l'appui de l'une...","fid":"d431e381"},{"form":"les","weight":"1","pos":3328,"context":"...au besoin fournir des documents authentiques. Depuis 1850 <mark>les<\/mark> Jésuites se trouvent à plusieurs centaines dans les différents...","fid":"d431e381"},{"form":"les","weight":"1","pos":3334,"context":"...1850 les Jésuites se trouvent à plusieurs centaines dans <mark>les<\/mark> différents diocèses de la Prusse. La constitution y...","fid":"d431e381"},{"form":"les","weight":"1","pos":3352,"context":"...loi ne s'oppose pas à leur existence. Cependant <mark>les<\/mark> agents du pouvoir les surveillent d'un œil, on...","fid":"d431e381"},{"form":"les","weight":"1","pos":3355,"context":"...à leur existence. Cependant les agents du pouvoir <mark>les<\/mark> surveillent d'un œil, on le conçoit, méfiant...","fid":"d431e381"},{"form":"les","weight":"1","pos":3404,"context":"...dans la Pologne autrichienne, sans que rien ne <mark>les<\/mark> entrave, et il est à prévoir, qu'à...","fid":"d431e381"},{"form":"les","weight":"1","pos":3427,"context":"...surtout de l'admission des Jésuites en Pologne et dans <mark>les<\/mark> provinces Russes habitées par la nationalité polonaise. Fréderic...","fid":"d431e381"},{"form":"les","weight":"1","pos":3567,"context":"...activité et que j'ai entendu porter un jugement sur <mark>les<\/mark> Jésuites, n'ont su, que les louer, et...","fid":"d431e381"},{"form":"les","weight":"1","pos":3571,"context":"...un jugement sur les Jésuites, n'ont su, que <mark>les<\/mark> louer, et n'avaient aucun reproche à leur faire...","fid":"d431e381"},{"form":"les","weight":"1","pos":3588,"context":"...leur éloge joint à l'expression du regret, qu'on <mark>les<\/mark> ait expulsés. Ils furent bannis alors de Russie...","fid":"d431e381"},{"form":"les","weight":"1","pos":3628,"context":"..., qui embrassèrent la religion catholique, et qui <mark>les<\/mark> en avaient consultés; j'ai oui dire, que...","fid":"d431e381"},{"form":"les","weight":"1","pos":3646,"context":"...redevable des preuves. Dans l'Europe occidentale surtout chez <mark>les<\/mark> protestants il existe une grande méfiance contre les Jésuites...","fid":"d431e381"},{"form":"les","weight":"1","pos":3653,"context":"...chez les protestants il existe une grande méfiance contre <mark>les<\/mark> Jésuites. Toute la presse libérale ne se lasse...","fid":"d431e381"},{"form":"les","weight":"1","pos":3663,"context":"...libérale ne se lasse depuis longues années de calomnier <mark>les<\/mark> Jésuites avec une étrange persistance; auprès des protestants...","fid":"d431e381"},{"form":"les","weight":"1","pos":3675,"context":"...persistance; auprès des protestants ils sont décries comme <mark>les<\/mark> ennemis éternels et acharnés du protestantisme; près la...","fid":"d431e381"},{"form":"les","weight":"1","pos":3692,"context":"..., ces fleurs de la médiocrité éclairée, on <mark>les<\/mark> dépeint comme les fauteurs de l'obscurantisme, et les...","fid":"d431e381"},{"form":"les","weight":"1","pos":3695,"context":"...de la médiocrité éclairée, on les dépeint comme <mark>les<\/mark> fauteurs de l'obscurantisme, et les vils ennemis de...","fid":"d431e381"},{"form":"les","weight":"1","pos":3698,"context":"...les dépeint comme les fauteurs de l'obscurantisme, et <mark>les<\/mark> vils ennemis de tout lumière. Mais un fait...","fid":"d431e381"},{"form":"les","weight":"1","pos":3736,"context":"...Madrid etc. son premier exploit fut toujours d'expulser <mark>les<\/mark> Jésuites comme ses plus redoutables antagonistes – ce seul...","fid":"d431e381"},{"form":"les","weight":"1","pos":3760,"context":"...pour ou contre! Si donc la Russie admettait <mark>les<\/mark> Jésuites dans ses districts polonais, sous quelles modifications...","fid":"d431e381"},{"form":"les","weight":"1","pos":3790,"context":"...le général des Jésuites, et se faire donner <mark>les<\/mark> garanties voulues, on pourrait en tracter simplement avec...","fid":"d431e381"},{"form":"les","weight":"1","pos":3797,"context":"...garanties voulues, on pourrait en tracter simplement avec <mark>les<\/mark> Evêques de Pologne. On leur pourrait déclarer:...","fid":"d431e381"},{"form":"les","weight":"1","pos":3807,"context":"...On leur pourrait déclarer: Nous vous permettons d'appeler <mark>les<\/mark> Jésuites et de leur confier l'éducation du clergé....","fid":"d431e381"},{"form":"les","weight":"1","pos":3821,"context":"...vous permettons de reformer de concert avec Rome tous <mark>les<\/mark> instituts monastiques existant en Pologne, de supprimer les...","fid":"d431e381"},{"form":"les","weight":"1","pos":3827,"context":"...les instituts monastiques existant en Pologne, de supprimer <mark>les<\/mark> convents déchus et d'utiliser leurs biens à de meilleurs...","fid":"d431e381"},{"form":"les","weight":"1","pos":3843,"context":"...votre disposition, pour autant qu'il en faut, <mark>les<\/mark> fonds, bâtiments et terres des instituts supprimés ou...","fid":"d431e381"},{"form":"les","weight":"1","pos":3856,"context":"...de plus à ce qu'outre l'éducation du clergé, <mark>les<\/mark> Jésuites se chargent des écoles, des gymnases existants...","fid":"d431e381"},{"form":"les","weight":"1","pos":3875,"context":"...d'autres établissements suivant l'exigence [l'exigence]. Mais nous <mark>les<\/mark> contrôlerons avec une inexorable sévérité et le premier d'entre...","fid":"d431e381"},{"form":"les","weight":"1","pos":3928,"context":"..., qu'ils cherchent à faire des prosélytes. Outre <mark>les<\/mark> Jésuites il serait bon d'admettre quelques autres instituts voués...","fid":"d431e381"},{"form":"les","weight":"1","pos":3939,"context":"...bon d'admettre quelques autres instituts voués à l'éducation comme <mark>les<\/mark> frères et les sœurs des écoles chrétiennes, aux...","fid":"d431e381"},{"form":"les","weight":"1","pos":3941,"context":"...autres instituts voués à l'éducation comme les frères et <mark>les<\/mark> sœurs des écoles chrétiennes, aux quels on confierait...","fid":"d431e381"},{"form":"Les","weight":"1","pos":3953,"context":"...inférieures, et des habitants de la campagne. <mark>Les<\/mark> plus urgent toute fois serait un ordre destiné à...","fid":"d431e381"},{"form":"les","weight":"1","pos":3962,"context":"...urgent toute fois serait un ordre destiné à élever <mark>les<\/mark> filles de la noblesse polonaise, je n'en connais...","fid":"d431e381"},{"form":"les","weight":"1","pos":4060,"context":"...sujets pour doter de maitres et d'instituteurs, tous <mark>les<\/mark> établissements de Pologne.","fid":"d431e381"}]},{"docId":"terlecki-an-thun-1860-08-08-a3-xxi-d601","docUri":"terlecki-an-thun-1860-08-08-a3-xxi-d601.html","score":101,"contexts":[{"form":"les","weight":"1","pos":360,"context":".... Car comme d'un côté le triste schisme entre <mark>les<\/mark> Églises orientales et l'Église romaine a affaibli l'action du...","fid":"d658e182"},{"form":"les","weight":"1","pos":389,"context":"...ne peut pas autant faciliter la conversion de toutes <mark>les<\/mark> nations au christianisme, que la réconciliation de ces...","fid":"d658e182"},{"form":"les","weight":"1","pos":457,"context":"...l'Église romaine, qui forment l'unique terrain sur lequel <mark>les<\/mark> deux Églises opposées, se peuvent donner leurs mains...","fid":"d658e182"},{"form":"les","weight":"1","pos":485,"context":"...et des gouvernements catholiques de relever ces Églises, <mark>les<\/mark> rehausser et les mettre en état d'agir sur ses...","fid":"d658e182"},{"form":"les","weight":"1","pos":487,"context":"...catholiques de relever ces Églises, les rehausser et <mark>les<\/mark> mettre en état d'agir sur ses sœurs séparées....","fid":"d658e182"},{"form":"les","weight":"1","pos":497,"context":"...d'agir sur ses sœurs séparées. Mais de tous <mark>les<\/mark> gouvernements catholiques, celui de Sa Majesté Impériale Royale...","fid":"d658e182"},{"form":"les","weight":"1","pos":548,"context":"..., d'un homme qui a consacré à cette question <mark>les<\/mark> plus belles années de sa vie.","fid":"d658e182"},{"form":"les","weight":"1","pos":563,"context":"...et des valaques se trouve presque toute entière dans <mark>les<\/mark> limites de l'Empire d'Autriche. Le petit diocèse de...","fid":"d658e198"},{"form":"les","weight":"1","pos":599,"context":"..., cinq slaves et quatre valaques. Deux d'entre <mark>les<\/mark> premiers sont en Galicie et renferment dans son sein...","fid":"d658e198"},{"form":"Les","weight":"1","pos":630,"context":"...slave est en Croatie avec 60.000 des fidèles. <mark>Les<\/mark> quatre diocèses valaques s'étendent dans la partie orientale de...","fid":"d658e198"},{"form":"les","weight":"1","pos":647,"context":"...de fidèles. Sous le rapport de la juridiction <mark>les<\/mark> deux diocèses de la Galicie sont soumis à l'Archevêque...","fid":"d658e198"},{"form":"les","weight":"1","pos":675,"context":"...de Croatie est sujet à l'archevêque d'Agram et enfin <mark>les<\/mark> quatre Évêques valaques ont leur propre archevêque. Ainsi...","fid":"d658e198"},{"form":"Les","weight":"1","pos":735,"context":"...clergé latin qui l'entoure montre à son égard. <mark>Les<\/mark> fastes historiques sont plein de documents, qui prouvent...","fid":"d658e198"},{"form":"les","weight":"1","pos":808,"context":"...entre autres par exemple: le droit de prélever <mark>les<\/mark> dimes des rutheniens, ce qui ne pouvait que...","fid":"d658e198"},{"form":"les","weight":"1","pos":846,"context":".... C'est ainsi appelé Maschna, un tribut que <mark>les<\/mark> Rutheniens payent aux Curés latins pour les messes que...","fid":"d658e198"},{"form":"les","weight":"1","pos":853,"context":"...tribut que les Rutheniens payent aux Curés latins pour <mark>les<\/mark> messes que ceux-ci célèbrent, sans avoir même...","fid":"d658e198"},{"form":"les","weight":"1","pos":886,"context":"...donnent à leurs propres curés? Aussi d'un côté <mark>les<\/mark> Rutheniens se méfient des latins et voient partout en...","fid":"d658e198"},{"form":"les","weight":"1","pos":893,"context":"...se méfient des latins et voient partout en eux <mark>les<\/mark> tendances de latinisation et de domination et de l'autre...","fid":"d658e198"},{"form":"les","weight":"1","pos":898,"context":"...tendances de latinisation et de domination et de l'autre <mark>les<\/mark> latins pour chaque chose qui ne refait pas selon...","fid":"d658e198"},{"form":"les","weight":"1","pos":924,"context":"...joint encore la rivalité des nationalités, qui repousse <mark>les<\/mark> deux clergés l'un de l'autre. Et comme les...","fid":"d658e198"},{"form":"les","weight":"1","pos":930,"context":"...les deux clergés l'un de l'autre. Et comme <mark>les<\/mark> nationalités polonaise et magiare sont prédominantes et les Rutheniens...","fid":"d658e198"},{"form":"les","weight":"1","pos":936,"context":"...comme les nationalités polonaise et magiare sont prédominantes et <mark>les<\/mark> Rutheniens ne comptent pas parmi eux que très peu...","fid":"d658e198"},{"form":"les","weight":"1","pos":985,"context":"...Mgr. Lewicki contribua aussi à niveller un peu <mark>les<\/mark> deux clergés. Elle releva un peu le clergé...","fid":"d658e198"},{"form":"les","weight":"1","pos":1025,"context":"...rit, qui se conserve encore le mieux parmi <mark>les<\/mark> valaques, moins déjà parmi les slaves de Hongrie...","fid":"d658e198"},{"form":"les","weight":"1","pos":1030,"context":"...le mieux parmi les valaques, moins déjà parmi <mark>les<\/mark> slaves de Hongrie et il est les plus dénaturé...","fid":"d658e198"},{"form":"les","weight":"1","pos":1034,"context":"...déjà parmi les slaves de Hongrie et il est <mark>les<\/mark> plus dénaturé en Galicie. On y a introduit...","fid":"d658e198"},{"form":"Les","weight":"1","pos":1052,"context":"...l'esprit et à la symbolique du rit grec. <mark>Les<\/mark> changements ont donné à un proverbe dérisoire: que...","fid":"d658e198"},{"form":"les","weight":"1","pos":1059,"context":"...changements ont donné à un proverbe dérisoire: que <mark>les<\/mark> unis ont fait Constantinople sans atteindre Rome. Il...","fid":"d658e198"},{"form":"les","weight":"1","pos":1077,"context":"...de tels changements, l'action de l'Église unie sur <mark>les<\/mark> non-unis est nulle et ne peut exercer...","fid":"d658e198"},{"form":"Les","weight":"1","pos":1088,"context":"...nulle et ne peut exercer qu'une influence fâcheuse. <mark>Les<\/mark> prêtres qui comprennent l'esprit de leur rit en sont...","fid":"d658e198"},{"form":"les","weight":"1","pos":1100,"context":"...rit en sont indignés et cela au lieu d'attacher <mark>les<\/mark> Rutheniens au Saint Siège, plutôt les en éloignent...","fid":"d658e198"},{"form":"les","weight":"1","pos":1105,"context":"...lieu d'attacher les Rutheniens au Saint Siège, plutôt <mark>les<\/mark> en éloignent. La pauvreté de l'Église grecque-...","fid":"d658e198"},{"form":"Les","weight":"1","pos":1117,"context":"...catholique forme aussi un obstacle à son développement. <mark>Les<\/mark> Evêques, ses chanoines, ses curés comparés avec...","fid":"d658e198"},{"form":"les","weight":"1","pos":1157,"context":"...mouvements dans l'espace plus large. Ainsi par exemple <mark>les<\/mark> diocèses de Galicie sont très grands. On a...","fid":"d658e198"},{"form":"les","weight":"1","pos":1165,"context":"...très grands. On a reconnu la nécessité de <mark>les<\/mark> diviser en trois diocèses, on l'a fait même...","fid":"d658e198"},{"form":"les","weight":"1","pos":1189,"context":"...ne peut pas faire de établissements d'éducation tant pour <mark>les<\/mark> jeunes gens que pour les filles. Jadis l'Église...","fid":"d658e198"},{"form":"les","weight":"1","pos":1194,"context":"...établissements d'éducation tant pour les jeunes gens que pour <mark>les<\/mark> filles. Jadis l'Église grecque-catholique avait sa...","fid":"d658e198"},{"form":"les","weight":"1","pos":1216,"context":"...propagande latine l'a lui ôté. Peut-être, vue <mark>les<\/mark> besoins de cette Église on pourrait obtenir du Saint...","fid":"d658e198"},{"form":"les","weight":"1","pos":1225,"context":"...cette Église on pourrait obtenir du Saint Siège pour <mark>les<\/mark> familles de l'ancienne noblesse ruthenienne, la permission de...","fid":"d658e198"},{"form":"les","weight":"1","pos":1240,"context":"...ancien rit. Ainsi le défaut d'un lien entre <mark>les<\/mark> neufs diocèses grecs-catholiques de l'Empire, l'esprit...","fid":"d658e198"},{"form":"les","weight":"1","pos":1253,"context":"...supériorité et de domination du clergé latin voisin et <mark>les<\/mark> abus qui en sont suivi, les divers changements...","fid":"d658e198"},{"form":"les","weight":"1","pos":1258,"context":"...voisin et les abus qui en sont suivi, <mark>les<\/mark> divers changements introduits dans le rit, la pauvreté...","fid":"d658e198"},{"form":"les","weight":"1","pos":1289,"context":"...à la Congrégation de la propagande - le voilà <mark>les<\/mark> unes qui maintiennent l'Église grecque-catholique dans un...","fid":"d658e198"},{"form":"les","weight":"1","pos":1339,"context":"...de quelques Delegati apostoliques en Orient qui introduisent chez <mark>les<\/mark> Orientaux, tantôt le calendrier grégorien, tantôt les...","fid":"d658e198"},{"form":"les","weight":"1","pos":1345,"context":"...les Orientaux, tantôt le calendrier grégorien, tantôt <mark>les<\/mark> habits sacrés latins, tantôt autres choses, comme...","fid":"d658e198"},{"form":"les","weight":"1","pos":1357,"context":"...choses, comme cela a eu lieu dernièrement chez <mark>les<\/mark> chaldéens, les syriaques et les melchites, faiblissent...","fid":"d658e198"},{"form":"les","weight":"1","pos":1359,"context":"...cela a eu lieu dernièrement chez les chaldéens, <mark>les<\/mark> syriaques et les melchites, faiblissent les Églises unies...","fid":"d658e198"},{"form":"les","weight":"1","pos":1361,"context":"...lieu dernièrement chez les chaldéens, les syriaques et <mark>les<\/mark> melchites, faiblissent les Églises unies, sèment la...","fid":"d658e198"},{"form":"les","weight":"1","pos":1364,"context":"...chaldéens, les syriaques et les melchites, faiblissent <mark>les<\/mark> Églises unies, sèment la discorde au sein de...","fid":"d658e198"},{"form":"les","weight":"1","pos":1377,"context":"...ces Églises elles-mêmes et éloignent encore davantage <mark>les<\/mark> Églises séparées de l'Église romaine. C'est bien triste...","fid":"d658e198"},{"form":"les","weight":"1","pos":1418,"context":"...il faut relever ces Églises de l'état auquel on <mark>les<\/mark> a réduit. Et pour nous borner à la...","fid":"d658e198"},{"form":"les","weight":"1","pos":1452,"context":"...le St. Siège fasse réunir un Concile de tous <mark>les<\/mark> Evêques grecs-catholiques de l'Empire, qui s'occuperait...","fid":"d658e198"},{"form":"les","weight":"1","pos":1468,"context":"...ces maux. La formation d'un patriarcat de tous <mark>les<\/mark> diocèses grecques-catholiques de l'empire, avec un...","fid":"d658e198"},{"form":"les","weight":"1","pos":1480,"context":"..., avec un patriarche à leur tête qui traiterait <mark>les<\/mark> affaires de son Église directement avec sa sainteté le...","fid":"d658e198"},{"form":"les","weight":"1","pos":1521,"context":"...l'Église et du clergé slave et valaque dans tous <mark>les<\/mark> droits et privilèges avec l'Église et les clergé latins...","fid":"d658e198"},{"form":"les","weight":"1","pos":1526,"context":"...dans tous les droits et privilèges avec l'Église et <mark>les<\/mark> clergé latins, l'abolition des injustes abus comme du...","fid":"d658e198"},{"form":"les","weight":"1","pos":1550,"context":"...gratification plus fréquentes du clergé grec-catholique avec <mark>les<\/mark> dignités et des titres honorifiques romains savoir les cardinalats...","fid":"d658e198"},{"form":"les","weight":"1","pos":1556,"context":"...avec les dignités et des titres honorifiques romains savoir <mark>les<\/mark> cardinalats, les protonotariati apostoliques, les titres des...","fid":"d658e198"},{"form":"les","weight":"1","pos":1558,"context":"...et des titres honorifiques romains savoir les cardinalats, <mark>les<\/mark> protonotariati apostoliques, les titres des missionnaires apostoliques etc...","fid":"d658e198"},{"form":"les","weight":"1","pos":1561,"context":"...romains savoir les cardinalats, les protonotariati apostoliques, <mark>les<\/mark> titres des missionnaires apostoliques etc., le choix des...","fid":"d658e198"},{"form":"les","weight":"1","pos":1571,"context":"...., le choix des sujets dignes et zelés pour <mark>les<\/mark> Eveques - le voilà les moyens qui certainement releveraient...","fid":"d658e198"},{"form":"les","weight":"1","pos":1574,"context":"...dignes et zelés pour les Eveques - le voilà <mark>les<\/mark> moyens qui certainement releveraient l'Église grecque-catholique de...","fid":"d658e198"},{"form":"les","weight":"1","pos":1602,"context":"...Autriche qu'ailleurs. Alors on pourra agir efficacement sur <mark>les<\/mark> populations non unis de la Turquie. L'Église grecque...","fid":"d658e198"},{"form":"les","weight":"1","pos":1624,"context":"...fait avec quelque justice aujourd'hui, savoir: qu'on <mark>les<\/mark> a latinisé et qu'on les tolère seulement jusqu'au moment...","fid":"d658e198"},{"form":"les","weight":"1","pos":1627,"context":"..., savoir: qu'on les a latinisé et qu'on <mark>les<\/mark> tolère seulement jusqu'au moment où on pourra les convertir...","fid":"d658e198"},{"form":"les","weight":"1","pos":1633,"context":"...qu'on les tolère seulement jusqu'au moment où on pourra <mark>les<\/mark> convertir tout-à-fait au latinisme comme on l'a fait avec...","fid":"d658e198"},{"form":"les","weight":"1","pos":1641,"context":"...tout-à-fait au latinisme comme on l'a fait avec, <mark>les<\/mark> Bohèmes, les Moraves et tant d'autres. Tous...","fid":"d658e198"},{"form":"les","weight":"1","pos":1643,"context":"...comme on l'a fait avec, les Bohèmes, <mark>les<\/mark> Moraves et tant d'autres. Tous ces choses là...","fid":"d658e198"},{"form":"les","weight":"1","pos":1713,"context":"...preuves. Aujourd'hui on s'interroge avec inquiétude, pourquoi <mark>les<\/mark> Saint Siège ne nomme-t-il pas un autre cardinal...","fid":"d658e198"},{"form":"les","weight":"1","pos":1967,"context":".... Il y a là un noviciat régulier, <mark>les<\/mark> religieux étudiants fréquentent les cours de Théologie à l'université...","fid":"d658e308"},{"form":"les","weight":"1","pos":1971,"context":"...là un noviciat régulier, les religieux étudiants fréquentent <mark>les<\/mark> cours de Théologie à l'université de Leopol, il...","fid":"d658e308"},{"form":"Les","weight":"1","pos":1986,"context":"...de Viennes, pour s'y préparer au doctorat. <mark>Les<\/mark> Basiliens maintiennent en Galicie une école gymnasiale, trois...","fid":"d658e308"},{"form":"les","weight":"1","pos":2005,"context":".... Il faut ajouter à cela que presque tous <mark>les<\/mark> couvents de la Galicie sont plus ou moins suffisamment...","fid":"d658e308"},{"form":"les","weight":"1","pos":2059,"context":"...qu'un peu de chant de l'Église et puis on <mark>les<\/mark> envoie par couvents pour s'occuper des quêtes. On...","fid":"d658e308"},{"form":"les","weight":"1","pos":2066,"context":"...envoie par couvents pour s'occuper des quêtes. On <mark>les<\/mark> laisse même sans aucune instruction religieuse, d'où il...","fid":"d658e308"},{"form":"les","weight":"1","pos":2092,"context":".... L'enseignement théologique s'y fait en levant, car <mark>les<\/mark> jeunes gens qu'on reçoit à l'ordre, en général...","fid":"d658e308"},{"form":"les","weight":"1","pos":2106,"context":"...en général n'ont pas assez d'instruction pour pouvoir suivre <mark>les<\/mark> études du séminaire, et s'il se présentent des...","fid":"d658e308"},{"form":"les","weight":"1","pos":2114,"context":"...s'il se présentent des sujets plus instruits on ne <mark>les<\/mark> reçoit guère. Et cet enseignement est très faible...","fid":"d658e308"},{"form":"les","weight":"1","pos":2124,"context":"...Et cet enseignement est très faible. Pour recevoir <mark>les<\/mark> ordres rares, les jeunes religieux sont obligés de...","fid":"d658e308"},{"form":"les","weight":"1","pos":2127,"context":"...très faible. Pour recevoir les ordres rares, <mark>les<\/mark> jeunes religieux sont obligés de passer un examen devant...","fid":"d658e308"},{"form":"les","weight":"1","pos":2135,"context":"...jeunes religieux sont obligés de passer un examen devant <mark>les<\/mark> professeurs du séminaire d'Unguar. Un de plus dignes...","fid":"d658e308"},{"form":"les","weight":"1","pos":2159,"context":"...l'ordre, on ne pourrait pas pour la plupart <mark>les<\/mark> admettre au sacerdoce. Ce qui est bien naturel...","fid":"d658e308"},{"form":"les","weight":"1","pos":2167,"context":"...sacerdoce. Ce qui est bien naturel, car <mark>les<\/mark> novices arrivent ordinairement sans études préparatoires; quelques années...","fid":"d658e308"},{"form":"les","weight":"1","pos":2196,"context":"...souvent ils y perdent beaucoup et après cela on <mark>les<\/mark> envoie faire leurs études théologiques d'un professeur qui lui...","fid":"d658e308"},{"form":"les","weight":"1","pos":2318,"context":"...un homme qui voudrait et serait en état de <mark>les<\/mark> mettre en pratique, certe[s] qu'on ne peut...","fid":"d658e308"},{"form":"Les","weight":"1","pos":2373,"context":"...quêtes il leur serait impossible de se maintenir. <mark>Les<\/mark> Basiliens d'Hongrie desservent une paroisse à Mariepocs [Mariapocs...","fid":"d658e308"},{"form":"les","weight":"1","pos":2390,"context":"...maintiennent une école normale et une autre pour former <mark>les<\/mark> chantres de l'Église toutes deux en passablement mauvais état...","fid":"d658e308"},{"form":"les","weight":"1","pos":2480,"context":"...ce couvent. Ensuite il serait à désirer que <mark>les<\/mark> deux provinces soient unies au moins un supérieur général...","fid":"d658e308"},{"form":"les","weight":"1","pos":2527,"context":"...quelque moyen pour le doter suffisamment. L'archimandrite veillerait <mark>les<\/mark> provinciaux et autres supérieurs. Il serait utile qu'il...","fid":"d658e308"},{"form":"les","weight":"1","pos":2536,"context":".... Il serait utile qu'il aie le droit de <mark>les<\/mark> suspendre et même les déposer sauf la confirmation de...","fid":"d658e308"},{"form":"les","weight":"1","pos":2539,"context":"...qu'il aie le droit de les suspendre et même <mark>les<\/mark> déposer sauf la confirmation de son jugement par le...","fid":"d658e308"},{"form":"les","weight":"1","pos":2555,"context":"...Il faudrait en outre que l'archimandrite veille particulièrement sur <mark>les<\/mark> noviciats, qu'il encourage les religieux à l'amour de...","fid":"d658e308"},{"form":"les","weight":"1","pos":2559,"context":"...l'archimandrite veille particulièrement sur les noviciats, qu'il encourage <mark>les<\/mark> religieux à l'amour de l'étude, qu'il les venge...","fid":"d658e308"},{"form":"les","weight":"1","pos":2564,"context":"...encourage les religieux à l'amour de l'étude, qu'il <mark>les<\/mark> venge de l'enseignement des missions. Il serait bien...","fid":"d658e308"},{"form":"les","weight":"1","pos":2572,"context":"...des missions. Il serait bien nécessaire de doter <mark>les<\/mark> couvents plus pauvres specialement les trois couvents: de...","fid":"d658e308"},{"form":"les","weight":"1","pos":2577,"context":"...bien nécessaire de doter les couvents plus pauvres specialement <mark>les<\/mark> trois couvents: de Krasnobrod, de Bukovakora et...","fid":"d658e308"},{"form":"les","weight":"1","pos":2601,"context":"...un nouveau couvent dans la ville d'Unguar afin que <mark>les<\/mark> jeunes religieux y puissent fréquenter les écoles gymnasiales et...","fid":"d658e308"},{"form":"les","weight":"1","pos":2606,"context":"...d'Unguar afin que les jeunes religieux y puissent fréquenter <mark>les<\/mark> écoles gymnasiales et faire leurs études théologiques au séminaire...","fid":"d658e308"},{"form":"les","weight":"1","pos":2645,"context":"...devrait s'élever à 200.000 florins WA suffirait pour doter <mark>les<\/mark> dits trois couvents et pour la fondation et la...","fid":"d658e308"},{"form":"les","weight":"1","pos":2677,"context":"...aux anciens usages de l'Église grecque, par lesquels <mark>les<\/mark> Évêques n'étaient jamais choisis que des religieux de cet...","fid":"d658e308"},{"form":"les","weight":"1","pos":2702,"context":"...et l'autre fois du clergé régulier et que dans <mark>les<\/mark> chapitres diocésaines il y avait toujours des chanoines élus...","fid":"d658e308"}]},{"docId":"pitra-an-thun-1860-09-04-a3-xxi-d608","docUri":"pitra-an-thun-1860-09-04-a3-xxi-d608.html","score":89,"contexts":[{"form":"les","weight":"1","pos":157,"context":"J'ai du considérer comme un devoir, après <mark>les<\/mark> marques indignes de bonté dont Votre Excellence a daigné...","fid":"d516e119"},{"form":"les","weight":"1","pos":174,"context":"..., conformément au désir exprès de Votre Excellence, <mark>les<\/mark> principales observations que j'ai eu l'honneur de lui soumettre...","fid":"d516e119"},{"form":"les","weight":"1","pos":242,"context":"...foule fussent toujours prêts à soutenir la lutte contre <mark>les<\/mark> ennemis de la foi. L'Histoire atteste que les...","fid":"d516e119"},{"form":"les","weight":"1","pos":248,"context":"...les ennemis de la foi. L'Histoire atteste que <mark>les<\/mark> moines d'orient ont généralement rempli cette double mission....","fid":"d516e119"},{"form":"les","weight":"1","pos":266,"context":"...n'ont celle de combattre et d'évangéliser, tant que <mark>les<\/mark> chefs ne leur ont pas fait défaut. Même...","fid":"d516e119"},{"form":"les","weight":"1","pos":304,"context":"...noms. Si enlacés de mensonges, trahis par <mark>les<\/mark> Évêques et les empereurs, ils n'ont pas repoussé...","fid":"d516e119"},{"form":"les","weight":"1","pos":306,"context":"...enlacés de mensonges, trahis par les Évêques et <mark>les<\/mark> empereurs, ils n'ont pas repoussé plus efficacement le...","fid":"d516e119"},{"form":"les","weight":"1","pos":334,"context":"...austères, et en conservant une puissante action sur <mark>les<\/mark> peuples. Toute l'église grecque a profondément reçu leur...","fid":"d516e119"},{"form":"Les","weight":"1","pos":350,"context":"...hiérarchie toute entière est sortie de leurs rangs. <mark>Les<\/mark> plus dures observances de leurs cloitres, sans excepter...","fid":"d516e119"},{"form":"les","weight":"1","pos":365,"context":"...quadruple jeûne de chaque année, sont passés dans <mark>les<\/mark> habitudes de la vie chrétienne. La liturgie,...","fid":"d516e119"},{"form":"les","weight":"1","pos":370,"context":"...habitudes de la vie chrétienne. La liturgie, <mark>les<\/mark> longs offices, les dévotions monastiques, le cérémonial...","fid":"d516e119"},{"form":"les","weight":"1","pos":373,"context":"...chrétienne. La liturgie, les longs offices, <mark>les<\/mark> dévotions monastiques, le cérémonial choral, tout,...","fid":"d516e119"},{"form":"les","weight":"1","pos":384,"context":"..., sauf le célibat, a été commun entre <mark>les<\/mark> moines et les fidèles. Et le célibat,...","fid":"d516e119"},{"form":"les","weight":"1","pos":386,"context":"...célibat, a été commun entre les moines et <mark>les<\/mark> fidèles. Et le célibat, heureusement conservé dans...","fid":"d516e119"},{"form":"les","weight":"1","pos":392,"context":"...fidèles. Et le célibat, heureusement conservé dans <mark>les<\/mark> cloîtres, a peut être seul empêché que le...","fid":"d516e119"},{"form":"les","weight":"1","pos":420,"context":"...et partout attaché étroitement aux vieux moines Basiliens toutes <mark>les<\/mark> populations du rite grec. Ce fait capital ne...","fid":"d516e119"},{"form":"les","weight":"1","pos":470,"context":"...ce théâtre aussi vaste que mobile, malgré tous <mark>les<\/mark> hommes éminents, savants, ambitieux, qui ont...","fid":"d516e119"},{"form":"Les","weight":"1","pos":513,"context":"...institutions occidentales ne peut elle en tenir lieu. <mark>Les<\/mark> plus élastiques comme les plus énergiques ou cesseront d'être...","fid":"d516e119"},{"form":"les","weight":"1","pos":517,"context":"...elle en tenir lieu. Les plus élastiques comme <mark>les<\/mark> plus énergiques ou cesseront d'être ce qu'elles sont,...","fid":"d516e119"},{"form":"les","weight":"1","pos":625,"context":"...a véritablement préservé la Russie de l'invasion luthérienne et <mark>les<\/mark> slaves occidentaux du schisme russe; une réserve d'apôtres...","fid":"d516e119"},{"form":"les","weight":"1","pos":654,"context":"..., auraient pu en s'assimilant de poche en poche <mark>les<\/mark> monastères gréco-slaves, entamer le schisme et...","fid":"d516e119"},{"form":"les","weight":"1","pos":681,"context":".... Il est douloureux de voir que presque tous <mark>les<\/mark> auxiliaires, appelés à seconder cette grande pensée,...","fid":"d516e119"},{"form":"les","weight":"1","pos":696,"context":"...omis pour la faire échouer. Survivant à tous <mark>les<\/mark> déchirements de la Pologne et aux tourments de l'Autriche...","fid":"d516e119"},{"form":"les","weight":"1","pos":736,"context":"...à eux surtout qu'elle doit la foi naïve, <mark>les<\/mark> mœurs patriarcales, l'héroïsme de son peuple catholique,...","fid":"d516e119"},{"form":"Les","weight":"1","pos":755,"context":"...séparer en deux tronçons la province de Pologne. <mark>Les<\/mark> 22 monastères de la Gallicie firent un suprême et...","fid":"d516e119"},{"form":"les","weight":"1","pos":764,"context":"...firent un suprême et sublime effort en demandant qu'on <mark>les<\/mark> réunit aux obscurs et pauvres couvents de la Hongrie...","fid":"d516e119"},{"form":"les","weight":"1","pos":772,"context":"...obscurs et pauvres couvents de la Hongrie et qu'on <mark>les<\/mark> soumit tous à un Général qui à Rome gouvernerait...","fid":"d516e119"},{"form":"les","weight":"1","pos":780,"context":"...tous à un Général qui à Rome gouvernerait tous <mark>les<\/mark> romains épars en Autriche, en Italie, au...","fid":"d516e119"},{"form":"les","weight":"1","pos":792,"context":"...Espagne. Josep II, répondit à cette requête par <mark>les<\/mark> décrets qui interceptaient tout commerce aves les supérieurs étrangers...","fid":"d516e119"},{"form":"les","weight":"1","pos":799,"context":"...requête par les décrets qui interceptaient tout commerce aves <mark>les<\/mark> supérieurs étrangers, confisquaient les caisses provinciales, anéantissaient...","fid":"d516e119"},{"form":"les","weight":"1","pos":803,"context":"...interceptaient tout commerce aves les supérieurs étrangers, confisquaient <mark>les<\/mark> caisses provinciales, anéantissaient tout jurisdiction des archimandrites et...","fid":"d516e119"},{"form":"les","weight":"1","pos":894,"context":"...de riches bibliothèques, qui choisissent leurs candidats parmi <mark>les<\/mark> familles les plus influentes et les mieux lettrées,...","fid":"d516e119"},{"form":"les","weight":"1","pos":896,"context":"...bibliothèques, qui choisissent leurs candidats parmi les familles <mark>les<\/mark> plus influentes et les mieux lettrées, qui fournissent...","fid":"d516e119"},{"form":"les","weight":"1","pos":899,"context":"...leurs candidats parmi les familles les plus influentes et <mark>les<\/mark> mieux lettrées, qui fournissent tous les hauts dignitaires...","fid":"d516e119"},{"form":"les","weight":"1","pos":905,"context":"...influentes et les mieux lettrées, qui fournissent tous <mark>les<\/mark> hauts dignitaires des diocèses et des métropoles. Loin...","fid":"d516e119"},{"form":"les","weight":"1","pos":915,"context":"...Loin de moi la pensée ni de vouloir disputer <mark>les<\/mark> droits acquis, ni d'envier le faste ou la...","fid":"d516e119"},{"form":"les","weight":"1","pos":940,"context":"...hiérarchique et imposant, nous ne pouvons présenter dans <mark>les<\/mark> Basiliens, nos frères, enfants de l'Église catholique...","fid":"d516e119"},{"form":"les","weight":"1","pos":972,"context":"...d'élèves comme de maitres, sans autres bibliothèques que <mark>les<\/mark> livres vermoulus et incomplets de leurs [frères]...","fid":"d516e119"},{"form":"les","weight":"1","pos":983,"context":"...sœurs systématiquement exclus de la hiérarchie et de tous <mark>les<\/mark> dignités capitulaires et métropolitaines, réduits à recruter dans...","fid":"d516e119"},{"form":"les","weight":"1","pos":990,"context":"...dignités capitulaires et métropolitaines, réduits à recruter dans <mark>les<\/mark> derniers rangs du peuple, des vocations douteuses et...","fid":"d516e119"},{"form":"les","weight":"1","pos":1059,"context":"...le principe fondamental et rénovateur d'une confédération de tous <mark>les<\/mark> monastères, une série de chapitres généraux et provinciaux...","fid":"d516e119"},{"form":"les","weight":"1","pos":1103,"context":"...La suppression brusque de la compagnie de Jesus, <mark>les<\/mark> trouva prêts pour remplir avec honneur sa plaie dans...","fid":"d516e119"},{"form":"les","weight":"1","pos":1112,"context":"...trouva prêts pour remplir avec honneur sa plaie dans <mark>les<\/mark> collèges et les missions. Frappés à leur tour...","fid":"d516e119"},{"form":"les","weight":"1","pos":1114,"context":"...remplir avec honneur sa plaie dans les collèges et <mark>les<\/mark> missions. Frappés à leur tour, ils n'ont...","fid":"d516e119"},{"form":"les","weight":"1","pos":1124,"context":"...leur tour, ils n'ont pu subsister que parmi <mark>les<\/mark> ruines de leur propre institut. Au milieu de...","fid":"d516e119"},{"form":"les","weight":"1","pos":1159,"context":"...le plus vaillant soldat est aisément abattu. Que <mark>les<\/mark> Basiliens, comme d'autres, aient défailli, n'ayant...","fid":"d516e119"},{"form":"les","weight":"1","pos":1289,"context":"...part il n'est plus opportun et plus urgent de <mark>les<\/mark> mettre en œuvre. L'Autriche est la seule puissance...","fid":"d516e119"},{"form":"les","weight":"1","pos":1300,"context":"...est la seule puissance catholique slave. Non seulement <mark>les<\/mark> vingt millions de slaves soumis à son sceptre seront...","fid":"d516e119"},{"form":"les","weight":"1","pos":1330,"context":"..., valaques et grecs, applaudiraient. Tous ont <mark>les<\/mark> yeux particulièrement fixés sur cette portion de l'Église catholique...","fid":"d516e119"},{"form":"les","weight":"1","pos":1372,"context":"...si l'union ne produit parmi nous, même pour <mark>les<\/mark> personnes consacrées à Dieu, que l'indigence et l'opprobre...","fid":"d516e119"},{"form":"les","weight":"1","pos":1410,"context":"...époque mémorable et fastique, qui déjà passionne tous <mark>les<\/mark> enthousiasmes slaves, le Millénaire de S. Cyrille et...","fid":"d516e119"},{"form":"les","weight":"1","pos":1458,"context":"...élever l'empire Apostolique. S'il m'est permis d'indiquer brièvement <mark>les<\/mark> moyens qui peuvent concourir à cette œuvre providentielle,...","fid":"d516e119"},{"form":"les","weight":"1","pos":1469,"context":"...cette œuvre providentielle, j'oserais énumérer, entr'autres, <mark>les<\/mark> suivants: 1. Accorder avant tout, pour quatre...","fid":"d516e119"},{"form":"les","weight":"1","pos":1481,"context":"...quatre ou cinq ans aux monastères de la Hongrie <mark>les<\/mark> plus pauvres, Krasnobrod, Beresn, Afidzticz,...","fid":"d516e119"},{"form":"Les","weight":"1","pos":1500,"context":"...fonds de religion, destiné aux ordres mendiants. <mark>Les<\/mark> Basiliens ne sont que trop évidemment dans cette catégorie...","fid":"d516e119"},{"form":"les","weight":"1","pos":1523,"context":"...besoins]. 2. Accorder des primes d'encouragement et tous <mark>les<\/mark> livres nécessaires aux écoles de chant ecclésiastique ou Préparandies...","fid":"d516e119"},{"form":"les","weight":"1","pos":1547,"context":"...avoir à regretter, comme un présent funeste, <mark>les<\/mark> arts, sciences et méthodes latines introduites parmi les...","fid":"d516e119"},{"form":"les","weight":"1","pos":1554,"context":"...les arts, sciences et méthodes latines introduites parmi <mark>les<\/mark> populations slaves. Mais il n'aura jamais à se...","fid":"d516e119"},{"form":"les","weight":"1","pos":1570,"context":"...pourvu de ses largesses ces modestes Préparandies d'où partent <mark>les<\/mark> maîtres de chant et chefs de chœur qui relèvent...","fid":"d516e119"},{"form":"les","weight":"1","pos":1583,"context":"...beauté des fêtes de l'Église, transmettent aux enfants <mark>les<\/mark> méthodes séculaires de leur pères, entretiennent dans les...","fid":"d516e119"},{"form":"les","weight":"1","pos":1590,"context":"...les méthodes séculaires de leur pères, entretiennent dans <mark>les<\/mark> familles slaves ce culte précieux de la musique sacrée...","fid":"d516e119"},{"form":"les","weight":"1","pos":1605,"context":"...nulle part plus pure et plus florissante que dans <mark>les<\/mark> provinces autrichiennes et danubiennes. 3. Céder aux Basiliens...","fid":"d516e119"},{"form":"les","weight":"1","pos":1617,"context":"...aux Basiliens, pour ces écoles et pour toutes <mark>les<\/mark> Églises slaves, l'édition des livres de ce rit...","fid":"d516e119"},{"form":"les","weight":"1","pos":1638,"context":"...de cette édition pour fonder une typographie qui fournisse <mark>les<\/mark> éditions subséquentes et répand les bons livres dans toutes...","fid":"d516e119"},{"form":"les","weight":"1","pos":1642,"context":"...une typographie qui fournisse les éditions subséquentes et répand <mark>les<\/mark> bons livres dans toutes les langues du rite grec...","fid":"d516e119"},{"form":"les","weight":"1","pos":1647,"context":"...éditions subséquentes et répand les bons livres dans toutes <mark>les<\/mark> langues du rite grec. Le gouvernement d'Autriche ne...","fid":"d516e119"},{"form":"les","weight":"1","pos":1668,"context":"...Il y aurait toutefois, en ce qui concerne <mark>les<\/mark> livres schismatiques des mesures à prendre avec les autorités...","fid":"d516e119"},{"form":"les","weight":"1","pos":1674,"context":"...concerne les livres schismatiques des mesures à prendre avec <mark>les<\/mark> autorités ecclésiastiques respectives. La seule concession d'un brevet...","fid":"d516e119"},{"form":"les","weight":"1","pos":1695,"context":"...matériel et moral pour créer des ressources et stimuler <mark>les<\/mark> études parmi les moines basiliens. 4. Réserver et...","fid":"d516e119"},{"form":"les","weight":"1","pos":1698,"context":"...pour créer des ressources et stimuler les études parmi <mark>les<\/mark> moines basiliens. 4. Réserver et sur le subside...","fid":"d516e119"},{"form":"les","weight":"1","pos":1709,"context":"...et sur la vente des livres, et sur <mark>les<\/mark> ressources des écoles ou autres, un fonds suffisant...","fid":"d516e119"},{"form":"les","weight":"1","pos":1728,"context":"...des moines exemplaires, destinés à raviver successivement toutes <mark>les<\/mark> maisons. Le chapitre général des Basiliens de Hongrie...","fid":"d516e119"},{"form":"les","weight":"1","pos":1750,"context":"...également agrée par la Province de Gallicie. Si <mark>les<\/mark> distances ne rendent pas impraticables ce noviciat commun,...","fid":"d516e119"},{"form":"les","weight":"1","pos":1767,"context":"...et matériel à réunir sous une même direction tout <mark>les<\/mark> novices dont l'émulation, les bons exemples et la...","fid":"d516e119"},{"form":"les","weight":"1","pos":1771,"context":"...une même direction tout les novices dont l'émulation, <mark>les<\/mark> bons exemples et la persévérance croîtraient avec le nombre...","fid":"d516e119"},{"form":"Les","weight":"1","pos":1820,"context":"...trouve pas en ce lieu quelques moines Basiliens. <mark>Les<\/mark> savants pourront disputer sur la mort ou l'arrivée des...","fid":"d516e119"},{"form":"les","weight":"1","pos":1864,"context":"...Basiliens. Cette mesure est le couronnement de toutes <mark>les<\/mark> autres et la moins impraticable. L'ordre possède encore...","fid":"d516e119"},{"form":"les","weight":"1","pos":1884,"context":".... Il y a peu de congrégations dans tous <mark>les<\/mark> ordres latins qui aient eu à leur début un...","fid":"d516e119"},{"form":"les","weight":"1","pos":1914,"context":"...et rapidement, par une confédération intelligente de toutes <mark>les<\/mark> forces, rendre à l'institut toute la rigueur primitive...","fid":"d516e119"},{"form":"Les","weight":"1","pos":1953,"context":"...Gallicie possède un archimandrite et un chapitre provincial. <mark>Les<\/mark> mêmes privilèges sont indispensables aux monastères de la Hongrie...","fid":"d516e119"},{"form":"les","weight":"1","pos":1986,"context":"...le noviciat, et sur la typographie et sur <mark>les<\/mark> deux provinces de Gallicie et de Hongrie qui ne...","fid":"d516e119"},{"form":"les","weight":"1","pos":1997,"context":"...de Hongrie qui ne seraient pas sans analogie avec <mark>les<\/mark> deux anciennes provinces de Pologne et de Lithuanie,...","fid":"d516e119"},{"form":"les","weight":"1","pos":2004,"context":"...anciennes provinces de Pologne et de Lithuanie, dont <mark>les<\/mark> contrastes se complétaient et créaient une utile et féconde...","fid":"d516e119"},{"form":"les","weight":"1","pos":2034,"context":"...des S.S. Cosme et Damien et un hospice pour <mark>les<\/mark> étudiants à S. Maria del Pascolo. L'Empereur de...","fid":"d516e119"},{"form":"les","weight":"1","pos":2055,"context":"...pour réclamer le bénéfice de ces fondations. Si <mark>les<\/mark> titres et les droits ne sont pas périmés,...","fid":"d516e119"},{"form":"les","weight":"1","pos":2057,"context":"...bénéfice de ces fondations. Si les titres et <mark>les<\/mark> droits ne sont pas périmés, il importerait de...","fid":"d516e119"},{"form":"les","weight":"1","pos":2063,"context":"...droits ne sont pas périmés, il importerait de <mark>les<\/mark> revendiquer, pour ménager surtout un asyle aux élèves...","fid":"d516e119"},{"form":"les","weight":"1","pos":2076,"context":"...un asyle aux élèves que l'ordre pourrait envoyer suivre <mark>les<\/mark> cours des collèges de Rome. 8. Il importerait...","fid":"d516e119"},{"form":"les","weight":"1","pos":2087,"context":"...enfin de ne pas laisser dans un provisoire indéfini <mark>les<\/mark> règlements formulés à la suite de la visitation générale...","fid":"d516e119"}]},{"docId":"melloni-an-littrow-1854-a3-xxi-d314","docUri":"melloni-an-littrow-1854-a3-xxi-d314.html","score":40,"contexts":[{"form":"les","weight":"1","pos":172,"context":"...Naples, d'entrer en correspondance avec vous autres Messieurs <mark>les<\/mark> Académiciens de Vienne, car je pense qu'un savant...","fid":"d430e112"},{"form":"les","weight":"1","pos":192,"context":"...Académie de nouvelle fondation, dont nous ignorons ici <mark>les<\/mark> statuts et le catalogue des personnes qui la composent...","fid":"d430e112"},{"form":"les","weight":"1","pos":233,"context":"...pour votre ancien serviteur. Cependant, comme tous <mark>les<\/mark> souvenirs de Naples ne peuvent s'être effacés de votre...","fid":"d430e112"},{"form":"les","weight":"1","pos":302,"context":"...de faire insérer des extraits de votre rapport dans <mark>les<\/mark> journaux quotidiens les plus accrédités de Vienne? N'allez...","fid":"d430e112"},{"form":"les","weight":"1","pos":305,"context":"...des extraits de votre rapport dans les journaux quotidiens <mark>les<\/mark> plus accrédités de Vienne? N'allez pas croire,...","fid":"d430e112"},{"form":"les","weight":"1","pos":384,"context":"...retentissement de mon nom à Vienne pourrait me fournier <mark>les<\/mark> moyens de reprendre les habitudes studieuses auxquelles le Ministère...","fid":"d430e112"},{"form":"les","weight":"1","pos":387,"context":"...à Vienne pourrait me fournier les moyens de reprendre <mark>les<\/mark> habitudes studieuses auxquelles le Ministère actuel du Roi de...","fid":"d430e112"},{"form":"les","weight":"1","pos":434,"context":"..., et celle de la presque totalité des professeurs <mark>les<\/mark> plus distingués de l'Université de Naples (Gasparrini,...","fid":"d430e112"},{"form":"les","weight":"1","pos":523,"context":"...du rôle politique que j'ai joué à Naples pendant <mark>les<\/mark> deux années qui viennent de s'écouler). Lorsque la...","fid":"d430e112"},{"form":"les","weight":"1","pos":601,"context":"...charitable de filer silencieusement hors du Royaume pour éviter <mark>les<\/mark> mesures de rigueur qu'on allait prendre à mon égard...","fid":"d430e112"},{"form":"les","weight":"1","pos":617,"context":"..., qu'ayant toujours fait mon devoir et respecté religieusement <mark>les<\/mark> lois du pays, je n'avais rien à craindre...","fid":"d430e112"},{"form":"les","weight":"1","pos":746,"context":"...S. A. Charles III. que l'autorisation de signer <mark>les<\/mark> passe-portes! Alors, j'eus recours à...","fid":"d430e112"},{"form":"Les","weight":"1","pos":801,"context":"...aux saturnales anti-scientifiques de la Camarilla. <mark>Les<\/mark> Ministres promirent; mais, soumis eux-mêmes...","fid":"d430e112"},{"form":"Les","weight":"1","pos":826,"context":"<mark>Les<\/mark> évènements ayant franchi cette fatale période que Messieurs les...","fid":"d430e216"},{"form":"les","weight":"1","pos":835,"context":"...Les évènements ayant franchi cette fatale période que Messieurs <mark>les<\/mark> diplomates appellent le fait accompli, quel est le...","fid":"d430e216"},{"form":"Les","weight":"1","pos":873,"context":"...Parme et d'en employer le montant à Naples. <mark>Les<\/mark> frais de ces opérations (rarement heureuses pour les...","fid":"d430e216"},{"form":"les","weight":"1","pos":880,"context":"...Les frais de ces opérations (rarement heureuses pour <mark>les<\/mark> savants!) et les malheurs de l'époque, ont...","fid":"d430e216"},{"form":"les","weight":"1","pos":882,"context":"...opérations (rarement heureuses pour les savants!) et <mark>les<\/mark> malheurs de l'époque, ont tellement réduites mes moyen...","fid":"d430e216"},{"form":"les","weight":"1","pos":913,"context":"..., femme, et trois enfants bientôt). Si <mark>les<\/mark> hommes qui conduisent actuellement ce pauvre coin de la...","fid":"d430e216"},{"form":"les","weight":"1","pos":959,"context":"...la valeur d'une manière plus avantageuse, pour voir <mark>les<\/mark> choses venir, et me placer enfin moi-...","fid":"d430e216"},{"form":"les","weight":"1","pos":971,"context":"...ici, ou ailleurs. En attendant, comme <mark>les<\/mark> procès iniques ou absurdes, la destitution des juges...","fid":"d430e216"},{"form":"les","weight":"1","pos":984,"context":"...ne veulent point vendre leur conscience au pouvoir, <mark>les<\/mark> connaissions; les violences sont arrivées à leur apogée...","fid":"d430e216"},{"form":"les","weight":"1","pos":986,"context":"...vendre leur conscience au pouvoir, les connaissions; <mark>les<\/mark> violences sont arrivées à leur apogée; et qu'une...","fid":"d430e216"},{"form":"les","weight":"1","pos":1149,"context":"...peu concluants de mérite scientifique. Mais j'espère que <mark>les<\/mark> exigences de ma position vous rendront indulgent. J'espère...","fid":"d430e216"},{"form":"les","weight":"1","pos":1271,"context":"...129 et suivantes pour démontrer que le thermomultiplicateur donne <mark>les<\/mark> véritables rapports d'énergie entre les rayons calorifiques, et...","fid":"d430e272"},{"form":"les","weight":"1","pos":1276,"context":"...que le thermomultiplicateur donne les véritables rapports d'énergie entre <mark>les<\/mark> rayons calorifiques, et que vous aurez examiné l'artifice...","fid":"d430e272"},{"form":"les","weight":"1","pos":1314,"context":"...Chap. IV qui traite de l'action exercée par <mark>les<\/mark> couleurs proprement dites sur la transmission rayonnante de la...","fid":"d430e272"},{"form":"les","weight":"1","pos":1333,"context":"...des preuves irréfragables de l'existence de la thermochrôse dans <mark>les<\/mark> rayons calorifiques et dans les milieux susceptibles de les...","fid":"d430e272"},{"form":"les","weight":"1","pos":1337,"context":"...de la thermochrôse dans les rayons calorifiques et dans <mark>les<\/mark> milieux susceptibles de les transmettre en conservant leur forme...","fid":"d430e272"},{"form":"les","weight":"1","pos":1340,"context":"...les rayons calorifiques et dans les milieux susceptibles de <mark>les<\/mark> transmettre en conservant leur forme rayonnante. Je signalerai...","fid":"d430e272"},{"form":"les","weight":"1","pos":1350,"context":"...forme rayonnante. Je signalerai enfin à votre attention <mark>les<\/mark> théorèmes de l'hétérogénéité des flux de chaleur obscure qui...","fid":"d430e272"},{"form":"les","weight":"1","pos":1419,"context":"...l'autre ne se dévoile à nos sens que par <mark>les<\/mark> phénomènes qui accompagnent l'échauffement des corps. Je ne...","fid":"d430e272"},{"form":"les","weight":"1","pos":1436,"context":"...une théorie diamétralement opposé à celle que m'avaient suggéré <mark>les<\/mark> résultats de mes premières recherches sur la chaleur rayonnante...","fid":"d430e272"},{"form":"les","weight":"1","pos":1451,"context":"..., une théorie qui convertit en autant d'arguments favorables <mark>les<\/mark> singulières oppositions observés entre la transmission calorifique et la...","fid":"d430e272"},{"form":"les","weight":"1","pos":1475,"context":"...scientifiques contenues dans mon livre: car, tous <mark>les<\/mark> auteurs de physique que j'ai pu consulter gardent encore...","fid":"d430e272"},{"form":"les","weight":"1","pos":1489,"context":"...le silence sur la portée des différences présentées par <mark>les<\/mark> deux transmissions rayonnantes, ou leur donnent une interprétation...","fid":"d430e272"},{"form":"les","weight":"1","pos":1566,"context":"...aux influences académiques qui me procurèrent la tranquillité et <mark>les<\/mark> moyens nécessaires pour terminer les études qui ont servi...","fid":"d430e282"},{"form":"les","weight":"1","pos":1571,"context":"...procurèrent la tranquillité et les moyens nécessaires pour terminer <mark>les<\/mark> études qui ont servi à la rédaction de ce...","fid":"d430e282"},{"form":"les","weight":"1","pos":1641,"context":"...j'ai oublié de vous dire qu'il est situé dans <mark>les<\/mark> faubourgs de Portici, au pied du Vésuve,...","fid":"d430e289"},{"form":"les","weight":"1","pos":1708,"context":"...que sa valeur me serait remboursée plus tard sur <mark>les<\/mark> fonds assignés à l'Observatoire météorologique du Salvatore. Vous...","fid":"d430e289"}]},{"docId":"villermont-an-thun-1860-08-08-a3-xxi-d600","docUri":"villermont-an-thun-1860-08-08-a3-xxi-d600.html","score":16,"contexts":[{"form":"les","weight":"1","pos":182,"context":"...m'honorer Sa Majesté Impériale et Royale apostolique en recueillant <mark>les<\/mark> prémisses de mon travail. Français de naissance et...","fid":"d806e116"},{"form":"les","weight":"1","pos":261,"context":"...et des haines parricides, qui a changé toutes <mark>les<\/mark> bases du droit international et préparé les misérables spectacles...","fid":"d806e116"},{"form":"les","weight":"1","pos":266,"context":"...changé toutes les bases du droit international et préparé <mark>les<\/mark> misérables spectacles dont nous sommes les témoins, mais...","fid":"d806e116"},{"form":"les","weight":"1","pos":272,"context":"...international et préparé les misérables spectacles dont nous sommes <mark>les<\/mark> témoins, mais dans ces grandes figures catholiques de...","fid":"d806e116"},{"form":"les","weight":"1","pos":289,"context":"...Seuls en effet dans cette mêlée effroyable de toutes <mark>les<\/mark> ambitions et de toutes les cupidités, ils combattaient...","fid":"d806e116"},{"form":"les","weight":"1","pos":292,"context":"...mêlée effroyable de toutes les ambitions et de toutes <mark>les<\/mark> cupidités, ils combattaient pour la vérité et la...","fid":"d806e116"},{"form":"les","weight":"1","pos":311,"context":"...notion du devoir, celle du droit chrétien contre <mark>les<\/mark> mensonges des droits de l'homme, contre le droit...","fid":"d806e116"},{"form":"les","weight":"1","pos":321,"context":"...contre le droit payen [païen] inauguré par <mark>les<\/mark> légistes de la Réforme, et introduit à mains...","fid":"d806e116"},{"form":"les","weight":"1","pos":331,"context":"...à mains armées dans la vie du peuple par <mark>les<\/mark> princes révolutionnaires. Aussi les pressions anticatholiques se sont...","fid":"d806e116"},{"form":"les","weight":"1","pos":335,"context":"...vie du peuple par les princes révolutionnaires. Aussi <mark>les<\/mark> pressions anticatholiques se sont-elles ruées avec fureur...","fid":"d806e116"},{"form":"les","weight":"1","pos":402,"context":"...charge en ce moment de nous instruire, car <mark>les<\/mark> esprits sont tellement troublés, les idées générales si...","fid":"d806e116"},{"form":"les","weight":"1","pos":407,"context":"...instruire, car les esprits sont tellement troublés, <mark>les<\/mark> idées générales si cruellement perverties, la vérité si...","fid":"d806e116"},{"form":"les","weight":"1","pos":425,"context":"...et en même temps si fertile en dupes que <mark>les<\/mark> leçons ordinaires ne suffisent plus. Mais son action...","fid":"d806e116"},{"form":"les","weight":"1","pos":520,"context":"...incorrigible, qui, désolé et profondément humilié par <mark>les<\/mark> défaillances de plus en plus nombreuses du prince et...","fid":"d806e116"},{"form":"les","weight":"1","pos":531,"context":"..., espère, pour l'honneur de sa foi et <mark>les<\/mark> [?] de les croyances de ses frères, en...","fid":"d806e116"},{"form":"les","weight":"1","pos":532,"context":"...pour l'honneur de sa foi et les [?] de <mark>les<\/mark> croyances de ses frères, en François Joseph....","fid":"d806e116"}]},{"docId":"gallois-an-thun-1851-11-17-a3-xxi-d131","docUri":"gallois-an-thun-1851-11-17-a3-xxi-d131.html","score":15,"contexts":[{"form":"les","weight":"1","pos":147,"context":"...affaires étrangères, se rapporte à l'une des périodes <mark>les<\/mark> plus importantes de l'histoire de l'Europe, à la...","fid":"d207e118"},{"form":"les","weight":"1","pos":183,"context":"...Feuquières, de qui émane cette correspondance, étaient <mark>les<\/mark> uns ambassadeurs, les autres dans les armées,...","fid":"d207e118"},{"form":"les","weight":"1","pos":185,"context":"...émane cette correspondance, étaient les uns ambassadeurs, <mark>les<\/mark> autres dans les armées, tous parfaitement informés des...","fid":"d207e118"},{"form":"les","weight":"1","pos":188,"context":"..., étaient les uns ambassadeurs, les autres dans <mark>les<\/mark> armées, tous parfaitement informés des évènements. L'un...","fid":"d207e118"},{"form":"les","weight":"1","pos":276,"context":"...et de diriger sa conduite par leurs informations, <mark>les<\/mark> différents ministres et les généraux d'armée que la France...","fid":"d207e118"},{"form":"les","weight":"1","pos":279,"context":"...conduite par leurs informations, les différents ministres et <mark>les<\/mark> généraux d'armée que la France entretenait en Allemagne....","fid":"d207e118"},{"form":"les","weight":"1","pos":320,"context":"...qu'on chercherait vainement ailleurs sur la politique, sur <mark>les<\/mark> armées et sur la cour d'Autriche au XVIIe siècle...","fid":"d207e118"},{"form":"les","weight":"1","pos":333,"context":"..., Monsieur le Ministre, en me renfermant dans <mark>les<\/mark> limites ordinaires d'une lettre, de vous présenter,...","fid":"d207e118"},{"form":"les","weight":"1","pos":369,"context":"...mention de l'Autriche, et que, à part <mark>les<\/mark> lettres privées, elle intéresse presque autant l'histoire de...","fid":"d207e118"},{"form":"les","weight":"1","pos":386,"context":"...du nôtre, où elle a pris rang parmi <mark>les<\/mark> collections historiques les plus utiles. J'ose donc espérer...","fid":"d207e118"},{"form":"les","weight":"1","pos":389,"context":"...où elle a pris rang parmi les collections historiques <mark>les<\/mark> plus utiles. J'ose donc espérer, Monsieur le...","fid":"d207e118"},{"form":"les","weight":"1","pos":414,"context":"...des Feuquières2, qui se trouvent déjà dans <mark>les<\/mark> autres principales bibliothèques de l'Europe.3 Veuillez agréer...","fid":"d207e118"},{"form":"les","weight":"1","pos":480,"context":"...supérieur, vient de souscrire à cet ouvrage pour <mark>les<\/mark> Bibliothèques ressortissant à son département. Les ministres de...","fid":"page"},{"form":"Les","weight":"1","pos":485,"context":"...ouvrage pour les Bibliothèques ressortissant à son département. <mark>Les<\/mark> ministres de l'Instruction publique de Suisse, de Belgique...","fid":"page"},{"form":"les","weight":"1","pos":498,"context":"...et de Sardaigne ont décidé qu'il serait placé dans <mark>les<\/mark> bibliothèques de toutes leurs universités.","fid":"page"}]},{"docId":"pitra-an-thun-1860-09-12-a3-xxi-d608a","docUri":"pitra-an-thun-1860-09-12-a3-xxi-d608a.html","score":10,"contexts":[{"form":"les","weight":"1","pos":107,"context":"Chaque jour rend tellement graves <mark>les<\/mark> circonstances où nous sommes que je me fais un...","fid":"d517e120"},{"form":"les","weight":"1","pos":119,"context":"...devoir de ne pas occuper par un nouvel entretien <mark>les<\/mark> moments de Votre Excellence, consacrés à tant de...","fid":"d517e120"},{"form":"les","weight":"1","pos":145,"context":"...préoccupations si grandes, ce rare intérêt, pour <mark>les<\/mark> questions monastiques, cette intelligente et bienveillante attention dont...","fid":"d517e120"},{"form":"les","weight":"1","pos":176,"context":"...Votre Excellence daignait se rappeler que j'ai recueilli sur <mark>les<\/mark> Basiliens beaucoup de notes et de documents qui pourraient...","fid":"d517e120"},{"form":"les","weight":"1","pos":191,"context":"...inutiles. Je serai heureux qu'une occasion s'offrit de <mark>les<\/mark> mettre à la disposition de Votre Excellence, autant...","fid":"d517e120"},{"form":"les","weight":"1","pos":285,"context":"...[Velehrad] devenait tôt ou tard, pour <mark>les<\/mark> slaves de ce rite épars dans la Moravie et...","fid":"d517e120"},{"form":"les","weight":"1","pos":346,"context":"...tellement délicates que je n'oserai avancer, sans connaître <mark>les<\/mark> cries de l'autorité suprême en pareille matière et sans...","fid":"d517e120"},{"form":"les","weight":"1","pos":451,"context":"...de productions de cette [?], nous serions heureux de <mark>les<\/mark> joindre aux travaux des corps savants de l'Europe,...","fid":"d517e120"},{"form":"les","weight":"1","pos":502,"context":"...ce qui a pu m'échapper d'indiscret, et agréer <mark>les<\/mark> profond et reconnaissant respect avec lequel j'ai l'honneur d'être...","fid":"d517e120"},{"form":"les","weight":"1","pos":532,"context":"...me soit permis de rectifier ici un détail concernant <mark>les<\/mark> Basiliens dont la procure générale à Rome était attachée...","fid":"d517e167"}]},{"docId":"skrzynecki-an-thun_1850-03-30_a3-xxi-d38","docUri":"skrzynecki-an-thun_1850-03-30_a3-xxi-d38.html","score":6,"contexts":[{"form":"les","weight":"1","pos":134,"context":"...ma demande, je vous prie de vouloir lire <mark>les<\/mark> motifs qui m'y déterminent. A la suite des...","fid":"d627e112"},{"form":"les","weight":"1","pos":176,"context":"...cause des agitations excitées dans la Gallicie et j'exposai <mark>les<\/mark> motifs de ce délai Mr. le Comte Woyna,...","fid":"d627e112"},{"form":"les","weight":"1","pos":190,"context":"...Belgique. Lorsque au mois d'octobre de l'année passée <mark>les<\/mark> circonstances me paraissaient plus favorables j'ai redemandé mon passeport...","fid":"d627e112"},{"form":"les","weight":"1","pos":230,"context":"...incontestable de retourner dans le pays, cependant vu <mark>les<\/mark> circonstances de la guerre en Hongrie on me conseillait...","fid":"d627e112"},{"form":"les","weight":"1","pos":282,"context":"...Chancellerie de la Légation, pour le reprendre quand <mark>les<\/mark> événements seraient plus complices. Lorsque au mois de...","fid":"d627e112"},{"form":"les","weight":"1","pos":315,"context":"...que le dit passeport ne se trouvant plus dans <mark>les<\/mark> archives de la Légation, il avait écrit pour...","fid":"d627e112"}]},{"docId":"unbekannt-an-thun-1851-01-29-a3-xxi-d104","docUri":"unbekannt-an-thun-1851-01-29-a3-xxi-d104.html","score":3,"contexts":[{"form":"les","weight":"1","pos":185,"context":".... 2. De l’influence de l’infraction des traités sur <mark>les<\/mark> idées sociales. 3. De la prépondérance de la...","fid":"d802e112"},{"form":"les","weight":"1","pos":191,"context":".... 3. De la prépondérance de la Russie vis-à-vis <mark>les<\/mark> puissances occidentales et catholiques. 4. Memoire au St....","fid":"d802e112"},{"form":"les","weight":"1","pos":333,"context":".... Aleksander Wielopolski, Lettre d'un gentilhomme Polonais sur <mark>les<\/mark> massacres de Gallicie adressee au prince de Metternich a...","fid":"page"}]},{"docId":"toqueville-an-thun-1856-03-13-a3-xxi-d371","docUri":"toqueville-an-thun-1856-03-13-a3-xxi-d371.html","score":2,"contexts":[{"form":"les","weight":"1","pos":169,"context":"...est, en vérité, très digne de toutes <mark>les<\/mark> bontés que vous voulez bien avoir pour lui....","fid":"d793e110"},{"form":"les","weight":"1","pos":191,"context":"...de vous prier de nouveau de croire à tous <mark>les<\/mark> sentiments de haute considération et d'amitié que j'ai depuis...","fid":"d793e110"}]},{"docId":"eitelberger-an-thun-1855-a3-xxi-d319","docUri":"eitelberger-an-thun-1855-a3-xxi-d319.html","score":2,"contexts":[{"form":"Les","weight":"1","pos":1564,"context":"...Artikel hervor, der den Titel führt: „<mark>Les<\/mark> nouvelles doctrines pantheistiques – Schelling, Hegel, Krause...","fid":"d129e564"},{"form":"Les","weight":"1","pos":2772,"context":"13Vgl. Arnold Tits, <mark>Les<\/mark> nouvelles doctrines pantheistique. Schelling – Hegel – Krause...","fid":"page"}]},{"docId":"diepenbrock-an-thun_1850-05-10_a3-xxi-d50b","docUri":"diepenbrock-an-thun_1850-05-10_a3-xxi-d50b.html","score":2,"contexts":[{"form":"les","weight":"1","pos":394,"context":"..., Bonnae 1836“ und seinen „Essai sur <mark>les<\/mark> écoles philosphiques chez les Arabes, Paris 1842“,...","fid":"d116e120"},{"form":"les","weight":"1","pos":398,"context":"...und seinen „Essai sur les écoles philosphiques chez <mark>les<\/mark> Arabes, Paris 1842“, seine wissenschaftliche Tüchtigkeit rühmlich...","fid":"d116e120"}]},{"docId":"apponyi-therese-an-thun-1858-08-14-a3-xxi-d466","docUri":"apponyi-therese-an-thun-1858-08-14-a3-xxi-d466.html","score":1,"contexts":[{"form":"les","weight":"1","pos":359,"context":"...confiance, et veuillez agréer l'hommage de mes sentiments <mark>les<\/mark> plus distingués,","fid":"d27e118"}]},{"docId":"wolkenstein-an-thun-1857-07-02-a3-xxi-d423","docUri":"wolkenstein-an-thun-1857-07-02-a3-xxi-d423.html","score":1,"contexts":[{"form":"les","weight":"1","pos":494,"context":"...kein dauerndes Compromiß entre l’Evangile, qui a quitté <mark>les<\/mark> trônes de l’Europe et le rationalisme plus on moins...","fid":"d853e111"}]},{"docId":"thun-an-de-luca-02-01-ca642","docUri":"thun-an-de-luca-02-01-ca642.html","score":1,"contexts":[{"form":"les","weight":"1","pos":74,"context":"...de ma haute considération et de tous mes sentiments <mark>les<\/mark> plus distingués","fid":"d680e111"}]}]}