{"stem":"magyarischen","instances":[{"docId":"vortrag-ozegovich-slowaken-1849-a3-xxi-d99","docUri":"vortrag-ozegovich-slowaken-1849-a3-xxi-d99.html","score":73,"contexts":[{"form":"magyarischen","weight":"1","pos":98,"context":"...und unterstützt daher ihre Anträge auf Unabhängigkeit von der <mark>magyarischen<\/mark> Herrschaft vollkommen. Er erörtert auch ausführlich, dass...","fid":"d814e49"},{"form":"magyarischen","weight":"1","pos":281,"context":"...Herrscherhaus zu geben, welche dieses Volk trotz allen <mark>magyarischen<\/mark> Verfolgungen und Kunstgriffen bewährte, und so wie es...","fid":"d814e96"},{"form":"magyarischen","weight":"1","pos":305,"context":"...zugestandenen konstitutionellen Rechte und für die Befreiung von der <mark>magyarischen<\/mark> Gewaltherrschaft, und erkennt in der duch die Reichsverfassung...","fid":"d814e96"},{"form":"magyarischen","weight":"1","pos":358,"context":"...Völkern Österreichs, und Sicherstellung gegen die Rückkehr der <mark>magyarischen<\/mark> Oberherrschaft. 3. Kraft des 71. § der Reichsverfassung...","fid":"d814e96"},{"form":"magyarischen","weight":"1","pos":389,"context":"...Geschäfte innerhalb des slowakischen Gebiethes, und Entfernung aller <mark>magyarischen<\/mark>, gegen die kaiserliche Regierung feindselig gesinnten Kommissäre und...","fid":"d814e96"},{"form":"magyarischen","weight":"1","pos":436,"context":"...Volk nicht entwickeln konnte, muß die politische Oberherrschaft des <mark>magyarischen<\/mark> Stammes und die daher rührende stiefmütterliche Behandlung der Slowaken...","fid":"d814e96"},{"form":"magyarischen","weight":"1","pos":505,"context":"...was keinesfalls geschehen könnte, wenn die Slowakei von dem <mark>magyarischen<\/mark> Theile Ungarns getrennt wird, wodurch allein gegen die Bestrebungen...","fid":"d814e96"},{"form":"magyarischen","weight":"1","pos":511,"context":"...Ungarns getrennt wird, wodurch allein gegen die Bestrebungen des <mark>magyarischen<\/mark> Elementes ein mächtiger Damm gebildet werden kann. Wenn daher...","fid":"d814e96"},{"form":"magyarischen","weight":"1","pos":679,"context":"...Volk im Widerspruch mit den allerhöchsten Manifesten, der <mark>magyarischen<\/mark> Zwingherrschaft neuerdings überlieferten und dadurch eine Verfolgung der kaiserlich...","fid":"d814e96"},{"form":"magyarischen","weight":"1","pos":836,"context":"...Ausführung einer allgemeinen Schilderhebung des slowakischen Volkes gegen die <mark>magyarischen<\/mark> Rebellen sich in ihre Heimath zu begeben, und...","fid":"d814e96"},{"form":"magyarischen","weight":"1","pos":1032,"context":"...während dem außer der einzigen Sirmayschen Familie sich im <mark>magyarischen<\/mark> Volksstamme die ganze Dauer des Winterfeldzuges gegen die Insurgenten...","fid":"d814e96"},{"form":"magyarischen","weight":"1","pos":1063,"context":"...so ist es evident, daß auch die drei <mark>magyarischen<\/mark> Elemente unrechtmäßig vindicierte Bildung dieses Korps, als das...","fid":"d814e96"},{"form":"magyarischen","weight":"1","pos":1072,"context":"..., als das einzige Beispiel der im höheren Grade <mark>magyarischen<\/mark> Seite dem geh. Throne gegenüber angeblich bewährten Loyalität...","fid":"d814e96"},{"form":"magyarischen","weight":"1","pos":1108,"context":"...wurde, und welches dem Augenblicke seiner Erlösung von der <mark>magyarischen<\/mark> Schreckensherrschaft mit Sehnsucht entgegensieht, verdient daher im vollen...","fid":"d814e96"},{"form":"magyarischen","weight":"1","pos":1390,"context":"...des Königs zurücklassen würde, und zweitens die Herrschsucht des <mark>magyarischen<\/mark> Stammes über alle übrigen Nationalitäten Ungarns. Der erstere...","fid":"d814e96"},{"form":"magyarischen","weight":"1","pos":1470,"context":"...die kaiserliche Dynastie und die Gesammtmonarchie in den nicht <mark>magyarischen<\/mark> Völkern zu erhalten, da sie nur durch den...","fid":"d814e96"},{"form":"magyarischen","weight":"1","pos":1476,"context":"...durch den Sieg der kaiserlichen Sache ihre Emanzipation vom <mark>magyarischen<\/mark> Joche sicher zu erreichen hofften. Dies war der...","fid":"d814e96"},{"form":"magyarischen","weight":"1","pos":1509,"context":"...zu betheiligen, und erwarben sich in diesem, vom <mark>magyarischen<\/mark> Stamme auf den Umsturz der Monarchie gerichteten mörderischen Kriege...","fid":"d814e96"},{"form":"magyarischen","weight":"1","pos":1530,"context":"...Die Ursache, warum sie in diesem Kampfe der <mark>magyarischen<\/mark> Übermacht so schnell unterliegen mußten, ist lediglich darin...","fid":"d814e96"},{"form":"magyarischen","weight":"1","pos":1579,"context":"...Bestand Österreichs seiner Natur nach mit dem Untergange bedrohten <mark>magyarischen<\/mark> Elementes kein wirksameres und kräftigeres Mittel denkbar sey,...","fid":"d814e96"},{"form":"magyarischen","weight":"1","pos":1586,"context":"...sey, als die Emanzipation der bisher unter dem <mark>magyarischen<\/mark> Drucke seufzenden nichtmagyarischen Völkerschaften Ungarns, und dies ist...","fid":"d814e96"},{"form":"magyarischen","weight":"1","pos":1629,"context":"...Nationalitäten Ungarns auf irgend eine Art zu Gunsten des <mark>magyarischen<\/mark> Elementes und zum Nachtheile der übrigen Völker, oder,...","fid":"d814e96"},{"form":"magyarischen","weight":"1","pos":1640,"context":"...Daraus folgt nun, daß, je kräftiger und von dem <mark>magyarischen<\/mark> Einfluße unabhängiger, sich die einzelnen nicht magyarischen Nationen...","fid":"d814e96"},{"form":"magyarischen","weight":"1","pos":1644,"context":"...dem magyarischen Einfluße unabhängiger, sich die einzelnen nicht <mark>magyarischen<\/mark> Nationen Ungarns konstituieren können, um so mächtiger und undurchdringlicher...","fid":"d814e96"},{"form":"magyarischen","weight":"1","pos":1652,"context":"...Damm werden müßte, welchen sie gegen die vom <mark>magyarischen<\/mark> Elemente der Gesammtmonarchie drohenden Gefahren bilden würden. Wenn also...","fid":"d814e96"},{"form":"magyarischen","weight":"1","pos":1727,"context":"...nicht erhalten, sie unfehlbar dem überwiegenden Einfluße des <mark>magyarischen<\/mark> Elementes wieder verfallen, und dadurch ihre Gleichberechtigung selbst...","fid":"d814e96"},{"form":"magyarischen","weight":"1","pos":1808,"context":"...einer großen Illusion werden, wenn man die Slowaken dem <mark>magyarischen<\/mark> Einfluße durch eine provinzielle Gemeinschaft neuerdings überantworten wollte. In...","fid":"d814e96"},{"form":"magyarischen","weight":"1","pos":1825,"context":"...man als ein Hinderniß für die Ansprüche der nicht <mark>magyarischen<\/mark> Nationalitäten Ungarns hinstellen will, es zur unabweislichen Nothwendigkeit macht,...","fid":"d814e96"},{"form":"magyarischen","weight":"1","pos":1892,"context":"...nicht geläugnet werden, daß das Königreich Ungarn aus einem <mark>magyarischen<\/mark>, nordslawischen, (d.h. slowakischen, rutenischen), romanischen...","fid":"d814e96"},{"form":"magyarischen","weight":"1","pos":2036,"context":"...die beabsichtigte Trennung der nichtmagyarischen Landestheile Ungarns von dem <mark>magyarischen<\/mark> Theile durch die Gegner dieser Ansicht vorgebracht werden, die...","fid":"d814e96"},{"form":"magyarischen","weight":"1","pos":2331,"context":"...nichtmagyarischen Nationalitäten gewaltig zu regen begann, seit der <mark>magyarischen<\/mark> Revolution aber und dem daraus entsprungenen Bürgerkriege, in...","fid":"d814e96"},{"form":"magyarischen","weight":"1","pos":2339,"context":"...welchem außer der deutschen alle übrigen Nationalitäten Ungarns der <mark>magyarischen<\/mark> im Kampfe freiwillig gegenüber gestanden sind und noch immer...","fid":"d814e96"},{"form":"magyarischen","weight":"1","pos":2358,"context":"...zu sagen, in den entschiedensten Haß gegen die <mark>magyarischen<\/mark> Dränger verwandelt worden, wodurch jene Idee zu solcher Reife...","fid":"d814e96"},{"form":"magyarischen","weight":"1","pos":2528,"context":"...assimiliren und identificiren, als sie dieses bezüglich des <mark>magyarischen<\/mark> Elementes thaten. Ad 3. Die praktischen Schwierigkeiten in...","fid":"d814e96"},{"form":"magyarischen","weight":"1","pos":2561,"context":"...hinsichtlich der Slovakei der Fall, deren Absonderung vom <mark>magyarischen<\/mark> Theil Ungarns in ethnographischer und geographischer Hinsicht mit sehr...","fid":"d814e96"},{"form":"magyarischen","weight":"1","pos":2584,"context":"...dort beginnt, wo die Mehrzahl der Bevölkerung dem <mark>magyarischen<\/mark> Volksstamme angehört. Nach diesem Grundsatze müßten nicht allein...","fid":"d814e96"},{"form":"magyarischen","weight":"1","pos":2626,"context":"...indes von selbst, daß ebenso wie die allenfalls rein <mark>magyarischen<\/mark> Theile einiger unter den benannten Komitaten vom slovakischen Gebiethe...","fid":"d814e96"},{"form":"magyarischen","weight":"1","pos":2634,"context":"...benannten Komitaten vom slovakischen Gebiethe getrennt und dem angränzenden <mark>magyarischen<\/mark> Landestheile angeschlossen werden können, auch die vier slawischen Theile...","fid":"d814e96"},{"form":"magyarischen","weight":"1","pos":2640,"context":"...können, auch die vier slawischen Theile in den überwiegend <mark>magyarischen<\/mark> oder vom romanischen Volksstamme bewohnten Comitaten als da Komoer...","fid":"d814e96"},{"form":"magyarischen","weight":"1","pos":2788,"context":"...wird. Wenn nun dieses Element mit den übrigen nicht <mark>magyarischen<\/mark> Elementen in einem politischen Körpercomplex auch fernerhin belassen werden...","fid":"d814e96"},{"form":"magyarischen","weight":"1","pos":2806,"context":"...solchermaßen widerstehen können. Während dem nach Abtrennung der nicht <mark>magyarischen<\/mark> Nationalitäten seine Widerstandskraft bedeutend gelähmt werden müßte. Der...","fid":"d814e96"},{"form":"magyarischen","weight":"1","pos":2840,"context":"...selbst auf dem oesterreichischen Reichstage durch die Vertreter der <mark>magyarischen<\/mark> Nation in der Form einer activen Opposition auftreten und...","fid":"d814e96"},{"form":"magyarischen","weight":"1","pos":2850,"context":"...je größer der Spielraum seyn wird, welchen man den <mark>magyarischen<\/mark> Einfluß zu geben geneigt sein sollte. An eine Befriedigung...","fid":"d814e96"},{"form":"magyarischen","weight":"1","pos":2856,"context":"...geneigt sein sollte. An eine Befriedigung und Aussöhnung des <mark>magyarischen<\/mark> Elementes mit der beabsichtigten Neugestaltung Oesterreichs ist nicht zu...","fid":"d814e96"},{"form":"magyarischen","weight":"1","pos":2863,"context":"...zu denken. Jedem der mit den Eigenthümlichkeiten des <mark>magyarischen<\/mark> Elementes näher vertraut zu werden Gelegenheit hatte, muß es...","fid":"d814e96"},{"form":"magyarischen","weight":"1","pos":2912,"context":"...auf eine perennirende und unbesiegbare Opposition von Seiten des <mark>magyarischen<\/mark> Elementes gefaßt machen muß, so bleibt wohl nichts anderes...","fid":"d814e96"},{"form":"magyarischen","weight":"1","pos":2924,"context":"...nur so erreichbar erscheint, wenn man alle nicht <mark>magyarischen<\/mark> Nationalitäten der Einwirkung des Magyarismus entzieht, woraus dann...","fid":"d814e96"},{"form":"magyarischen","weight":"1","pos":2933,"context":"...woraus dann die unabweißbare Nothwendigkeit der Trennung aller nicht <mark>magyarischen<\/mark> Theile von den Magyaren klar hervorgeht. Aber auch...","fid":"d814e96"},{"form":"magyarischen","weight":"1","pos":2944,"context":"...Wichtigkeit, daß man die nichtmagyarischen Nationalitäten von der <mark>magyarischen<\/mark> trenne, denn die Ausdehnung des ganzen Ungarn selbst...","fid":"d814e96"},{"form":"magyarischen","weight":"1","pos":3002,"context":"...bedenkt, daß diejenigen Volkstämme, welche von dem <mark>magyarischen<\/mark> Theile Ungarns getrennt werden müßten, ihre Stammverwandten in...","fid":"d814e96"},{"form":"magyarischen","weight":"1","pos":3110,"context":"...2.000 Quadratmeilen, und auf das, von der überwiegend <mark>magyarischen<\/mark> Bevölkerung etwas über 4.000.000 Seelen bewohnte Gebieth...","fid":"d814e96"},{"form":"magyarischen","weight":"1","pos":3177,"context":"...Administrationsorganen erst neu ausgestattet werden müßten. Die nicht <mark>magyarischen<\/mark>, und der österreichischen Idee treu ergebenen Völker Ungarns...","fid":"d814e96"},{"form":"magyarischen","weight":"1","pos":3275,"context":"...ein getreues, stammverwandtes Volk befestigter Damm gleichsam dem <mark>magyarischen<\/mark> und polnischen Elemente gezogen werden würde, welcher jedem feindlichen...","fid":"d814e96"},{"form":"magyarischen","weight":"1","pos":3425,"context":"...Majestät dahin gehe, alle überwiegend von den nicht <mark>magyarischen<\/mark> Volksstämmen bewohnten Landestheile Ungarns der weiteren Herrschaft des Magyarischen...","fid":"d814e96"},{"form":"Magyarischen","weight":"1","pos":3431,"context":"...magyarischen Volksstämmen bewohnten Landestheile Ungarns der weiteren Herrschaft des <mark>Magyarischen<\/mark> Elementes zu entziehen und an die unmittelbar angränzenden Länder...","fid":"d814e96"},{"form":"magyarischen","weight":"1","pos":3469,"context":"...Oesterreich die vollkommenste Bürgschaft erhalten würde, welche auch dem <mark>magyarischen<\/mark> Volksstamm innerhalb des von ihm bewohnten Gebiethes im vollen...","fid":"d814e96"},{"form":"magyarischen","weight":"1","pos":3484,"context":"...gesprochen, wird wie ein electrischer Zungenschlag alle nicht <mark>magyarischen<\/mark> Nationalitäten, selbst die deutsche, in so fern...","fid":"d814e96"},{"form":"magyarischen","weight":"1","pos":3532,"context":"...der schmachvollen Knechtschaft, in welcher sie unter dem <mark>magyarischen<\/mark> Terrorismus seufzen, durch einen großen, im Vereine mit...","fid":"d814e96"},{"form":"magyarischen","weight":"1","pos":3585,"context":"...Kurzem zu bewältigen, sondern auch die Wiederkehr jeder <mark>magyarischen<\/mark> polnischen Schilderhebung zu verhindern in eigenen Kräften hinreichende Mittel...","fid":"d814e96"},{"form":"magyarischen","weight":"1","pos":3614,"context":"...Gebiethen gänzlich verloren gegangen sind, welche von einer nicht <mark>magyarischen<\/mark> Bevölkerung bewohnt werden, was nimmermehr geschehen würde, wenn das...","fid":"d814e96"},{"form":"magyarischen","weight":"1","pos":3636,"context":"...ohne Mitwirkung der eigenen Kräfte vollbrachte Befreiung von der <mark>magyarischen<\/mark> Gewaltherrschaft erhöht werden möchte, welches nachher eine volksfreundliche Regierung...","fid":"d814e96"},{"form":"magyarischen","weight":"1","pos":3722,"context":"...feyerlich zugesicherten Gleichberechtigung die slowakische Nation der Willkühr der <mark>magyarischen<\/mark> und gegen die Slaven feindlich gesinnten Commissäre überlieferte,...","fid":"d814e96"},{"form":"magyarischen","weight":"1","pos":4406,"context":"...mit der einzigen Ausnahme, daß den deutschen und <mark>magyarischen<\/mark> Gemeinden, welche allenfalls, als vom slovakischen Gebiethe...","fid":"d814e96"},{"form":"magyarischen","weight":"1","pos":4431,"context":"...slovakischen Gemeinden, die sich innerhalb des deutschen und <mark>magyarischen<\/mark> Gouvernements befinden, zu geschehen hätte. Wenn man nun...","fid":"d814e96"},{"form":"magyarischen","weight":"1","pos":4495,"context":"...Richtung ferner die Scheidelinie dieser beiden Ländertheile von dem <mark>magyarischen<\/mark> Gebiethe (wie es sich von selbst versteht vorzüglich mit...","fid":"d814e96"},{"form":"magyarischen","weight":"1","pos":4512,"context":"...allein in gemeinschaftlicher Mitwirkung der slovakischen, ruthenischen, <mark>magyarischen<\/mark> und zum Theile, namentlich in wiefern die Ruthenen...","fid":"d814e96"},{"form":"magyarischen","weight":"1","pos":4648,"context":"...ten Punkte der Petition wird noch die Entfernung aller <mark>magyarischen<\/mark>, gegen die kaiserliche Regierung feindlich gesinnten Kommissäre und...","fid":"d814e96"},{"form":"magyarischen","weight":"1","pos":4998,"context":"...unbewußt beraubten, welche demzufolge ausschließlich dem Einfluße der <mark>magyarischen<\/mark>, zumeist Kossuthisch gesinnten Aristocratie verfallen sind, und alle...","fid":"d814e96"},{"form":"magyarischen","weight":"1","pos":5133,"context":"...vollen Aufmerksamkeit würdigen, und allen jenen Übergriffen der <mark>magyarischen<\/mark> Aristocratie (unter deren Ägide diese Art von Gendarmerie ins...","fid":"d814e96"},{"form":"magyarischen","weight":"1","pos":5188,"context":"...Kräfte zur Unterdrückung des feierlich gewährleisteten Rechts der nicht <mark>magyarischen<\/mark> Nationen im Namen der Regierung verwende. Bis eine...","fid":"d814e96"},{"form":"magyarischen","weight":"1","pos":5308,"context":"...auch jener Theil der slovakischen Petition, daß die <mark>magyarischen<\/mark> und schlecht gesinnten Commissäre, welche vom Fürsten Windischgrätz...","fid":"d814e96"},{"form":"magyarischen","weight":"1","pos":5432,"context":"...Erhaltung der Gesammtmonarchie und die Emancipation ihrer Nationalitäten vom <mark>magyarischen<\/mark> Drucke, mit Energie erhebend, die schlummernden Kräfte...","fid":"d814e96"},{"form":"magyarischen","weight":"1","pos":5591,"context":"...Bewerkstelligung einer allgemeinen Schilderhebung des slovakischen Volkes gegen die <mark>magyarischen<\/mark> Rebellen auf jede Weise mitzuwirken, und zu diesem...","fid":"d814e96"}]},{"docId":"osegovic-ueber-slowaken-1849-a3-xxi-d656","docUri":"osegovic-ueber-slowaken-1849-a3-xxi-d656.html","score":12,"contexts":[{"form":"magyarischen","weight":"1","pos":118,"context":"...auch der Ansicht, dass eine Stärkung der nicht-<mark>magyarischen<\/mark> Nationalitäten eine Verbesserung des Machtgleichgewichts in der Monarchie zur...","fid":"d491e51"},{"form":"magyarischen","weight":"1","pos":206,"context":"...sie die obige Petition indem sie den Ursprung des <mark>magyarischen<\/mark> Druckes in der bevorzugten Stellung der Magyaren suchen,...","fid":"d491e92"},{"form":"magyarischen","weight":"1","pos":295,"context":"...Treue ihres Volksstammes, welche zu dem Abfalle der <mark>magyarischen<\/mark> einen augenfälligen Gegensatz bildet. Ihre Wünsche verdienen daher...","fid":"d491e92"},{"form":"magyarischen","weight":"1","pos":362,"context":"...zu Gunsten des separatistischen und deshalb Österreichs Bestand gefährdenden <mark>magyarischen<\/mark> Elementes zu schmälern, gegen welches vielmehr ein kräftiger...","fid":"d491e92"},{"form":"magyarischen","weight":"1","pos":381,"context":"...durchdrungen hat, nur durch die provincielle Constituierung der nicht <mark>magyarischen<\/mark> Nationalitäten erzielt werden kann, so ist es klar,...","fid":"d491e92"},{"form":"magyarischen","weight":"1","pos":406,"context":"...werden konnte, ein analoges Beispiel biethet. Die dem <mark>magyarischen<\/mark> Elemente zugewendeten höheren Classen der Slovaken werden dann gewiß...","fid":"d491e92"},{"form":"magyarischen","weight":"1","pos":471,"context":"...und Croaten zu Ungarn gestanden sind. II. Die nicht <mark>magyarischen<\/mark> Nationalitäten Ungarns haben angeblich weder ein Bedürfniß der Trennung...","fid":"d491e92"},{"form":"magyarischen","weight":"1","pos":492,"context":"...der neuern Zeit bis zu einem Nationalhaß gegen die <mark>magyarischen<\/mark> Dränger gesteigert wurde, dem zuletzt doch nicht anders als...","fid":"d491e92"},{"form":"magyarischen","weight":"1","pos":571,"context":"...Idee sprechen übrigens außer einer im Nahmen aller nicht <mark>magyarischen<\/mark> Nationalitäten darüber verfaßten Denkschrift noch nachstehende Motive. Niemand...","fid":"d491e92"},{"form":"magyarischen","weight":"1","pos":593,"context":"...anders als wenn die übrigen Nationalitäten dem Einfluße der <mark>magyarischen<\/mark> entzogen werden, folglich nur durch die Trennung derselben gelähmt...","fid":"d491e92"},{"form":"magyarischen","weight":"1","pos":626,"context":"...mit dem Gesammtstaate erleichtert werden würde, denn die nicht <mark>magyarischen<\/mark> Völker Ungarns würden sich mit den andern Theilen der...","fid":"d491e92"},{"form":"magyarischen","weight":"1","pos":685,"context":"...Ruthenen aber mit Gallicien vereinigt werden sollen, die nicht <mark>magyarischen<\/mark> Völker Ungarns würden hiedurch aus ihrer bisherigen Apathie geweckt...","fid":"d491e92"}]},{"docId":"memorandum-neuorganisation-unterricht-1860-od-a3-xxi-d631","docUri":"memorandum-neuorganisation-unterricht-1860-od-a3-xxi-d631.html","score":10,"contexts":[{"form":"magyarischen","weight":"1","pos":464,"context":"...redlichem unverdrossenem Eifer zur Seite gestanden haben, gegenüber der <mark>magyarischen<\/mark> Nationalität immer zum Anlaß gerechter Befriedigung dienen, daß...","fid":"d437e99"},{"form":"magyarischen","weight":"1","pos":490,"context":"...sie es waren, an Mittelschulen einer wissenschaftlichen Behandlung der <mark>magyarischen<\/mark> Sprache, wie es ehedem nicht der Fall war,...","fid":"d437e99"},{"form":"magyarischen","weight":"1","pos":536,"context":"...vorhanden war, daß sie es endlich waren, die dem <mark>magyarischen<\/mark> Volke eine Gabe brachten, an welche vor dem...","fid":"d437e99"},{"form":"magyarischen","weight":"1","pos":570,"context":"...überhaupt von Seiten des Unterrichtsministeriums den geistigen Interessen der <mark>magyarischen<\/mark> Bevölkerung vollere, umsichtigere Rechnung getragen worden ist, als...","fid":"d437e99"},{"form":"magyarischen","weight":"1","pos":3526,"context":"...die didaktisch-sprachliche Seite betrifft, können die <mark>magyarischen<\/mark> Schulbücherangelegenheiten nicht besser fahren, als wenn sie der...","fid":"d437e765"},{"form":"magyarischen","weight":"1","pos":3539,"context":"...auffallendes Beispiel vorzuführen, dass den geistigen Interessen der <mark>magyarischen<\/mark> Bevölkerung von Seiten des Unterrichtsministeriums umsichtiger Rechnung getragen worden...","fid":"d437e765"},{"form":"magyarischen","weight":"1","pos":3552,"context":"...die katholischen Katechismen. Es ist, wie rücksichtlich der <mark>magyarischen<\/mark> Schulbücher überhaupt, so auch rücksichtlich der für den katholischen...","fid":"d437e765"},{"form":"magyarischen","weight":"1","pos":3568,"context":"...Ministerium jederzeit eifrigst bemüht war, sich an die bewährtesten <mark>magyarischen<\/mark> Schriftsteller auf dem betreffenden Gebiete zu wenden und deren...","fid":"d437e765"},{"form":"magyarischen","weight":"1","pos":3606,"context":"...sei mir erlaubt, das Urtheil eines Kenners der <mark>magyarischen<\/mark> Sprache anzuführen, welches derselbe gegen eine dritte Person...","fid":"d437e765"},{"form":"magyarischen","weight":"1","pos":3665,"context":"...besten Wege offen lagen, den geistigen Bedürfnissen der <mark>magyarischen<\/mark> Nationalität in vollem Maße gerecht zu werden. Wie schlecht...","fid":"d437e765"}]},{"docId":"mikulas-an-thun-1853-07-16-a3-xxi-d215","docUri":"mikulas-an-thun-1853-07-16-a3-xxi-d215.html","score":4,"contexts":[{"form":"magyarischen","weight":"1","pos":48,"context":"...Sicht von Mikulas insbesondere in den Streitigkeiten zwischen der <mark>magyarischen<\/mark> und slowakischen Bevölkerung sowie in der hohen Zahl der...","fid":"d444e55"},{"form":"magyarischen","weight":"1","pos":270,"context":"...überflüssig, daß der Herr Referent die Masse von <mark>magyarischen<\/mark> Beilagestücken studire. Sollten Euere Excellenz die Entscheidung zu...","fid":"d444e120"},{"form":"magyarischen","weight":"1","pos":867,"context":"...eignem Säckel beizusteuern. Man könnte diesen slavisch-<mark>magyarischen<\/mark> Knoten durchhauen, zu lösen wird er nie sein....","fid":"d444e120"},{"form":"magyarischen","weight":"1","pos":985,"context":"...evangelischen Kirche und Schule die Kenntnis der deutschen, <mark>magyarischen<\/mark> und slavischen Sprache verbindet und zugleich mäßige Ansprüche erhebt...","fid":"d444e120"}]},{"docId":"jelacic-an-thun-1849-10-25-a3-xxi-d11","docUri":"jelacic-an-thun-1849-10-25-a3-xxi-d11.html","score":3,"contexts":[{"form":"magyarischen","weight":"1","pos":579,"context":"...Comitat angrenzende Theil desselben der Mehrheit nach von dem <mark>magyarischen<\/mark> Stamme bewohnt wird. In diesem Sinne haben sich auch...","fid":"d325e110"},{"form":"magyarischen","weight":"1","pos":1162,"context":"...Strebens an den Tag, die deutsche Nationalität gegen die <mark>magyarischen<\/mark> Übergriffe zu verwahren. Es kann daher von einer...","fid":"d325e110"},{"form":"magyarischen","weight":"1","pos":1241,"context":"...hoch angeschlagen werden, wie hoch sich die Anzahl der <mark>magyarischen<\/mark> und deutschen Bewohner in der nach den vorgeschlagenen Grundzügen...","fid":"d325e110"}]},{"docId":"kozacek-an-thun-1854-09-07-a3-xxi-d295","docUri":"kozacek-an-thun-1854-09-07-a3-xxi-d295.html","score":3,"contexts":[{"form":"magyarischen","weight":"1","pos":326,"context":"...Geistlichen, die vermög ihrer Stellung und Gesinnung die <mark>magyarischen<\/mark> Interessen zu fördern berufen sind, konnte ich nicht erfahren...","fid":"d367e118"},{"form":"magyarischen","weight":"1","pos":398,"context":"...bemerken, daß er der deutschen, slavischen, <mark>magyarischen<\/mark> Sprache in Wort und Schrift vollkommen mächtig ist, daß...","fid":"d367e118"},{"form":"magyarischen","weight":"1","pos":622,"context":"...unterliegen. Er würde demnach, falls er der <mark>magyarischen<\/mark> Sprache vollkommen mächtig ist, sich für eine mildere Gegend...","fid":"d367e118"}]},{"docId":"bericht-ueber-maturitaetspruefungen-an-ungarischen-gymnasien-von-halder_1860-08-20_a3-xxi-d602","docUri":"bericht-ueber-maturitaetspruefungen-an-ungarischen-gymnasien-von-halder_1860-08-20_a3-xxi-d602.html","score":2,"contexts":[{"form":"magyarischen","weight":"1","pos":442,"context":"...einer fortwährenden Anfeindung und Geringschätzung auszusetzen, an den <mark>magyarischen<\/mark> Unterrichtsanstalten als obligater Gegenstand lieber ganz und gar zu...","fid":"d55e132"},{"form":"Magyarischen","weight":"1","pos":607,"context":"...! Erwägen wir zunächst in den Übersetzungen aus dem <mark>Magyarischen<\/mark> ins Lateinische die grammatisch-stilistische Seite des fraglichen...","fid":"d55e132"}]},{"docId":"note-nadasdy-an-goluchowski-1859-11-05-a3-xxi-d525","docUri":"note-nadasdy-an-goluchowski-1859-11-05-a3-xxi-d525.html","score":1,"contexts":[{"form":"magyarischen","weight":"1","pos":398,"context":"...das Justizministerium die Bitte gestellt, den Gebrauch der <mark>magyarischen<\/mark> Sprache in jenen Bezirken des serbischen Banater Verwaltungsgebiethes,...","fid":"d471e148"}]},{"docId":"promemoria-von-gaertner_1856_a3-xxi-d397","docUri":"promemoria-von-gaertner_1856_a3-xxi-d397.html","score":1,"contexts":[{"form":"magyarischen","weight":"1","pos":497,"context":"...der deutschen Predigt, mithin auch unausweichlich aus der <mark>magyarischen<\/mark> – unter scheinbar plausiblen Vorwande fortgeschickt wurden) während des...","fid":"d528e96"}]},{"docId":"geschichte-evangelische-kirche-oesterreich-von-kuzmany_1850_a3-xxi-d92","docUri":"geschichte-evangelische-kirche-oesterreich-von-kuzmany_1850_a3-xxi-d92.html","score":1,"contexts":[{"form":"magyarischen","weight":"1","pos":263,"context":"..., der eine der deutschen, der andere der <mark>magyarischen<\/mark> Gemeinden wie auch die übrigen schon früher bestandenen Senioren...","fid":"d212e85"}]},{"docId":"note-nadasdy-an-goluchowski-1859-11-05-a3-xxi-d525b","docUri":"note-nadasdy-an-goluchowski-1859-11-05-a3-xxi-d525b.html","score":1,"contexts":[{"form":"magyarischen","weight":"1","pos":1595,"context":"...selbst Deutsche sind oder zu einer der übrigen nicht <mark>magyarischen<\/mark> Nationen gehören, aber der deutschen Sprache genügend mächtig...","fid":"d473e156"}]},{"docId":"tomasek-an-kuzmany-1860-06-20-a3-xxi-d592","docUri":"tomasek-an-kuzmany-1860-06-20-a3-xxi-d592.html","score":1,"contexts":[{"form":"magyarischen","weight":"1","pos":66,"context":"...der Gegner der Patents sieht er die Propaganda des <mark>magyarischen<\/mark> Adels, der das Volk für seine Zwecke instrumentalisiere...","fid":"d787e55"}]},{"docId":"memorandum-parteiverhaeltnisse-ungarn-od-a3-xxi-d645","docUri":"memorandum-parteiverhaeltnisse-ungarn-od-a3-xxi-d645.html","score":1,"contexts":[{"form":"magyarischen","weight":"1","pos":521,"context":"...Macht jener Einflüsse, welche dem Lande einen exklusiven <mark>magyarischen<\/mark> Charakter aufzuprägen sich bestrebten. Die Konservative Partei fast...","fid":"d439e81"}]},{"docId":"tomasek-an-kuzmany-1860-06-20-a3-xxi-d586","docUri":"tomasek-an-kuzmany-1860-06-20-a3-xxi-d586.html","score":1,"contexts":[{"form":"magyarischen","weight":"1","pos":66,"context":"...der Gegner der Patents sieht er die Propaganda des <mark>magyarischen<\/mark> Adels, der das Volk für seine Zwecke instrumentalisiere...","fid":"d786e55"}]},{"docId":"votum-zimmermann-ueber-organisation-evangelische-kirche-ungarn-1852-08-26-a3-xxi-d172","docUri":"votum-zimmermann-ueber-organisation-evangelische-kirche-ungarn-1852-08-26-a3-xxi-d172.html","score":1,"contexts":[{"form":"magyarischen","weight":"1","pos":2567,"context":"...eigenen wahrzunehmen. Es war eine gewöhnliche Taktik der <mark>magyarischen<\/mark> Propaganda, die Regierung als ungerecht, absolutistisch,...","fid":"d821e468"}]},{"docId":"heufler-an-thun-1850-04-13-a3-xxi-d44","docUri":"heufler-an-thun-1850-04-13-a3-xxi-d44.html","score":1,"contexts":[{"form":"magyarischen","weight":"1","pos":463,"context":"...Wiederherstellung des alten Daciens, die Ungarn von einem <mark>magyarischen<\/mark> Donaureiche, beide sind geschworene Feinde der Habsburger und...","fid":"d282e126"}]},{"docId":"memorandum-mikulas-kirchenverwaltung-ungarn-1860-a3-xxi-d626","docUri":"memorandum-mikulas-kirchenverwaltung-ungarn-1860-a3-xxi-d626.html","score":1,"contexts":[{"form":"magyarischen","weight":"1","pos":60,"context":"...stärker an die Krone zu binden. Die radikalen <mark>magyarischen<\/mark> Kräfte in Ungarn hatten das Patent daher abgelehnt und...","fid":"d435e43"}]}]}