{"stem":"magyaren","instances":[{"docId":"vortrag-ozegovich-slowaken-1849-a3-xxi-d99","docUri":"vortrag-ozegovich-slowaken-1849-a3-xxi-d99.html","score":31,"contexts":[{"form":"Magyaren","weight":"1","pos":85,"context":"...wie sehr die Slowaken unter der jahrzehntelangen Herrschaft der <mark>Magyaren<\/mark> gelitten haben und unterstützt daher ihre Anträge auf Unabhängigkeit...","fid":"d814e49"},{"form":"Magyaren","weight":"1","pos":439,"context":"...künftighin nicht aufhören würde, wenn die früheren Beziehungen der <mark>Magyaren<\/mark> zu den Slowaken noch ferner fortdauern sollen. Vielmehr dürfte...","fid":"d814e96"},{"form":"Magyaren","weight":"1","pos":449,"context":"...allem, was vorgefallen ist, für die Zukunft an den <mark>Magyaren<\/mark> noch größere Feinde haben, und ihren Druck noch schwerer...","fid":"d814e96"},{"form":"Magyaren","weight":"1","pos":475,"context":"...Monarchie, weil die nach einer bevorzugten Sonderstellung strebenden <mark>Magyaren<\/mark> sich mit dem ihnen bevorstehenden Lose nimmer zufrieden stellen...","fid":"d814e96"},{"form":"Magyaren","weight":"1","pos":508,"context":"...ein mächtiger Damm gebildet werden kann. Wenn daher die <mark>Magyaren<\/mark> auf welche immer Art eine präponderante Stellung vor den...","fid":"d814e96"},{"form":"Magyaren","weight":"1","pos":547,"context":"...ämtliche Leben allein würde bey dem unerschöpflichen Intriguenspiel der <mark>Magyaren<\/mark> den beabsichtigten Zweck der Gleichberechtigung durchaus nicht verwirklichen,...","fid":"d814e96"},{"form":"Magyaren","weight":"1","pos":1049,"context":"...bekannt ist, daß selbst das Sirmayschen Freykorps keineswegs aus <mark>Magyaren<\/mark>, sondern größtentheils aus Slawen zusammengsetzt worden sey,...","fid":"d814e96"},{"form":"Magyaren","weight":"1","pos":1072,"context":"...Throne gegenüber angeblich bewährten Loyalität nicht zu Gunsten der <mark>Magyaren<\/mark>, sondern offenbar zu Gunsten der Slawen spricht....","fid":"d814e96"},{"form":"Magyaren","weight":"1","pos":1093,"context":"...des Unglückes unter den fürchterlichsten Verfolgungen von Seite der <mark>Magyaren<\/mark> im hohen Grade geprüft und gehoben wurde, und welches...","fid":"d814e96"},{"form":"Magyaren","weight":"1","pos":1196,"context":"...so die Sicherstellung vor der Rückkehr der Oberherrschaft der <mark>Magyaren<\/mark> gegeben werde. Dieß glauben sie aber nur durch Bewilligung...","fid":"d814e96"},{"form":"Magyaren","weight":"1","pos":1368,"context":"...jetzt fortdauernden Bürgerkrieg verwandelt haben: Erstens das Streben der <mark>Magyaren<\/mark> nach einer vollkommenen Trennung Ungarns von Österreich, welche...","fid":"d814e96"},{"form":"Magyaren","weight":"1","pos":1483,"context":"...die Quelle vieler glücklicher Waffenerfolge im Feldzuge gegen die <mark>Magyaren<\/mark>, so lange die Kräfte dieser Völker nicht zu...","fid":"d814e96"},{"form":"Magyaren","weight":"1","pos":1536,"context":"...und darum dem Andrange einer gehörig organisierten Macht der <mark>Magyaren<\/mark> keinen langen Widerstand leisten konnte, so wurden demnach diese...","fid":"d814e96"},{"form":"Magyaren","weight":"1","pos":1711,"context":"...Slovaken und die übrigen Nationen Ungarns eine von den <mark>Magyaren<\/mark> gesonderte provinzielle Konstituierung nicht erhalten, sie unfehlbar dem...","fid":"d814e96"},{"form":"Magyaren","weight":"1","pos":1847,"context":"...einzig und allein durch die Trennung derselben von den <mark>Magyaren<\/mark> als praktisch erreichbar. Schließlich glaubt man hier nicht...","fid":"d814e96"},{"form":"Magyaren","weight":"1","pos":2084,"context":"...es in der Kürze zu bemerken, daß die <mark>Magyaren<\/mark> durch die revolutionäre Schilderhebung und vollends durch die im...","fid":"d814e96"},{"form":"Magyaren","weight":"1","pos":2190,"context":"...geschehen müsse, wodurch jedoch die nationale Autonomie der <mark>Magyaren<\/mark> innerhalb des von ihrer Nation bewohnten Gebiethes durchaus nicht...","fid":"d814e96"},{"form":"Magyaren","weight":"1","pos":2228,"context":"...übrigen Völker Ungarns ins Leben treten, worin die <mark>Magyaren<\/mark>, wenn sie gerecht und billig sein wollen keinen...","fid":"d814e96"},{"form":"Magyaren","weight":"1","pos":2258,"context":"...der Slawen und Romanen, welche in Gesammtösterreich die <mark>Magyaren<\/mark> an der Zahl 5 mahl übertreffen, dem wahren...","fid":"d814e96"},{"form":"Magyaren","weight":"1","pos":2287,"context":"...habe, daß diesselben vom Bedürfnisse einer Trennung von den <mark>Magyaren<\/mark> durchgehends durchdrungen wären, das läßt man vorläufig zwar...","fid":"d814e96"},{"form":"Magyaren","weight":"1","pos":2299,"context":"...dies hauptsächlich der hundertjährigen Knechtung dieser Völker durch die <mark>Magyaren<\/mark> zuzuschreiben sei, welche jedes nationale Aufstreben in den unterdrückten...","fid":"d814e96"},{"form":"Magyaren","weight":"1","pos":2359,"context":"...gelangte, welche das Bedürfnis einer Trennung von den <mark>Magyaren<\/mark> täglich dringender macht. Aber selbst dann, wenn dies nicht...","fid":"d814e96"},{"form":"Magyaren","weight":"1","pos":2416,"context":"...Bedürfnisse des Beisammenseins der Slovaken und Romanen mit den <mark>Magyaren<\/mark>, wenn eines nach all den inzwischen getretenen Schrecknissen...","fid":"d814e96"},{"form":"Magyaren","weight":"1","pos":2429,"context":"...schon dadurch eine hinreichende Rechnung getragen, daß die <mark>Magyaren<\/mark> mit ihnen nicht allein im ungehinderten und im Sinne...","fid":"d814e96"},{"form":"Magyaren","weight":"1","pos":2806,"context":"...gelähmt werden müßte. Der Widerstand von Seite der <mark>Magyaren<\/mark> der oesterreichischen Regierung gegenüber dürfte sich nicht allein auf...","fid":"d814e96"},{"form":"Magyaren","weight":"1","pos":2863,"context":"...sonnenklar vor den Augen stehen, daß sich die <mark>Magyaren<\/mark> ohne Unterschied (mit äußerst seltenen Ausnahmen) nur dann...","fid":"d814e96"},{"form":"Magyaren","weight":"1","pos":2890,"context":"...Selbsttäuschung, wenn man die Hoffnung einer Befriedigung der <mark>Magyaren<\/mark> (ohne die Verwirklichung der Reichsverfassung selbst aufzugeben) hegen...","fid":"d814e96"},{"form":"Magyaren","weight":"1","pos":2927,"context":"...Nothwendigkeit der Trennung aller nicht magyarischen Theile von den <mark>Magyaren<\/mark> klar hervorgeht. Aber auch selbst in administrativer Hinsicht...","fid":"d814e96"},{"form":"Magyaren","weight":"1","pos":3157,"context":"...amalgamirt werden könnten, als wenn sie entweder mit <mark>Magyaren<\/mark> zusammen verbleiben oder ein jedes nicht magyarische Volk als...","fid":"d814e96"},{"form":"Magyaren","weight":"1","pos":3211,"context":"...was so lange immer schwieriger bleibt, bis die <mark>Magyaren<\/mark> mit Hülfe der ihrem Einfluße preisgegebenen, nichtmagyarischen Völker...","fid":"d814e96"},{"form":"Magyaren","weight":"1","pos":3494,"context":"...heroischesten Anstrengungen befähigen, um das verhaßte Joch der <mark>Magyaren<\/mark> auf ewig abzuschütteln, und im engen Verbande mit...","fid":"d814e96"}]},{"docId":"osegovic-ueber-slowaken-1849-a3-xxi-d656","docUri":"osegovic-ueber-slowaken-1849-a3-xxi-d656.html","score":11,"contexts":[{"form":"Magyaren","weight":"1","pos":56,"context":"...ihre Forderungen nennen die Slowaken die Unterdrückung durch die <mark>Magyaren<\/mark>. Gleichzeitig erklären sie sich bereit – sollten ihre...","fid":"d491e51"},{"form":"Magyaren","weight":"1","pos":202,"context":"...Ursprung des magyarischen Druckes in der bevorzugten Stellung der <mark>Magyaren<\/mark> suchen, der nur durch die politische Constituirung der...","fid":"d491e92"},{"form":"Magyaren","weight":"1","pos":321,"context":"...factischen Trennung Ungarns von Österreich nur die Herrschaft der <mark>Magyaren<\/mark> die Südslaven zu einer Schilderhebung gegen sie antrieb welcher...","fid":"d491e92"},{"form":"Magyaren","weight":"1","pos":338,"context":"..., jedoch ohne einer organischen Consistenz der Übermacht der <mark>Magyaren<\/mark> bald erliegen mußten. Nachdem es aber nicht dem...","fid":"d491e92"},{"form":"Magyaren","weight":"1","pos":382,"context":"...bezüglich der Slovakei die Trennung der Slovaken von den <mark>Magyaren<\/mark> das einzige Mittel bleibt, um die Gleichberechtigung im...","fid":"d491e92"},{"form":"Magyaren","weight":"1","pos":425,"context":"...Ungarns vernichtend. Allein unläugbar ist es, daß die <mark>Magyaren<\/mark> durch die Rebellion ihr historisches Recht vollends verwirkt haben,...","fid":"d491e92"},{"form":"Magyaren","weight":"1","pos":444,"context":"...politische Existenz Ungarns vernichtend genannt werden kann, weil die <mark>Magyaren<\/mark> innerhalb ihres Gebiethes auch fernerhin ihre nationale Authonomie behielten...","fid":"d491e92"},{"form":"Magyaren","weight":"1","pos":573,"context":"...stellen, daß die Verwirklichung der Reichsverfassung bei den <mark>Magyaren<\/mark> auch den entschiedensten und in jeder denkbaren Form hervortretenden...","fid":"d491e92"},{"form":"Magyaren","weight":"1","pos":629,"context":"...ihren Bestand vorzüglich gegen alle Revolutions-Gelüßte der <mark>Magyaren<\/mark> und Pohlen durch das gewaltige und gleichsam natürliche Bollwerk...","fid":"d491e92"},{"form":"Magyaren","weight":"1","pos":663,"context":"...vollkommen gesichert werden wird, indem sie dem Einfluße der <mark>Magyaren<\/mark> gänzlich entzogen und an die angränzenden verwandten Länder angeschlossen...","fid":"d491e92"},{"form":"Magyaren","weight":"1","pos":685,"context":"...geweckt, sich an einem solchen Befreiungskrieg gegen die <mark>Magyaren<\/mark> aus allen Kräften betheiligen. Österreich aber selbst auf...","fid":"d491e92"}]},{"docId":"heufler-an-thun-1850-04-13-a3-xxi-d44","docUri":"heufler-an-thun-1850-04-13-a3-xxi-d44.html","score":5,"contexts":[{"form":"Magyaren","weight":"1","pos":341,"context":"...eigenes Territorium, eine eigene, von den Romanen und <mark>Magyaren<\/mark> geschiedene Repräsentation. Wenn ich kein Abgesandter der Regierung...","fid":"d282e126"},{"form":"Magyaren","weight":"1","pos":379,"context":"...Überzeugung von der Möglichkeit einer solchen Abgränzung; die <mark>Magyaren<\/mark> bewohnen nur das Szeckler [Szekler] Land in...","fid":"d282e126"},{"form":"Magyaren","weight":"1","pos":390,"context":"...Lande der Ungarn“ sind fast nur Romanen und die <mark>Magyaren<\/mark> waren nur die Herren; das Land der Sachsen...","fid":"d282e126"},{"form":"Magyaren","weight":"1","pos":401,"context":"...ein Land der Sachsen, der Romanen und der <mark>Magyaren<\/mark> (Szeckler). Der gemeinschaftliche Name Siebenbürgen als Ausdruck...","fid":"d282e126"},{"form":"Magyaren","weight":"1","pos":500,"context":"...der Achtung vor dem Recht – vor Kumanen und <mark>Magyaren<\/mark>, vor Türken und Wallachen als Deutsche erhalten hat,...","fid":"d282e126"}]},{"docId":"bruehl-an-thun-1860-09-26-a3-xxi-d615","docUri":"bruehl-an-thun-1860-09-26-a3-xxi-d615.html","score":2,"contexts":[{"form":"Magyaren","weight":"1","pos":1101,"context":"...geltend gemacht werden. Um so weniger, als man (die <mark>Magyaren<\/mark>) stetig darauf hinweiset, daß jede Sprache ihren...","fid":"d83e422"},{"form":"Magyaren","weight":"1","pos":1167,"context":"...einem solchen Verhältnisse zunehmen werde, wie es von den <mark>Magyaren<\/mark> beabsichtigt wird. Nämlich in einem solchen, welches das Verständnis...","fid":"d83e422"}]},{"docId":"heufler-an-thun-1850-05-14-a3-xxi-d51","docUri":"heufler-an-thun-1850-05-14-a3-xxi-d51.html","score":1,"contexts":[{"form":"Magyaren","weight":"1","pos":554,"context":"...wäre. Beides ist nicht der Fall. Die Szeckler <mark>Magyaren<\/mark> bilden eine viel kompacktere Einheit, territorial, national...","fid":"d284e190"}]},{"docId":"note-nadasdy-an-goluchowski-1860-01-05-a3-xxi-d525d","docUri":"note-nadasdy-an-goluchowski-1860-01-05-a3-xxi-d525d.html","score":1,"contexts":[{"form":"Magyaren","weight":"1","pos":367,"context":"...die Comitate Taros und Zips des Eperieser Sprengels von <mark>Magyaren<\/mark> nur in sehr geringer Anzahl bewohnt sind, daher um...","fid":"d474e150"}]},{"docId":"auszug-publikation-von-papiu-ilarian-1853-01-04-a3-xxi-d250","docUri":"auszug-publikation-von-papiu-ilarian-1853-01-04-a3-xxi-d250.html","score":1,"contexts":[{"form":"Magyaren","weight":"1","pos":76,"context":"...beleuchtet. Das Verhältnis zwischen den Romanen und den <mark>Magyaren<\/mark> wird ebenso analyisert wie dasjenige zwischen den verschiedenen christlichen...","fid":"d36e49"}]},{"docId":"erwiderung-auf-rezension-von-tomek-1859-02-a3-xxi-d496","docUri":"erwiderung-auf-rezension-von-tomek-1859-02-a3-xxi-d496.html","score":1,"contexts":[{"form":"Magyaren","weight":"1","pos":253,"context":"...163: \"Die unmittelbare Herrschaft über alle Župen der <mark>Magyaren<\/mark> befand sich nun bei dem Könige, und Stephan...","fid":"d162e111"}]},{"docId":"note-nadasdy-an-goluchowski-1859-11-05-a3-xxi-d525b","docUri":"note-nadasdy-an-goluchowski-1859-11-05-a3-xxi-d525b.html","score":1,"contexts":[{"form":"Magyaren","weight":"1","pos":1566,"context":"...Sprache zu erledigen sind, der äußere Dienst hinsichtlich der <mark>Magyaren<\/mark> aber, dann hinsichtlich derjenigen anderen Nationalitäten angehörigen Parteien,...","fid":"d473e156"}]}]}