{"stem":"makra","instances":[{"docId":"csajaghy-an-thun-1853-02-27-a3-xxi-d191","docUri":"csajaghy-an-thun-1853-02-27-a3-xxi-d191.html","score":17,"contexts":[{"form":"Makra","weight":"1","pos":41,"context":"...ihn dazu bestimmt haben, auf der Ernennung von Emerich <mark>Makra<\/mark> zum Kanonikus zu beharren. Der Bischof betont,...","fid":"d98e55"},{"form":"Makra","weight":"1","pos":56,"context":"...Stellen in der Diözese Csanad zu finden. Emerich <mark>Makra<\/mark> besitze indes, so schreibt der Bischof, alle...","fid":"d98e55"},{"form":"Makra","weight":"1","pos":67,"context":"...eines Kanonikus. Der Bischof klärt auch die gegen <mark>Makra<\/mark> vorgebrachten Vorwürfe auf und legt dazu einige Dokumente vor,...","fid":"d98e55"},{"form":"Makras","weight":"1","pos":73,"context":"...und legt dazu einige Dokumente vor, welche die Unschuld <mark>Makras<\/mark> beweisen sollen. Abschließend schildert der Bischof den schlechten Zustand...","fid":"d98e55"},{"form":"Makra","weight":"1","pos":119,"context":"...privatim über sein Festhalten an der Nominierung von Emerich <mark>Makra<\/mark> informiert: Alexander Csajághy an Leo Thun. Temeswar...","fid":"d98e60"},{"form":"Makra","weight":"1","pos":156,"context":"...Zuschrift vom 11. letzten Monats bezüglich der gegen Emerich <mark>Makra<\/mark> neuerdings eingelangten unvortheilhaften Anzeigen abgeforderte Aufklärung Seiner k.k. apostolischen...","fid":"d98e125"},{"form":"Makras","weight":"1","pos":202,"context":"...mehr vor acht Monaten! Was namentlich den Abzug <mark>Makras<\/mark> mit der Csanader Nationalgarde im Juli 1848 gegen die...","fid":"d98e125"},{"form":"Makra","weight":"1","pos":224,"context":"...Nationalgardewesens, noch mehr aber in Berüksichtigung dessen, daß <mark>Makra<\/mark> zu dieser Expedition samt den reformirten und griechisch nicht...","fid":"d98e125"},{"form":"Makra","weight":"1","pos":272,"context":"...Versammlung des Klerus zu Temeswar im Herbste 1848 durch <mark>Makra<\/mark>, habe ich – nachdem dieses auch mir zu...","fid":"d98e125"},{"form":"Makras","weight":"1","pos":291,"context":"...fraglichen Rede gefunden, noch in dem vorherigen Sittenwandel <mark>Makras<\/mark> etwas in dieser Beziehung auch nur von der Ferne...","fid":"d98e125"},{"form":"Makras","weight":"1","pos":300,"context":"...mir auf geeignetem Wege die Versicherung verschafft habe, daß <mark>Makras<\/mark> Ansichten über den Cölibat mit jenen der Kirche vollkommen...","fid":"d98e125"},{"form":"Makras","weight":"1","pos":338,"context":"...und welche Gründe mich dazu bestimmen auf die Ernennung <mark>Makras<\/mark> einen besonderen Werth zu legen. Ich darf, ja...","fid":"d98e125"},{"form":"Makras","weight":"1","pos":499,"context":"...unterliegen. Diese ersah ich mir in der Person <mark>Makras<\/mark>, weil ich die zu einer solchen Bestimmung erforderlichen...","fid":"d98e125"},{"form":"Makra","weight":"1","pos":512,"context":"...gefaßt, dem Beispiele meines unmittelbaren Vorgängers folgend, <mark>Makra<\/mark> ad latus zu nehmen und ihn zum Generalvikar an...","fid":"d98e125"},{"form":"Makras","weight":"1","pos":522,"context":"...Fall war. Daher erlaubte ich mir auch diese Bestimmung <mark>Makras<\/mark> und den Umstand hervorzuheben, daß es sich bei...","fid":"d98e125"},{"form":"Makras","weight":"1","pos":535,"context":"...Gründe, welche mich bestimmten, auf die Ernennung <mark>Makras<\/mark> einen besonderen Werth zu legen. Was endlich die...","fid":"d98e125"},{"form":"Makra","weight":"1","pos":591,"context":"...zu wagen, damit es mir gestattet werde, anstatt <mark>Makra<\/mark> ein anderes Individuum, welches ihn in der mir...","fid":"d98e125"}]},{"docId":"csajaghy-an-thun-1853-02-27-a3-xxi-d191a","docUri":"csajaghy-an-thun-1853-02-27-a3-xxi-d191a.html","score":6,"contexts":[{"form":"Makras","weight":"1","pos":39,"context":"...Leo Thun mit, dass er an der Ernennung Emerich <mark>Makras<\/mark> zum Kanonikus trotz der Bedenken des Ministeriums festhalten will....","fid":"d99e55"},{"form":"Makra","weight":"1","pos":52,"context":"...zu unterstützen. Der Grund für das Festhalten an <mark>Makra<\/mark> liegt insbesondere darin, dass der Bischof bisher noch keinen...","fid":"d99e55"},{"form":"Makra","weight":"1","pos":113,"context":"...eine Anfrage des Ministeriums bezüglich der Nominierung von Emerich <mark>Makra<\/mark> beantwortet: Alexander Csajághy an Leo Thun. Temeswar...","fid":"d99e60"},{"form":"Makras","weight":"1","pos":146,"context":"...erhielt, verhehlte ich mir es nicht, daß ich <mark>Makras<\/mark> Ernennung werde aufgeben müssen und besprach mich in dieser...","fid":"d99e123"},{"form":"Makra","weight":"1","pos":170,"context":"...allen Rekurrenten. Dieses mußte mich bestimmen, einstweilen <mark>Makra<\/mark> wenigstens in der Schwebe zu erhalten, bis ich...","fid":"d99e123"},{"form":"Makra","weight":"1","pos":216,"context":"...ich es, – selbst auf die Gefahr hin, daß <mark>Makra<\/mark> meinen Erwartungen vielleicht nicht entsprechen sollte, was für mich...","fid":"d99e123"}]},{"docId":"listperson","docUri":"listperson.html","score":1,"contexts":[{"form":"Makra","weight":"1","pos":6336,"context":"<mark>Makra<\/mark>","fid":"tocTable"}]}]}