{"stem":"mortuar","instances":[{"docId":"gesuch-niederoesterreichischer-grundherren-an-ministerrat-1850-05-14-a3-xxi-d52","docUri":"gesuch-niederoesterreichischer-grundherren-an-ministerrat-1850-05-14-a3-xxi-d52.html","score":8,"contexts":[{"form":"Mortuar","weight":"1","pos":392,"context":"...Zehent- und Unterthansgiebigkeitsbezügen enthaltenen Verwaltungskosten bei Laudemium und <mark>Mortuar<\/mark> und Ausscheidung der Kosten für die Landesgerichts- und...","fid":"d214e86"},{"form":"Mortuar","weight":"1","pos":438,"context":"...Um volle Entschädigung für die Bezüge an Laudemium und <mark>Mortuar<\/mark> nach dem Durchschnitte der letzten zehn Bezugsjahre. Geruhe...","fid":"d214e86"},{"form":"Mortuar","weight":"1","pos":2134,"context":"...30jährigen durchschnittlichen Betrag der Bezüge von Laudemium und <mark>Mortuar<\/mark> als Grundlage der Entschädigungsermittlung. Wenn es sich um...","fid":"d214e213"},{"form":"Mortuar","weight":"1","pos":2276,"context":"...Nachweisungen vor: a. der dreißigjährigen Bezüge von Laudemium und <mark>Mortuar<\/mark> von dem unbeweglichen Eigenthum, b. des dreißigjährigen Durchschnitts...","fid":"d214e235"},{"form":"Mortuars","weight":"1","pos":2290,"context":"...dreißigjährigen Durchschnitts der Jurisdicationsgebühren e. der dreißigjährigen Bezüge des <mark>Mortuars<\/mark> vom beweglichen Eigenthum. Im Allgemeinen werden diese Nachweisungen...","fid":"d214e235"},{"form":"Mortuar","weight":"1","pos":2300,"context":"...können, sie werden daher in Beziehung auf Laudemium und <mark>Mortuar<\/mark> großentheils dem § 122 verfallen. Mit welchen Schwierigkeiten...","fid":"d214e235"},{"form":"Mortuars","weight":"1","pos":2368,"context":"...positive gesetzliche Grundlage. Die Trennung der Bezugsnachweisung des <mark>Mortuars<\/mark> von unbeweglichen und beweglichen Eitgenthum ist auf keine Weise...","fid":"d214e235"},{"form":"Mortuar","weight":"1","pos":2381,"context":"...es dasselbe, wenn die Bezugsverrechnung unter einem mit dem <mark>Mortuar<\/mark> vom unbeweglichen Eigenthum gemacht würde. Wird diese Vorschrift festgehalten...","fid":"d214e235"}]}]}