{"stem":"mähren","instances":[{"docId":"votum-zu-dudiks-abhandlung-1850-12-a3-xxi-d246","docUri":"votum-zu-dudiks-abhandlung-1850-12-a3-xxi-d246.html","score":81,"contexts":[{"form":"Mähren","weight":"2","pos":31,"context":"...über die staatsrechtlichen Beziehungen des Herzogtums Troppau zur Markgrafschaft <mark>Mähren<\/mark> Dezember 1850","fid":"page"},{"form":"Mähren","weight":"1","pos":48,"context":"...dieser die historischen Beziehungen des Herzogtums Troppau zur Markgrafschaft <mark>Mähren<\/mark> beschreibt. Dudik war vom mährischen Landesausschuss mit der...","fid":"d822e46"},{"form":"Mähren","weight":"1","pos":62,"context":"...die historische Entwicklung der staatsrechtlichen Beziehungen von Troppau zu <mark>Mähren<\/mark> sollte den Antrag auf die Inkorporation und Annexion Troppaus...","fid":"d822e46"},{"form":"Mähren","weight":"1","pos":67,"context":"...den Antrag auf die Inkorporation und Annexion Troppaus durch <mark>Mähren<\/mark> untermauern. Allerdings ist der Verfasser, obwohl er...","fid":"d822e46"},{"form":"Mähren","weight":"1","pos":138,"context":"...des Dr. Dudiks die staatsrechtlichen Beziehungen zwischen der Markgrafschaft <mark>Mähren<\/mark> und dem Herzogthume Troppau ","fid":"d822e82"},{"form":"Mähren","weight":"1","pos":232,"context":"...Herzogthums Troppau und der übrigen Landestheile von Schlesien zu <mark>Mähren<\/mark> mit Hinweisung auf die bezüglichen geschichtlichen Dokumente und Urkunden...","fid":"d822e102"},{"form":"Mähren","weight":"1","pos":244,"context":"...und aus welcher Ursache das Herzogthum Troppau eine von <mark>Mähren<\/mark> verschiedene Vertretung erhalten hat, um für den Fall,...","fid":"d822e102"},{"form":"Mähren","weight":"1","pos":317,"context":"...Herzogthumes Troppau und der übrigen Landestheile von Schlesien zu <mark>Mähren<\/mark> mit Hinweisung auf die bezüglichen historischen Dokumente und Urkunden...","fid":"d822e102"},{"form":"Mährens","weight":"1","pos":334,"context":"...positiven Stoffes vorgezeichnet worden; nämlich die Erörterung des Verhältnisses <mark>Mährens<\/mark> zu Schlesien, die Aufstellung der Beweise vom staatsrechtlichen...","fid":"d822e102"},{"form":"Mähren","weight":"1","pos":345,"context":"...wenn auch die Nebenfrage, wann Troppau eine von <mark>Mähren<\/mark> verschiedene Vertretung erhielt, nicht gestellt worden wäre. Hätte...","fid":"d822e102"},{"form":"Mähren","weight":"1","pos":434,"context":"...Perioden. I. Troppau als eine politisch administrativ mit <mark>Mähren<\/mark> verbundene Provinz 1028–1318. II. Troppau unter...","fid":"d822e102"},{"form":"Mährens","weight":"1","pos":486,"context":"...Niklas Troppau verlieh, ein in Castellaneyen eingetheilter Theil <mark>Mährens<\/mark> war, wie Znaim [Znojmo], Lundenburg [Břeclav...","fid":"d822e102"},{"form":"Mähren","weight":"1","pos":502,"context":"...und Gewohnheiten, dann einer Vertretung und Verwaltung mit <mark>Mähren<\/mark> verbunden. Die Castellane des Troppauer Distrikts besuchten die...","fid":"d822e102"},{"form":"Mährens","weight":"1","pos":510,"context":"...Die Castellane des Troppauer Distrikts besuchten die colloquia generalia <mark>Mährens<\/mark>, welche sowohl in Brünn, Znaim als auch...","fid":"d822e102"},{"form":"Mähren","weight":"1","pos":543,"context":"...hat vor allem die staatsrechtlichen Beziehungen zwischen Troppau und <mark>Mähren<\/mark> kennen wollen. Diese Beziehungen entspringen aus den Rechten und...","fid":"d822e102"},{"form":"Mährens","weight":"1","pos":582,"context":"...der vornehmsten Staatsfaktoren, um den Charakter der Rechtsbeziehungen <mark>Mährens<\/mark> zu Troppau beurtheilen und die ferneren nöthigen Folgerungen daraus...","fid":"d822e102"},{"form":"Mähren","weight":"1","pos":617,"context":"...in Reinen ist, er behauptet nämlich, daß zwischen <mark>Mähren<\/mark> und Troppau in der I. Periode von staatsrechtlichen Beziehungen...","fid":"d822e102"},{"form":"Mähren","weight":"1","pos":623,"context":"...Periode von staatsrechtlichen Beziehungen keine Rede sein kann, weil <mark>Mähren<\/mark> und Troppau durchaus ein Land waren. Durch diese Auffassung...","fid":"d822e102"},{"form":"Mähren","weight":"1","pos":665,"context":"..., bestanden gerade damals staatsrechtliche Beziehungen zwischen Troppau und <mark>Mähren<\/mark>. Diese Begriffsverwechslung wirkt sehr störend in einer Staatsschrift...","fid":"d822e102"},{"form":"Mähren","weight":"1","pos":686,"context":"...gewesen, vom rechtlichen Gesichtspunkte diesen die Trennung Troppaus von <mark>Mähren<\/mark> begründenden Akt zu untersuchen und nachzuweisen, in wie...","fid":"d822e102"},{"form":"Mähren","weight":"1","pos":717,"context":"..., bey der Abtrennung2 eines bedeutenden Gebiethes von <mark>Mähren<\/mark> eingeholt wurde. Von diesem Augenblicke an bleibt Troppau von...","fid":"d822e102"},{"form":"Mähren","weight":"1","pos":734,"context":"...Jahres 1348). Troppau war nach dieser Bulle mit <mark>Mähren<\/mark> und Ollmütz im koordinirten Verhältnisse und mit diesem nur...","fid":"d822e102"},{"form":"Mährens","weight":"1","pos":765,"context":"...ob Troppau auch nach 1318 und 1338 ein Theil <mark>Mährens<\/mark> gewesen, als ob durch die nicht erfolgte Verschmälzung Troppaus...","fid":"d822e102"},{"form":"Mähren","weight":"1","pos":769,"context":"...als ob durch die nicht erfolgte Verschmälzung Troppaus mit <mark>Mähren<\/mark> ein Unrecht begangen worden wäre. Dieses ursprünglich aus der...","fid":"d822e102"},{"form":"Mähren","weight":"1","pos":785,"context":"...jener Trennung Troppaus und seiner neuen staatsrechtlichen Verhältnisse mit <mark>Mähren<\/mark> verstärkte Vorurtheil, hat den Verfaßer mit der Methode...","fid":"d822e102"},{"form":"Mähren","weight":"1","pos":814,"context":"..., beweisen. Er sollte das staatsrechtliche Verhältnis zwischen <mark>Mähren<\/mark> und Troppau objektiv aufhellen und hat von dieser Aufgabe...","fid":"d822e102"},{"form":"Mähren","weight":"1","pos":822,"context":"...sich entfernend immer nur beweisen wollen, daß Troppau zu <mark>Mähren<\/mark> gehöre und daß die Nichtincorporirung mit Mähren ein von...","fid":"d822e102"},{"form":"Mähren","weight":"1","pos":825,"context":"...Troppau zu Mähren gehöre und daß die Nichtincorporirung mit <mark>Mähren<\/mark> ein von Jahrhundert zu Jahrhundert sich forterbendes Unrecht war....","fid":"d822e102"},{"form":"Mähren","weight":"1","pos":850,"context":"...oder schlesischer Seite her anzugreifen, ein dem Lande <mark>Mähren<\/mark> und den mährischen Ansprüchen zugefügtes Unrecht. Aus dieser...","fid":"d822e102"},{"form":"Mährens","weight":"1","pos":883,"context":"...seye kein schlesisches Herzogthum, folglich nur ein Theil <mark>Mährens<\/mark> gewesen, daß er S. 55 und 93 die Vermuthung...","fid":"d822e102"},{"form":"Mähren","weight":"1","pos":959,"context":"...welche der Verfaßer zur Motivirung, daß Troppau zu <mark>Mähren<\/mark> gehört, S. 63 anwendet; um dies zu...","fid":"d822e102"},{"form":"Mähren","weight":"1","pos":969,"context":"...Podiebrads, die Troppauer nach den in Böhmen und <mark>Mähren<\/mark> geltenden Gesetzen zu behandeln, und auf den Umstand...","fid":"d822e102"},{"form":"Mähren","weight":"1","pos":1017,"context":"...Brünner Stadtrechte in Prag, die Falkensteiner Decisiones in <mark>Mähren<\/mark>, und es wird doch niemand behaupten wollen, daß...","fid":"d822e102"},{"form":"Mähren","weight":"1","pos":1023,"context":"...daß Deutschland von Iglau, Prag von Brünn und <mark>Mähren<\/mark> von Ostreich deshalb abhängig waren. Diese irrige Behauptung wiederholt...","fid":"d822e102"},{"form":"Mähren","weight":"1","pos":1064,"context":"...gerichteten Briefe die angeblich von Troppau versuchte Vereinigung mit <mark>Mähren<\/mark> (sic), die Trennung der Troppauer ab antiquissima...","fid":"d822e102"},{"form":"Mähren","weight":"1","pos":1103,"context":"...Unveräußerlichkeit (daß diese sowohl gegen Schlesien als auch gegen <mark>Mähren<\/mark> galt, versteht sich von selbst) des Fürstenthums wiederholt...","fid":"d822e102"},{"form":"Mähren","weight":"1","pos":1154,"context":"...Tode des letzten Troppauer Kronvasallen, Troppau hätte mit <mark>Mähren<\/mark> vereinigt werden müssen. Daraus kann nur die Selbstständigkeit Troppaus...","fid":"d822e102"},{"form":"Mähren","weight":"1","pos":1168,"context":"...hatte und die Troppauer Stände auch ihr Landtafelrecht gegen <mark>Mähren<\/mark> , die Mährer gegen Troppau vertheidigt haben, pag....","fid":"d822e102"},{"form":"Mähren","weight":"1","pos":1200,"context":"...vom Verfaßer als Beleg für die Verbindung Troppaus mit <mark>Mähren<\/mark> angeführt. Da das Oppaland nach der Goldenen Bulle...","fid":"d822e102"},{"form":"Mähren","weight":"1","pos":1223,"context":"...Verfaßer behauptet, die Consolidation und zugleich Einverleibung von <mark>Mähren<\/mark> und Troppau ipso facto veranlaßt, so müßte der...","fid":"d822e102"},{"form":"Mähren","weight":"1","pos":1234,"context":"...einem solchen Falle die bezüglichen Titel als Markgraf von <mark>Mähren<\/mark> und Herr von Troppau ablegen; wir sehen aber,...","fid":"d822e102"},{"form":"Mähren","weight":"1","pos":1246,"context":"...Herr von Troppau nennt, wie er Markgraf von <mark>Mähren<\/mark> betitelt wird, also bewährt Troppau stets denselben durch die...","fid":"d822e102"},{"form":"Mähren","weight":"1","pos":1255,"context":"...stets denselben durch die Goldene Bulle erhaltenen Charakter wie <mark>Mähren<\/mark>, d. h. jenen eines selbstständigen nur von Böhmen...","fid":"d822e102"},{"form":"Mähren","weight":"1","pos":1280,"context":"...nicht zu bezweifeln, daß Troppau als ein mit <mark>Mähren<\/mark> koordinirtes Kronlehen – als eine selbstständige Landschaft galt ....","fid":"d822e102"},{"form":"Mähren","weight":"1","pos":1308,"context":"...irgend welch rechtsförmlicher Vertrag die die Reincorporirung Troppaus mit <mark>Mähren<\/mark> ausgesprochen? So wie die obangeführten Reception eines Rechtsbuchs...","fid":"d822e102"},{"form":"Mähren","weight":"1","pos":1338,"context":"...zwischen den Souverainen in keinem Verbande stehenden Fürsten von <mark>Mähren<\/mark> und Österreich geschlossene Landfriede durch den Verfaßer citirt wird,...","fid":"d822e102"},{"form":"Mähren","weight":"1","pos":1382,"context":"...als Beweis eines politisch administrativen Verbandes zwischen Troppau und <mark>Mähren<\/mark> den Apellationszug von Troppau nach Mähren anerkennen. Die...","fid":"d822e102"},{"form":"Mähren","weight":"1","pos":1385,"context":"...zwischen Troppau und Mähren den Apellationszug von Troppau nach <mark>Mähren<\/mark> anerkennen. Die Universität Leipzig und andere, das Dohnasche...","fid":"d822e102"},{"form":"Mähren","weight":"1","pos":1457,"context":"...weil es mit Schlesien nicht verbunden werden konnte, zu <mark>Mähren<\/mark> gehört. Auf diese Art müssen die ähnlichen Beweisführungen...","fid":"d822e102"},{"form":"Mähren","weight":"1","pos":1467,"context":"...137 gewürdiget werden. Daß Troppau damals mit Schlesien und <mark>Mähren<\/mark> coordinirt, wie der Verfaßer selbst bemerkt, auf...","fid":"d822e102"},{"form":"Mährens","weight":"1","pos":1483,"context":"...Beschickung des Generallandtages p. 116 und 118 der Autonomie <mark>Mährens<\/mark>, Schlesiens und Troppaus nicht präjudicirlich seyn konnte, eben...","fid":"d822e102"},{"form":"Mähren","weight":"1","pos":1500,"context":"...kein Beweis für die politisch administrative Verbindung Troppaus mit <mark>Mähren<\/mark>. Ungeachtet der autonomen Stellung Troppaus und dessen Eigenschaft...","fid":"d822e102"},{"form":"Mährens","weight":"1","pos":1657,"context":"...die Frage über eine existirende faktische oder rechtliche Verbindung <mark>Mährens<\/mark> mit Schlesien auch nur um einen Schritt der Lösung...","fid":"d822e102"},{"form":"Mähren","weight":"1","pos":1713,"context":"...huldigen wollen. Wäre es ihnen um die Verbindung mit <mark>Mähren<\/mark> Ernst gewesen, so hätten sie gebethen, in Brünn...","fid":"d822e102"},{"form":"Mähren","weight":"1","pos":1726,"context":"...damaligen Staatsrechte die Territorialautonomie charakterisirenden Akt ihre Annexationslust mit <mark>Mähren<\/mark> und ihre Neigung zum politischen Selbstmord glänzend an Tag...","fid":"d822e102"},{"form":"Mähren","weight":"1","pos":1740,"context":"...als König von Böhmen, nicht als Markgraf von <mark>Mähren<\/mark>. Eben so Mathias, als ihm 1611 in...","fid":"d822e102"},{"form":"Mährens","weight":"1","pos":1750,"context":"...Stadium, ohne deshalb einen für die angeblichen Rechte <mark>Mährens<\/mark> günstigeren Charakter zu gewinnen, im Gegentheile, es...","fid":"d822e102"},{"form":"Mährens","weight":"1","pos":1898,"context":"...Troppauer, auch nur den schwächsten politisch administrativen Nexus <mark>Mährens<\/mark> mit Troppau nachgewiesen? Er that es nicht und...","fid":"d822e102"},{"form":"Mähren","weight":"1","pos":1930,"context":"...war) folgerte der Verfaßer, daß zwischen Böhmen, <mark>Mähren<\/mark> und Troppau eine Personal-, dagegen zwischen Mähren und...","fid":"d822e102"},{"form":"Mähren","weight":"1","pos":1933,"context":"..., Mähren und Troppau eine Personal-, dagegen zwischen <mark>Mähren<\/mark> und Troppau eine Realunion existirt habe, ohne aus zuvordererst...","fid":"d822e102"},{"form":"Mähren","weight":"1","pos":1975,"context":"...Geschichte, daß eine solche Personalunion zwischen Böhmen, <mark>Mähren<\/mark> und Troppau nicht vorhanden war; denn der Besitz der...","fid":"d822e102"},{"form":"Mähren","weight":"1","pos":1983,"context":"...der Besitz der Krone Böhmens bedingt die Herrschaft von <mark>Mähren<\/mark> und Troppau. Dagegen glaubt der Verfaßer, daß...","fid":"d822e102"},{"form":"Mähren","weight":"1","pos":1987,"context":"...Troppau. Dagegen glaubt der Verfaßer, daß zwischen <mark>Mähren<\/mark> und Troppau eine Realunion bestanden habe. Mag nun diese...","fid":"d822e102"},{"form":"Mähren","weight":"1","pos":2011,"context":"...weil diese in der ersten Bedeutung für Troppau und <mark>Mähren<\/mark> gemeinsame, den böhmischen entgegengesetzte Sucessionsgesetze voraussetzt, was...","fid":"d822e102"},{"form":"Mähren","weight":"1","pos":2024,"context":"...wie bemerkt als solcher, nicht aber als Markgraf von <mark>Mähren<\/mark> Herr von Troppau war, da endlich in der zweyten...","fid":"d822e102"},{"form":"Mähren","weight":"1","pos":2031,"context":"...der zweyten Bedeutung nach dem Jahre 1318 Troppau und <mark>Mähren<\/mark> nie eine, sondern immer zwey Repräsentationen hatten. Daher ist...","fid":"d822e102"},{"form":"Mähren","weight":"1","pos":2035,"context":"...Repräsentationen hatten. Daher ist die Folgerung, daß zwischen <mark>Mähren<\/mark>, Böhmen und Troppau eine Personal-, zwischen Mähren...","fid":"d822e102"},{"form":"Mähren","weight":"1","pos":2039,"context":"...Mähren, Böhmen und Troppau eine Personal-, zwischen <mark>Mähren<\/mark> und Troppau aber eine Realunion aus dem Grunde bestand...","fid":"d822e102"},{"form":"Mähren","weight":"1","pos":2095,"context":"...1657 und 1682 (zum letzten Mal) die Troppauer als <mark>Mähren<\/mark> nahe stehend p. 223 betrachteten. Liechtenstein wurde belehnt...","fid":"d822e102"},{"form":"Mähren","weight":"1","pos":2148,"context":"...worden; die Erinnerung an die gemeinsamen natürlichen Bande mit <mark>Mähren<\/mark> verschwand bis zu dem Grade, daß nach dem...","fid":"d822e102"},{"form":"Mähren","weight":"1","pos":2169,"context":"...welche den specifisch schlesischen Geist Troppaus so wenig an <mark>Mähren<\/mark> fesselte, daß, als im Jahre 1848 in Folge...","fid":"d822e102"},{"form":"Mähren","weight":"1","pos":2182,"context":"...Landtage angeregten parlamentarischen Conversation über die Incorporirung Troppaus mit <mark>Mähren<\/mark>, zahlreiche Demonstrationen in Schlesien dagegen stattfanden. Im...","fid":"d822e102"},{"form":"Mährens","weight":"1","pos":2293,"context":"...angewendet werden müssen! Wenn auch die Thatsachen der Sache <mark>Mährens<\/mark> günstiger wären, so sind die daraus abgeleiteten oder...","fid":"d822e102"},{"form":"Mähren","weight":"1","pos":2324,"context":"...mährische Bewußtseyn der Troppauer, auf die Stammverwandtschaft mit <mark>Mähren<\/mark>, auf Wünsche, Hoffnungen, ja sogar auf...","fid":"d822e102"},{"form":"Mähren","weight":"1","pos":2362,"context":"...im Mittelalter für, dasselbe Bewußtseyn in jüngster Zeit gegen <mark>Mähren<\/mark> sprach. Durch diese Methode in der Beweisführung,...","fid":"d822e102"},{"form":"Mähren“","weight":"1","pos":2527,"context":"...Nach den oft gebrauchten Worten „Troppau gehörte zu <mark>Mähren“<\/mark> muß gefragt werden, was wird unter gehören verstanden?...","fid":"d822e102"},{"form":"Mähren","weight":"1","pos":2545,"context":"...Consequenzen, die bezüglich der bekannten böhmischen Ansprüche für <mark>Mähren<\/mark> nachtheilig seyn könnten und die Einwendungen zu beachten sind,...","fid":"d822e102"},{"form":"Mähren","weight":"1","pos":2625,"context":"...Bezug auf einen eventuellen Antrag auf Incorporirung Troppaus mit <mark>Mähren<\/mark>, aus dem Verhältnisse Mährens zu Troppau gezogen werden...","fid":"d822e102"},{"form":"Mährens","weight":"1","pos":2627,"context":"...auf Incorporirung Troppaus mit Mähren, aus dem Verhältnisse <mark>Mährens<\/mark> zu Troppau gezogen werden könnten. Wenn auch der...","fid":"d822e102"},{"form":"Mähren","weight":"1","pos":2760,"context":"...Dudik, Des Herzogtums Troppau ehemalige Stellung zur Markgrafschaft <mark>Mähren<\/mark>, Wien 1857. ","fid":"page"}]},{"docId":"promemoria-ueber-gesetzkundmachung-oesterreich-von-sembera-1860-05-a3-xxi-d587","docUri":"promemoria-ueber-gesetzkundmachung-oesterreich-von-sembera-1860-05-a3-xxi-d587.html","score":16,"contexts":[{"form":"Mähren","weight":"1","pos":163,"context":"...schlesische Landeschef Leopold Lažanský bedauert den Fortgang Šemberas aus <mark>Mähren<\/mark>, da dieser als Übersetzer gute Dienste verrichtete....","fid":"d526e52"},{"form":"Mähren","weight":"1","pos":176,"context":"...Landesausschusses, teilt Šembera die Einstellung seiner Bezüge in <mark>Mähren<\/mark> mit. Er spricht ihm auch seine Anerkennung für seine...","fid":"d526e52"},{"form":"Mähren","weight":"1","pos":358,"context":"...serbische Wojwodschaft; in böhmischer Sprache für Böhmen, <mark>Mähren<\/mark>, Schlesien und Ober-Ungarn; in polnischer...","fid":"d526e160"},{"form":"Mähren","weight":"1","pos":406,"context":"...in Böhmen, die in Brünn veranstaltete nur in <mark>Mähren<\/mark> und Schlesien verbindende Kraft hatte, war der durch das...","fid":"d526e160"},{"form":"Mähren","weight":"1","pos":1018,"context":"...Teschen aber, dann jene der Zollämter zu Rothwasser in <mark>Mähren<\/mark>, zu Leitersdorf in Schlesien u. a. wurde außer...","fid":"d526e463"},{"form":"Mähren","weight":"1","pos":1221,"context":"...nur in Böhmen und Ungarn, nicht aber in <mark>Mähren<\/mark>, endlich die Nr. 72 in Ungarn nur ungarisch...","fid":"d526e463"},{"form":"Mähren","weight":"1","pos":1389,"context":"...und in der serbischen Woiwodschaft und der böhmische in <mark>Mähren<\/mark> und Schlesien nicht zu veröffentlichen, zur Folge,...","fid":"d526e463"},{"form":"Mähren","weight":"1","pos":1414,"context":"...diese Länder bestimmten ungarischen und den deutschen Text für <mark>Mähren<\/mark> und Schlesien mit dem böhmischen conform zu machen. Die...","fid":"d526e463"},{"form":"Mähren","weight":"1","pos":1431,"context":"...Zeilen enthaltenden Verordnung in die Auszüge für Siebenbürgen, <mark>Mähren<\/mark> etc. gekostet hätte. Die sämmtlichen in der im...","fid":"d526e463"},{"form":"Mähren","weight":"1","pos":1563,"context":"...keineswegs aber den Landgemeinden in Oesterreich, Böhmen, <mark>Mähren<\/mark> und Schlesien, Krain usw. am allerwenigsten aber...","fid":"d526e463"},{"form":"Mähren","weight":"1","pos":1576,"context":"..., Debreczin in Ungarn, Proßnitz oder Trebitsch in <mark>Mähren<\/mark>, Kuttenberg oder Jičín in Böhmen usw.; und...","fid":"d526e463"},{"form":"Mähren","weight":"1","pos":2047,"context":"...Exemplaren, wenn hievon auf Böhmen 6.500, auf <mark>Mähren<\/mark> 2.500, auf Ober-Ungarn ebensoviel und auf...","fid":"d526e1196"},{"form":"Mähren","weight":"1","pos":2154,"context":"...und zwar zur Kundmachung in Böhmen 26 Nummern in <mark>Mähren<\/mark> und Schlesien 25 in Ungarn 31 darunter sind: kaiserliche...","fid":"d526e1244"},{"form":"Mähren","weight":"1","pos":2463,"context":"...und ein zweiter bei dem Landesgubernium in Brünn für <mark>Mähren<\/mark> und Schlesien. Zu Translatoren wählte man bei dem...","fid":"d526e1510"},{"form":"Mähren","weight":"1","pos":2606,"context":"...ein zweiter Translator beigegeben und eben so wurde in <mark>Mähren<\/mark> dem Gubernialtranslator D[ominik] Kynský, einem zwar...","fid":"d526e1510"},{"form":"Mährens","weight":"1","pos":4308,"context":"..., namentlich Ihre auf genaue Kenntnis der ethnographischen Verhältnisse <mark>Mährens<\/mark> gegründete Bekanntschaft mit den daselbst üblichen Spracheigenthümlichkeiten sehr vortheilhaft...","fid":"d526e2165"}]},{"docId":"vortrag-ozegovich-slowaken-1849-a3-xxi-d99","docUri":"vortrag-ozegovich-slowaken-1849-a3-xxi-d99.html","score":9,"contexts":[{"form":"Mähren","weight":"1","pos":3096,"context":"...Endlich die slovakischen Theile Oberungarns an das vereinigte Kronland <mark>Mähren<\/mark> und Schlesien angeschlossen werden würden. Dadurch wäre dann das...","fid":"d814e96"},{"form":"Mähren","weight":"1","pos":3260,"context":"...obigen Andeutung der cechisch slovakische Theil von Oberungarn zu <mark>Mähren<\/mark>, der ruthenische Theil aber zum galizischen Gubernium geschlagen...","fid":"d814e96"},{"form":"Mähren","weight":"1","pos":3450,"context":"...Volksstamm bewohnten Theil Oberungarns mit dem bereits bestehenden Kronland <mark>Mähren<\/mark>, den von Russinen bevölkerten Landestheil aber mit Galizien...","fid":"d814e96"},{"form":"Mähren","weight":"1","pos":3519,"context":"...würden sich dann die slavischen Freiwilligen aus Böhmen, <mark>Mähren<\/mark>, Schlesien und Galizien in Ungarn um das glorreiche...","fid":"d814e96"},{"form":"Mähren","weight":"1","pos":4019,"context":"...Normen, welche in Ansehung der ämtlichen Sprache in <mark>Mähren<\/mark> und Galizien mit Rücksicht auf das, in der Reichsverfassung...","fid":"d814e96"},{"form":"Mähren","weight":"1","pos":4039,"context":"...unter den Slovaken nicht allgemein verbreitet ist, wie in <mark>Mähren<\/mark>, inwiefern für die ämtlichen Berührungen der mährischen und...","fid":"d814e96"},{"form":"Mähren","weight":"1","pos":4344,"context":"...jedoch den Anschluß des slovakischen Landestheils an das Kronland <mark>Mähren<\/mark>, noch keineswegs beirren. Denn es giebt bereits...","fid":"d814e96"},{"form":"Mähren","weight":"1","pos":4385,"context":"...einleuchten, warum der Slovakei trotz dem Verbande mit <mark>Mähren<\/mark> nicht ein abgesondertes Gouvernement bewilligt werden könnte. Wird dieser...","fid":"d814e96"},{"form":"Mähren","weight":"1","pos":4462,"context":"...obersten Gerichtshof geführt werden kann, welcher für das Kronland <mark>Mähren<\/mark> gesetzlich befugt seyn wird. Für den ruthenischen Theil dürfte...","fid":"d814e96"}]},{"docId":"ueberblick-entwicklung-evangelisches-kirchenrecht-oesterreich-o-d-a3-xxi-d93","docUri":"ueberblick-entwicklung-evangelisches-kirchenrecht-oesterreich-o-d-a3-xxi-d93.html","score":7,"contexts":[{"form":"Mähren","weight":"1","pos":104,"context":"1. Böhmen : In Böhmen und <mark>Mähren<\/mark> hat die Reformation einen bereits tief gelockerten Boden vorgefunden...","fid":"d796e87"},{"form":"Mähren","weight":"1","pos":118,"context":"...Müntzer] nach Prag und 1522 Paul Speratus nach <mark>Mähren<\/mark>, nachdem bereits 1519 in beiden Ländern Luthers Lehre...","fid":"d796e87"},{"form":"Mähren","weight":"1","pos":213,"context":"...um seinem jüngern Bruder Mathias, der 1609 in <mark>Mähren<\/mark> Religionsfreiheit publizirte, ein Gegengewicht zu halten und noch...","fid":"d796e87"},{"form":"Mähren","weight":"1","pos":288,"context":"...Der Westphälische Friede von 1648 hatte auf Böhmen und <mark>Mähren<\/mark> keinen Einfluß. Ferdinand III. neues Patent vom...","fid":"d796e87"},{"form":"Mähren","weight":"1","pos":371,"context":"...hat beinahe denselben Gang wie die von Böhmen und <mark>Mähren<\/mark>. Vermöge der Gehörigkeit Schlesiens zu der Krone Böhmens...","fid":"d796e204"},{"form":"Mähren","weight":"1","pos":603,"context":"...Speratus a Rutilis hat hier noch früher als in <mark>Mähren<\/mark> erfolgreich gewirkt 1524 und Tauber wurde schon 1524 hinter...","fid":"d796e342"},{"form":"Mähren","weight":"1","pos":1118,"context":"...Bethlen 1619 mit den Böhmen, drang bis nach <mark>Mähren<\/mark> vor und erzwang den Nikolsburger Frieden, welcher in...","fid":"d796e466"}]},{"docId":"oa-oa-1850-01-18-a3-xxi-d30","docUri":"oa-oa-1850-01-18-a3-xxi-d30.html","score":6,"contexts":[{"form":"Mähren","weight":"1","pos":151,"context":"...schreiben. Was Sie über die Rolle, welche <mark>Mähren<\/mark> in der österreichischen Politik spielen könnte, sagen, ist...","fid":"d489e88"},{"form":"Mähren","weight":"1","pos":157,"context":"...österreichischen Politik spielen könnte, sagen, ist vollkommen richtig; <mark>Mähren<\/mark> ist schon durch seine geographische Lage zwischen Böhmen,...","fid":"d489e88"},{"form":"Mähren","weight":"1","pos":194,"context":"...daß das Haupt der slavisch-nationellen Parthei in <mark>Mähren<\/mark> sich durch irgendeine Manifestation den Rücktritt von der Verfolgung...","fid":"d489e88"},{"form":"Mährens","weight":"1","pos":289,"context":"...unter dem Titel „ex srdce morawského“ [aus dem Herzen <mark>Mährens<\/mark>], welcher so vollkommen in das Horn des Ultra-Čechismus...","fid":"d489e88"},{"form":"Mähren","weight":"1","pos":320,"context":"...wo sie fluchen. In welchem Ansehen Klácel in <mark>Mähren<\/mark> steht, und welchen Einfluß er dort ausübt, weiß...","fid":"d489e88"},{"form":"Mähren","weight":"1","pos":476,"context":"...lächerliche deutsche Einladung von Schneidergesellen als Beweis anführet wie <mark>Mähren<\/mark> vorzüglich slavisch sey. Ich habe vor wenigen Stunden...","fid":"d489e88"}]},{"docId":"forgach-an-thun-1860-10-28-a3-xxi-d623a1","docUri":"forgach-an-thun-1860-10-28-a3-xxi-d623a1.html","score":4,"contexts":[{"form":"Mähren","weight":"1","pos":33,"context":"Anton Forgách, Statthalter von <mark>Mähren<\/mark>, dankt Thun für seine Arbeit als Unterrichtsminister....","fid":"d201e55"},{"form":"Mähren","weight":"1","pos":45,"context":"...dass Thun zu einer erheblichen Verbesserung des Unterrichtswesens in <mark>Mähren<\/mark> beigetragen habe. Außerdem habe er die Statthalterei stets in...","fid":"d201e55"},{"form":"Mähren","weight":"1","pos":86,"context":"Die geistige Ausbildung des Volkes im Markgrafthum <mark>Mähren<\/mark> hat in der jüngsten Zeit mächtige Fortschritte gemacht –...","fid":"d201e114"},{"form":"Mähren","weight":"1","pos":124,"context":"...Landes so wichtigen Angelegenheiten des Cultus und Unterrichtes in <mark>Mähren<\/mark> stets so viel fördernde Sorgfalt und dem Wirken der...","fid":"d201e114"}]},{"docId":"majestaetsvortrag-1856-05-05-a3-xxi-d378","docUri":"majestaetsvortrag-1856-05-05-a3-xxi-d378.html","score":3,"contexts":[{"form":"Mähren","weight":"1","pos":792,"context":"...abgesonderte Verrechnung der drei aktiven Fonde von Böhmen, <mark>Mähren<\/mark> und Niederösterreich beizubehalten und ihre Überflüße wären zunächst ebenso...","fid":"d419e187"},{"form":"Mähren","weight":"1","pos":1102,"context":"...000 fl beziehungsweise wenn den Kirchenprovinzen von Böhmen, <mark>Mähren<\/mark> und Niederösterreich ihre eigenen Religionsfonde belassen werden, auch 2...","fid":"d419e233"},{"form":"Mähren","weight":"1","pos":1455,"context":"...Einem erklärt würde, daß die Religionsfonde von Böhmen, <mark>Mähren<\/mark> und Niederösterreich den Kirchenprovinzen dieser Länder belassen werden. Wenn...","fid":"d419e233"}]},{"docId":"zink-an-thun-1860-11-22-a3-xxi-d623a27","docUri":"zink-an-thun-1860-11-22-a3-xxi-d623a27.html","score":3,"contexts":[{"form":"Mähren","weight":"1","pos":33,"context":"Der Provinzial des Piaristenordens für Böhmen, <mark>Mähren<\/mark> und Schlesien, Laurenz Zink, dankt Leo Thun...","fid":"d868e55"},{"form":"Mähren","weight":"1","pos":174,"context":"...als auch das ganze Calasanzianische Lehrinstitut in Böhmen, <mark>Mähren<\/mark> und Schlesien moralisch gehoben und gekräftigt. Geruhen daher...","fid":"d868e118"},{"form":"Mähren","weight":"1","pos":204,"context":"...Dr. Laurenz Zink Provinzial des Piaristenordens für Böhmen, <mark>Mähren<\/mark> und Schlesien","fid":"d868e125"}]},{"docId":"entwurf-einrichtung-wirkungskreis-bezirksaemter_1852_a3-xxi-d85","docUri":"entwurf-einrichtung-wirkungskreis-bezirksaemter_1852_a3-xxi-d85.html","score":2,"contexts":[{"form":"Mähren","weight":"1","pos":2562,"context":"...Beziehung günstigere Resultate erzielt worden als in Böhmen, <mark>Mähren<\/mark>, Oesterreich, wo die Geschäfte in der untersten...","fid":"d138e623"},{"form":"Mähren","weight":"1","pos":3579,"context":"...Resultat in administrativer Beziehung besser als in Böhmen und <mark>Mähren<\/mark>, ja selbst Oestreich? Grundbücher, Waisenkasse,...","fid":"d138e789"}]},{"docId":"entwuerfe-reichsratsstatut-1851-a3-xxi-d107","docUri":"entwuerfe-reichsratsstatut-1851-a3-xxi-d107.html","score":2,"contexts":[{"form":"Mähren","weight":"1","pos":934,"context":"...der Bukowina; Großfürst von Siebenbürgen; Markgraf von <mark>Mähren<\/mark>; Herzog von Ober- und Niederschlesien, von...","fid":"d133e358"},{"form":"Mähren","weight":"1","pos":2377,"context":"...der Bukowina, Großfürst von Siebenbürgen, Markgraf von <mark>Mähren<\/mark>, Herzog von Ober- und Nieder-Schlesien...","fid":"d133e800"}]},{"docId":"thun-an-zeithammer-06-22-ca991","docUri":"thun-an-zeithammer-06-22-ca991.html","score":2,"contexts":[{"form":"Mähren","weight":"1","pos":35,"context":"...Zeithammer, dass er immer noch keinen Gymnasialinspektor für <mark>Mähren<\/mark> eingestellt hat. Daher bittet er Zeithammer um einen Vorschlag...","fid":"d769e59"},{"form":"Mähren","weight":"1","pos":67,"context":"...in großer Verlegenheit um einen Gymn. Inspektor für <mark>Mähren<\/mark>. Sollten Sie bereits Gelegenheit zu Beobachtungen gemacht(!), und...","fid":"d769e112"}]},{"docId":"entwurf-gesetz-verfahren-gerichtsbehoerden-1851-03-a3-xxi-d110","docUri":"entwurf-gesetz-verfahren-gerichtsbehoerden-1851-03-a3-xxi-d110.html","score":2,"contexts":[{"form":"Mähren","weight":"1","pos":118,"context":"...der Bukowina; Großfürst von Siebenbürgen, Markgraf von <mark>Mähren<\/mark>, Herzog von Ober- und Niederschlesien, von...","fid":"d140e91"},{"form":"Mähren","weight":"1","pos":191,"context":"...Oesterreich ob und unter der Enns, Böhmen, <mark>Mähren<\/mark>, Schlesien, Steiermark, Kärnthen, Krain,...","fid":"d140e91"}]},{"docId":"memorandum-beck-jirecek-gruendung-tschechische-zeitung-wien-1850-05-a3-xxi-d83","docUri":"memorandum-beck-jirecek-gruendung-tschechische-zeitung-wien-1850-05-a3-xxi-d83.html","score":2,"contexts":[{"form":"Mähren","weight":"1","pos":352,"context":"...Organ nicht nur für Böhmen, sondern auch für <mark>Mähren<\/mark> und die Slovakei in gleicher Weise benützt werden kann,...","fid":"d433e103"},{"form":"Mähren","weight":"1","pos":462,"context":"...einer aufgeklärten conservativen Partei, insbesondere in Böhmen, <mark>Mähren<\/mark> und Nordungarn hinzuwirken, anderntheils die Weckung eines allgemeinen...","fid":"d433e103"}]},{"docId":"maresch-an-sektionsrat-1854-08-11-a3-xxi-d275","docUri":"maresch-an-sektionsrat-1854-08-11-a3-xxi-d275.html","score":2,"contexts":[{"form":"Mähren","weight":"1","pos":43,"context":".... Während er für Tirol, die Steiermark und <mark>Mähren<\/mark> durchaus geeignete Männer anführen kann, fällt es ihm für...","fid":"d424e55"},{"form":"Mähren","weight":"1","pos":179,"context":"...brauchbar sein und Canonicus Renner[?] in Nikolsburg in <mark>Mähren<\/mark> [Mikulov], das er genau kennt, ersprießliche...","fid":"d424e116"}]},{"docId":"osegovic-ueber-slowaken-1849-a3-xxi-d656","docUri":"osegovic-ueber-slowaken-1849-a3-xxi-d656.html","score":2,"contexts":[{"form":"Mähren","weight":"1","pos":681,"context":"...verwandten Länder angeschlossen, namentlich die Slovaken Oberungarns mit <mark>Mähren<\/mark>, die Ruthenen aber mit Gallicien vereinigt werden sollen,...","fid":"d491e92"},{"form":"Mähren","weight":"1","pos":743,"context":"...dieser Beziehung alles jene zu gelten hätte, was für <mark>Mähren<\/mark> und Gallicien festgestellt werden wird. In den Berührungen mit...","fid":"d491e92"}]},{"docId":"beck-an-thun-1853-05-18-a3-xxi-d205","docUri":"beck-an-thun-1853-05-18-a3-xxi-d205.html","score":2,"contexts":[{"form":"Mähren","weight":"1","pos":65,"context":"...wäre er nämlich in seiner reich dotierten Pfarre in <mark>Mähren<\/mark> geblieben, zumal er auch noch für die Kinder...","fid":"d39e55"},{"form":"Mähren","weight":"1","pos":191,"context":"...es bereut, meine wunderschöne und reiche Pfarre in <mark>Mähren<\/mark> aufgegeben zu haben und auf einen Posten gegangen zu...","fid":"d39e118"}]},{"docId":"blum-an-rauscher-1854-08-23-a3-xxi-d277","docUri":"blum-an-rauscher-1854-08-23-a3-xxi-d277.html","score":1,"contexts":[{"form":"Mähren","weight":"1","pos":46,"context":"..., den Überbringer dieses Schreibens. Dieser stammt aus <mark>Mähren<\/mark> und war bis zu seiner Wahl in die Frankfurter...","fid":"d68e55"}]},{"docId":"toc","docUri":"toc.html","score":1,"contexts":[{"form":"Mähren","weight":"1","pos":9417,"context":"...über die staatsrechtlichen Beziehungen des Herzogtums Troppau zur Markgrafschaft <mark>Mähren<\/mark> Dezember 1850","fid":"tocTable"}]},{"docId":"helfert-an-thun-1853-09-14-a3-xxi-d232","docUri":"helfert-an-thun-1853-09-14-a3-xxi-d232.html","score":1,"contexts":[{"form":"Mähren","weight":"1","pos":126,"context":"...vielleicht erspart werden; jetzt sind es die Auskünfte aus <mark>Mähren<\/mark>, die den Statthalter von Galizien beunruhigter als früher...","fid":"d277e118"}]},{"docId":"thun-an-zeithammer-08-08-ca992","docUri":"thun-an-zeithammer-08-08-ca992.html","score":1,"contexts":[{"form":"Mähren","weight":"1","pos":170,"context":"...erlangt haben würden, um so mehr als die für <mark>Mähren<\/mark> und Schlesien, die innerösterreichischen 3 Kronländer, und...","fid":"d770e114"}]},{"docId":"kolenati-an-thun_1856-10-15_a3-xxi-d390","docUri":"kolenati-an-thun_1856-10-15_a3-xxi-d390.html","score":1,"contexts":[{"form":"Mähren","weight":"1","pos":376,"context":"...Jahre 1850 eröffnete k.k. technische Institut zu Brünn in <mark>Mähren<\/mark> betrifft und von einem Manne verfaßt ist, welcher Glaubensgenosse...","fid":"d362e161"}]},{"docId":"entwurf-verordnung-politische-geschaefts-und-richteramtspraxis_1854_a3-xxi-d317","docUri":"entwurf-verordnung-politische-geschaefts-und-richteramtspraxis_1854_a3-xxi-d317.html","score":1,"contexts":[{"form":"Mähren","weight":"1","pos":1771,"context":"...Reihe von Beispielen von ehemaligen Patrimonialbeamten in Böhmen und <mark>Mähren<\/mark>, die bei der Organisation des Jahres 1849 als...","fid":"d157e424"}]},{"docId":"krombholz-an-thun-1850-01-20-a3-xxi-d31","docUri":"krombholz-an-thun-1850-01-20-a3-xxi-d31.html","score":1,"contexts":[{"form":"Mähren","weight":"1","pos":534,"context":"...sind. In industriellen Ländern, z.B. in Böhmen, <mark>Mähren<\/mark>, Niederösterreich, werden einige neu zu errichten seyn...","fid":"d370e285"}]},{"docId":"entwurf-einfuehrungspatent-zum-gesetz-friedensgerichte_1860-02-28_a3-xxi-d563","docUri":"entwurf-einfuehrungspatent-zum-gesetz-friedensgerichte_1860-02-28_a3-xxi-d563.html","score":1,"contexts":[{"form":"Mähren","weight":"1","pos":177,"context":"...der Bukowina; Großfürst von Siebenbürgen; Markgraf von <mark>Mähren<\/mark>; Herzog von Ober- und Niederschlesien, von...","fid":"d137e106"}]},{"docId":"bericht-ueber-wiener-handelsschule-1851-01-26-a3-xxi-d146","docUri":"bericht-ueber-wiener-handelsschule-1851-01-26-a3-xxi-d146.html","score":1,"contexts":[{"form":"Mähren","weight":"1","pos":174,"context":"..., ferner die Landstände von Böhmen, Steiermark, <mark>Mähren<\/mark> und Schlesien durch Errichtung von technischen Instituten und damit...","fid":"d57e87"}]},{"docId":"wiese-an-unbekannt-1858-12-05-a3-xxi-d476","docUri":"wiese-an-unbekannt-1858-12-05-a3-xxi-d476.html","score":1,"contexts":[{"form":"Mähren","weight":"1","pos":344,"context":"...1\/3 fl, Küstenland 5 fl, Böhmen 6 4\/5 fl, <mark>Mähren<\/mark> fast 8 fl, Schlesien 7 ½ fl, Galizien fast...","fid":"d839e172"}]},{"docId":"chlumecky-an-thun-1860-06-12-a3-xxi-d590","docUri":"chlumecky-an-thun-1860-06-12-a3-xxi-d590.html","score":1,"contexts":[{"form":"Mähren","weight":"1","pos":143,"context":"...als dieses Referat durch die administrative Vereinigung Schlesiens mit <mark>Mähren<\/mark> noch an Umfang und Bedeutung gewinnen wird; jetzt schon...","fid":"d94e107"}]},{"docId":"mischler-an-thun-1855-02-25-a3-xxi-d330","docUri":"mischler-an-thun-1855-02-25-a3-xxi-d330.html","score":1,"contexts":[{"form":"Mährens","weight":"1","pos":363,"context":"...Salzburg usw., besonders aber auf einer volkswirthschaftlichen Durchforschung <mark>Mährens<\/mark> und Böhmens berichtigt, erweitert und fortgesetzt. In...","fid":"d446e111"}]},{"docId":"vorschlaege-besetzung-evangelische-reichskirchenratsstellen-1850-a3-xxi-d97","docUri":"vorschlaege-besetzung-evangelische-reichskirchenratsstellen-1850-a3-xxi-d97.html","score":1,"contexts":[{"form":"Mähren","weight":"1","pos":124,"context":"...[uel]), Superintendent des H.C. in Wanowitz in <mark>Mähren<\/mark> 3. Franz, Superintendent des H.C. in Wien 4....","fid":"d809e149"}]},{"docId":"wolkenstein-an-thun-o-d-a3-xxi-d141","docUri":"wolkenstein-an-thun-o-d-a3-xxi-d141.html","score":1,"contexts":[{"form":"Mähren","weight":"1","pos":581,"context":"...Prallerey! Und um welchen Vortheiles willen? In <mark>Mähren<\/mark> gehören Hypothekenposten mit einer geringeren als 5 % Verzinsung...","fid":"d854e104"}]},{"docId":"aufsatz-von-langenau-uber-einfluss-von-windischgraetz-1848-1849-12-a3-xxi-d23","docUri":"aufsatz-von-langenau-uber-einfluss-von-windischgraetz-1848-1849-12-a3-xxi-d23.html","score":1,"contexts":[{"form":"Mähren","weight":"1","pos":1432,"context":"...sich nur damit, die commandirenden Generäle von Gallizien und <mark>Mähren<\/mark> im strengsten Vertrauen von den allerhöchsten Vollmachten in Kenntnis...","fid":"d32e80"}]},{"docId":"listplace","docUri":"listplace.html","score":1,"contexts":[{"form":"Mähren","weight":"1","pos":9464,"context":"<mark>Mähren<\/mark>","fid":"tocTable"}]},{"docId":"chlumecky-an-thun-1855-02-08-a3-xxi-d328","docUri":"chlumecky-an-thun-1855-02-08-a3-xxi-d328.html","score":1,"contexts":[{"form":"Mähren","weight":"1","pos":212,"context":"...wissenschaftliche Streben derselben. Die zur Förderung geschichtlicher Studien in <mark>Mähren<\/mark> gestellte Aufgabe des mährischen Landesausschusses (dessen Mitglied ich zu...","fid":"d93e120"}]}]}