{"stem":"münze","instances":[{"docId":"deutsch-an-finanzministerium-1859-1859-04-14-a3-xxi-d502","docUri":"deutsch-an-finanzministerium-1859-1859-04-14-a3-xxi-d502.html","score":10,"contexts":[{"form":"Münze","weight":"1","pos":112,"context":"...Capitalsanlage sowohl als den vollen Werthbetrag derselben in klingender <mark>Münze<\/mark> unter allen Verhältnissen und selbst während dem Ausbruche eines...","fid":"d106e112"},{"form":"Münze","weight":"1","pos":208,"context":"...Staaten, wo sich einmal das Papiergeld von der <mark>Münze<\/mark> losgerissen hat, erheben sich für Obligationen, die nicht...","fid":"d106e117"},{"form":"Münze","weight":"1","pos":213,"context":"...erheben sich für Obligationen, die nicht in klingender <mark>Münze<\/mark> verzinst werden, die besonders nachtheiligen Bedenken, indem sich...","fid":"d106e117"},{"form":"Münze","weight":"1","pos":228,"context":"...werden, bei einem länger dauernden Kriege gegenüber der baaren <mark>Münze<\/mark> für einen Werth haben?\" Daß solche Zweifel und Bedenken...","fid":"d106e117"},{"form":"Münze","weight":"1","pos":430,"context":"...Verpflichtung übernehmen, die Verzinsung dieser Anleihe in klingender <mark>Münze<\/mark> zu entrichten. d. Die Nationalbank würde sich ferner...","fid":"d106e117"},{"form":"Münze","weight":"1","pos":446,"context":"...jährlichen Verlosung von je 5 Millionen Gulden in klingender <mark>Münze<\/mark> zurückzuzahlen. e. Indem die Nationalbank eine solche Verpflichtung...","fid":"d106e117"},{"form":"Münze","weight":"1","pos":460,"context":"...überlassenen Staatsgütern alljährlich 5 Millionen derselben nur gegen baare <mark>Münze<\/mark> zu verwerthen, indem sie zu diesem Zwecke ein...","fid":"d106e117"},{"form":"Münze","weight":"1","pos":501,"context":"..., Zinsen und Capital innerhalb 20 Jahren in klingender <mark>Münze<\/mark> zurückzugeben, würde in ruhigen Zeiten an und für...","fid":"d106e117"},{"form":"Münze","weight":"1","pos":625,"context":"...diese Operation die enorme Summe von 90 Millionen klingender <mark>Münze<\/mark> zufließen möchte, würde durch eine solche Anleihe ein Werth...","fid":"d106e117"},{"form":"Münze","weight":"1","pos":644,"context":"...jeder Capitalist bestrebt war, in den Besitz von baarer <mark>Münze<\/mark> oder fremder Wechsel zu gelangen, würde sich dann...","fid":"d106e117"}]}]}