{"stem":"nationalitäten","instances":[{"docId":"vortrag-ozegovich-slowaken-1849-a3-xxi-d99","docUri":"vortrag-ozegovich-slowaken-1849-a3-xxi-d99.html","score":37,"contexts":[{"form":"Nationalitäten","weight":"1","pos":62,"context":"...dem in der Märzverfassung festgeschriebenen Grundsatz der Gleichberechtigung der <mark>Nationalitäten<\/mark> sowie der Treue und der Opferbereitschaft der Slowaken während...","fid":"d814e49"},{"form":"Nationalitäten","weight":"1","pos":1149,"context":"...neuen Reichsverfasung, also auch mit der Gleichberechtigung der <mark>Nationalitäten<\/mark> und der landesüblichen Sprachen in allen Verhältnissen des öffentlichen...","fid":"d814e96"},{"form":"Nationalitäten","weight":"1","pos":1385,"context":"...zweitens die Herrschsucht des magyarischen Stammes über alle übrigen <mark>Nationalitäten<\/mark> Ungarns. Der erstere Zweck wurde durch die am...","fid":"d814e96"},{"form":"Nationalitäten","weight":"1","pos":1617,"context":"...keineswegs im Interesse Österreichs liegen kann, die Gleichberechtigung der <mark>Nationalitäten<\/mark> Ungarns auf irgend eine Art zu Gunsten des magyarischen...","fid":"d814e96"},{"form":"Nationalitäten","weight":"1","pos":1666,"context":"...Ungarns in so viele abgesonderte Ländertheile als daselbst kompakte <mark>Nationalitäten<\/mark> zu finden sind erreicht weden kann, dann dürfte wohl...","fid":"d814e96"},{"form":"Nationalitäten","weight":"1","pos":1701,"context":"...Ungarns solche Institutionen zusichern, welche die Gleichberechtigung aller <mark>Nationalitäten<\/mark> zu gewährleisten geeignet sind. Wenn es nun aber außer...","fid":"d814e96"},{"form":"Nationalitäten","weight":"1","pos":1777,"context":"...zu machen. Diese auf die moralische Tödtung aller übrigen <mark>Nationalitäten<\/mark> berechnete Magyarisierungspolitik wurde nur durch die gewaltigen Ereignisse der...","fid":"d814e96"},{"form":"Nationalitäten","weight":"1","pos":1818,"context":"...als ein Hinderniß für die Ansprüche der nicht magyarischen <mark>Nationalitäten<\/mark> Ungarns hinstellen will, es zur unabweislichen Nothwendigkeit macht, die...","fid":"d814e96"},{"form":"Nationalitäten","weight":"1","pos":1824,"context":"...will, es zur unabweislichen Nothwendigkeit macht, die den einzelnen <mark>Nationalitäten<\/mark> Ungarns zugesicherten Institutionen so weit auszudehnen, daß die...","fid":"d814e96"},{"form":"Nationalitäten","weight":"1","pos":1918,"context":"...auch die Zulässigkeit einer Zersetzung Ungarns nach den einzelnen <mark>Nationalitäten<\/mark> in mehrere, mit authonomen Verwaltungen versehene, oder...","fid":"d814e96"},{"form":"Nationalitäten","weight":"1","pos":1941,"context":"...die Einheit des österreichischen Staates und die Gleichberechtigung aller <mark>Nationalitäten<\/mark>, keineswegs aber auf die territoriale Integrität irgend eines...","fid":"d814e96"},{"form":"Nationalitäten","weight":"1","pos":1946,"context":"...aber auf die territoriale Integrität irgend eines aus verschiedenen <mark>Nationalitäten<\/mark> zusammengesetzten Kronlandes beziehen kann. Es wird wohl nicht fehlen...","fid":"d814e96"},{"form":"Nationalitäten","weight":"1","pos":2055,"context":"...daß diese Maßregel auch den wirklichen Bedürfnissen der einzelnen <mark>Nationalitäten<\/mark> Ungarns, welche sich nur ungern von Ungarn trennen...","fid":"d814e96"},{"form":"Nationalitäten","weight":"1","pos":2078,"context":"...andre Verhältnisse Ungarns der praktischen Ausführung dieser Separation der <mark>Nationalitäten<\/mark> im Wege stehe. Ad 1. Genüge es in...","fid":"d814e96"},{"form":"Nationalitäten","weight":"1","pos":2180,"context":"...keinem Zweifel, daß die Theilung Ungarns nach den <mark>Nationalitäten<\/mark>, wenn man ein einheitliches Österreich sicherstellen will, unerläßlich...","fid":"d814e96"},{"form":"Nationalitäten","weight":"1","pos":2254,"context":"...österreichfeindliche magyarische Elemente verstärkt und die dem Staate anhänglichen <mark>Nationalitäten<\/mark> der Slawen und Romanen, welche in Gesammtösterreich die...","fid":"d814e96"},{"form":"Nationalitäten","weight":"1","pos":2276,"context":".... Ad 2. Ob das Bewußtsein einzelner nicht magyarischer <mark>Nationalitäten<\/mark>, namentlich der Slovaken, Romanen, und der...","fid":"d814e96"},{"form":"Nationalitäten","weight":"1","pos":2319,"context":"...der Nationalität sich in vielen wahrhaften Freunden aller nichtmagyarischen <mark>Nationalitäten<\/mark> gewaltig zu regen begann, seit der magyarischen Revolution...","fid":"d814e96"},{"form":"Nationalitäten","weight":"1","pos":2329,"context":"...Bürgerkriege, in welchem außer der deutschen alle übrigen <mark>Nationalitäten<\/mark> Ungarns der magyarischen im Kampfe freiwillig gegenüber gestanden sind...","fid":"d814e96"},{"form":"Nationalitäten","weight":"1","pos":2461,"context":"...entsprungene Verband durch die provinzielle Trennung einzelner nicht magyarischer <mark>Nationalitäten<\/mark> von Ungarn keineswegs zerrissen, sondern nur in einer...","fid":"d814e96"},{"form":"Nationalitäten","weight":"1","pos":2529,"context":"...in der Ausführung der Eintheilung Ungarns nach den einzelnen <mark>Nationalitäten<\/mark> können zwar nicht in Abrede gestellt werden, sie sind...","fid":"d814e96"},{"form":"Nationalitäten","weight":"1","pos":2732,"context":"...Motive zu erwähnen, welche die politische Absonderung einzelner <mark>Nationalitäten<\/mark> Ungarns für die Gesammtmonarchie in jeder Hinsicht höchst wünschenswerth...","fid":"d814e96"},{"form":"Nationalitäten","weight":"1","pos":2799,"context":"...widerstehen können. Während dem nach Abtrennung der nicht magyarischen <mark>Nationalitäten<\/mark> seine Widerstandskraft bedeutend gelähmt werden müßte. Der Widerstand...","fid":"d814e96"},{"form":"Nationalitäten","weight":"1","pos":2876,"context":"...von Oesterreich wie auch die Suprematie über alle übrigen <mark>Nationalitäten<\/mark> Ungarns wieder eingeräumt wird. Nachdem dies aber ohne die...","fid":"d814e96"},{"form":"Nationalitäten","weight":"1","pos":2917,"context":"...so erreichbar erscheint, wenn man alle nicht magyarischen <mark>Nationalitäten<\/mark> der Einwirkung des Magyarismus entzieht, woraus dann die...","fid":"d814e96"},{"form":"Nationalitäten","weight":"1","pos":2935,"context":"...es von höchster Wichtigkeit, daß man die nichtmagyarischen <mark>Nationalitäten<\/mark> von der magyarischen trenne, denn die Ausdehnung des...","fid":"d814e96"},{"form":"Nationalitäten","weight":"1","pos":3026,"context":"...Nach einer nur etwas aufmerksamen Prüfung des von verschiedenen <mark>Nationalitäten<\/mark> bewohnten ungarischen Gebiethes muß jedermann die Zweckmäßigkeit einer solchen...","fid":"d814e96"},{"form":"Nationalitäten","weight":"1","pos":3309,"context":"...für und wider die Theilung Ungarns nach den verschiedenen <mark>Nationalitäten<\/mark> geltend gemacht werden können, das unbestreitbare Resultat liefert,...","fid":"d814e96"},{"form":"Nationalitäten","weight":"1","pos":3315,"context":"...das unbestreitbare Resultat liefert, daß die Gleichberechtigung der <mark>Nationalitäten<\/mark> und auf dieser Grundlage die Neugestaltung des einheitlichen Oesterreichs...","fid":"d814e96"},{"form":"Nationalitäten","weight":"1","pos":3322,"context":"...nicht anders verwirklicht werden kann, als wenn die einzelnen <mark>Nationalitäten<\/mark> Ungarns nach dem angedeuteten Vorschlag von einander gesondert werden,...","fid":"d814e96"},{"form":"Nationalitäten","weight":"1","pos":3406,"context":"...Reichsverfassung durch § 5 und 71 gewährleistete Gleichberechtigung aller <mark>Nationalitäten<\/mark> der Grundsatz obenan festzustellen, daß zur Verwirklichung dieser...","fid":"d814e96"},{"form":"Nationalitäten","weight":"1","pos":3477,"context":"..., wird wie ein electrischer Zungenschlag alle nicht magyarischen <mark>Nationalitäten<\/mark>, selbst die deutsche, in so fern sie...","fid":"d814e96"},{"form":"Nationalitäten","weight":"1","pos":3665,"context":"...wiederholten Malen vom Throne herab feierlich verkündigten Gleichberechtigung aller <mark>Nationalitäten<\/mark> hinweisen wird, um die Zweckmäßigkeit der vorgeschlagenen Maßregel hiedurch...","fid":"d814e96"},{"form":"Nationalitäten","weight":"1","pos":4018,"context":"...das, in der Reichsverfassung ausgesprochene Prinzip der Gleichberechtigung der <mark>Nationalitäten<\/mark> als maßgebend festgestellt werden, auch für die Slovakey zu...","fid":"d814e96"},{"form":"Nationalitäten","weight":"1","pos":5135,"context":"...zu wollen scheint), welche die Emancipation der gleichberechtigten <mark>Nationalitäten<\/mark> in Ungarn hindanzuhalten, und so mittelbar den Stoff...","fid":"d814e96"},{"form":"Nationalitäten","weight":"1","pos":5218,"context":"...ist, so wäre die Einleitung jener Absonderung der einzelnen <mark>Nationalitäten<\/mark> und ihres Anschlusses an die stammverwandten angränzenden Kronländer Österreichs...","fid":"d814e96"},{"form":"Nationalitäten","weight":"1","pos":5423,"context":"...für die Erhaltung der Gesammtmonarchie und die Emancipation ihrer <mark>Nationalitäten<\/mark> vom magyarischen Drucke, mit Energie erhebend, die...","fid":"d814e96"}]},{"docId":"osegovic-ueber-slowaken-1849-a3-xxi-d656","docUri":"osegovic-ueber-slowaken-1849-a3-xxi-d656.html","score":13,"contexts":[{"form":"Nationalitäten","weight":"1","pos":111,"context":"...der Ansicht, dass eine Stärkung der nicht-magyarischen <mark>Nationalitäten<\/mark> eine Verbesserung des Machtgleichgewichts in der Monarchie zur Folge...","fid":"d491e51"},{"form":"Nationalitäten","weight":"1","pos":369,"context":"...höheren Schichten der Gesellschaft in Ungarn ohne Unterschied der <mark>Nationalitäten<\/mark> bereits durchdrungen hat, nur durch die provincielle Constituierung der...","fid":"d491e92"},{"form":"Nationalitäten","weight":"1","pos":374,"context":"...hat, nur durch die provincielle Constituierung der nicht magyarischen <mark>Nationalitäten<\/mark> erzielt werden kann, so ist es klar, daß...","fid":"d491e92"},{"form":"Nationalitäten","weight":"1","pos":464,"context":"...Croaten zu Ungarn gestanden sind. II. Die nicht magyarischen <mark>Nationalitäten<\/mark> Ungarns haben angeblich weder ein Bedürfniß der Trennung von...","fid":"d491e92"},{"form":"Nationalitäten","weight":"1","pos":493,"context":"...abgeholfen werden kann, ohne daß deshalb das Beisammensein der <mark>Nationalitäten<\/mark> Ungarns bei dem ungehinderten Verkehr im österreichischen Staatenverbande irgend...","fid":"d491e92"},{"form":"Nationalitäten","weight":"1","pos":514,"context":".... Man hält die practischen Schwierigkeiten einer Separation der <mark>Nationalitäten<\/mark> in Ungarn für unüberwindlich. Diese sind indeß namentlich...","fid":"d491e92"},{"form":"Nationalitäten","weight":"1","pos":541,"context":"...Vertrauensmänner bereits gelieferten Vorarbeiten die Idee einer Separation der <mark>Nationalitäten<\/mark> Ungarns leicht ausführen, wobei jedoch selbst auch den,...","fid":"d491e92"},{"form":"Nationalitäten","weight":"1","pos":564,"context":"...sprechen übrigens außer einer im Nahmen aller nicht magyarischen <mark>Nationalitäten<\/mark> darüber verfaßten Denkschrift noch nachstehende Motive. Niemand kann...","fid":"d491e92"},{"form":"Nationalitäten","weight":"1","pos":583,"context":"...Selbsttäuschung hingeben, nicht anders als wenn die übrigen <mark>Nationalitäten<\/mark> dem Einfluße der magyarischen entzogen werden, folglich nur durch...","fid":"d491e92"},{"form":"Nationalitäten","weight":"1","pos":602,"context":"..., um so mehr gebothen, weil die betreffenden <mark>Nationalitäten<\/mark> größtentheils mit den angränzenden Namenverwandten Kronländern Österreichs vereinigt werden...","fid":"d491e92"},{"form":"Nationalitäten","weight":"1","pos":809,"context":"...gezogen werden sollen, darüber dürften die Vertrauensmänner aller betreffenden <mark>Nationalitäten<\/mark> zu Rathe zu ziehen sein, wobei nur noch zu...","fid":"d491e92"},{"form":"Nationalitäten","weight":"1","pos":902,"context":"...zu dem normalen Zustand muß auch die Absonderung der <mark>Nationalitäten<\/mark> eingeleitet werden, wobei aber die redliche Mitwirkung aller Nationalitäten...","fid":"d491e92"},{"form":"Nationalitäten","weight":"1","pos":907,"context":"...Nationalitäten eingeleitet werden, wobei aber die redliche Mitwirkung aller <mark>Nationalitäten<\/mark> durch Männer von erprobter Gesinnung unerläßlich erscheint, wozu...","fid":"d491e92"}]},{"docId":"jelacic-an-thun-1849-10-25-a3-xxi-d11","docUri":"jelacic-an-thun-1849-10-25-a3-xxi-d11.html","score":6,"contexts":[{"form":"Nationalitäten","weight":"1","pos":101,"context":"...einen eigenen Lösungsvorschlag vor. Damit soll den Ansprüchen aller <mark>Nationalitäten<\/mark> Rechnung getragen werden. Eine zentrale Frage ist zudem die...","fid":"d325e54"},{"form":"Nationalitäten","weight":"1","pos":615,"context":"...der Backa [Batschka], wiewohl auch da verschiedene <mark>Nationalitäten<\/mark> unter einander vermengt wohnen, kann vom Gebiehte der...","fid":"d325e110"},{"form":"Nationalitäten","weight":"1","pos":632,"context":"...serbische Bevölkerung jedenfalls überwiegend ist, außerdem den nicht serbischen <mark>Nationalitäten<\/mark> soviel als möglich durch Errichtung ihrer eigenen Bezirke billige...","fid":"d325e110"},{"form":"Nationalitäten","weight":"1","pos":879,"context":"..., daher man zur Grundlage einer billigen Berücksichtigung der <mark>Nationalitäten<\/mark> einstweilen nur eine approximative Berechnung der Bevölkerungszahl annehmen muß....","fid":"d325e110"},{"form":"Nationalitäten","weight":"1","pos":1599,"context":"...Herrn und durch die Reichsverfassung vom 4. März allen <mark>Nationalitäten<\/mark> sowohl in deren eigenem als in dem Interesse der...","fid":"d325e110"},{"form":"Nationalitäten","weight":"1","pos":1803,"context":"...welche allein die in der Reichsverfassung gewährleistete Gleichberechtigung der <mark>Nationalitäten<\/mark> auch für unser Volk zur Wahrheit werden kann.","fid":"d325e110"}]},{"docId":"note-nadasdy-an-goluchowski-1860-01-06-a3-xxi-d525f","docUri":"note-nadasdy-an-goluchowski-1860-01-06-a3-xxi-d525f.html","score":5,"contexts":[{"form":"Nationalitäten","weight":"1","pos":287,"context":"...neue Verlegenheiten bereitet, den Anforderungen der den verschiedenen <mark>Nationalitäten<\/mark> angehörigen Bevölkerungen aber schließlich doch nicht vollständig entsprochen werden...","fid":"d476e152"},{"form":"Nationalitäten","weight":"1","pos":302,"context":"...des ehemaligen Siebenbürger Szeklerlandes, die Bevölkerungen der verschiedenen <mark>Nationalitäten<\/mark> nicht nur in den einzelnen Landestheilen abgegränzt, sondern...","fid":"d476e152"},{"form":"Nationalitäten","weight":"1","pos":350,"context":"...wenn in diesen Kronländern durchgehends den Wünschen der verschiedenen <mark>Nationalitäten<\/mark> entsprochen werden wollte, bei jedem Amte der Gebrauch sämmtlicher...","fid":"d476e152"},{"form":"Nationalitäten","weight":"1","pos":451,"context":"...diesfalls bei wiederholten Gelegenheiten und bei Personen der verschiedensten <mark>Nationalitäten<\/mark> und Volksklassen die eindringlichsten Erkundigungen einholte. Ich habe...","fid":"d476e152"},{"form":"Nationalitäten","weight":"1","pos":561,"context":"...hiedurch keine wie immer geartete Aufregung bei den verschiedenen <mark>Nationalitäten<\/mark> dieser Länder veranlaßt werden wird, so glaube ich doch...","fid":"d476e152"}]},{"docId":"aeusserung-zum-kirchenverfassungsentwurf-von-schmidt-1850-06-05-a3-xxi-d55","docUri":"aeusserung-zum-kirchenverfassungsentwurf-von-schmidt-1850-06-05-a3-xxi-d55.html","score":3,"contexts":[{"form":"Nationalitäten","weight":"1","pos":79,"context":"...Ein Hindernis könnte auch der Konflikt zwischen den einzelnen <mark>Nationalitäten<\/mark> darstellen. Auch die im Gesetz enthaltenen Bestimmungen über...","fid":"d11e52"},{"form":"Nationalitäten","weight":"1","pos":575,"context":"..., bei der Spannung, die unter den einzelnen <mark>Nationalitäten<\/mark> noch unläugbar obwaltet und bei den noch nicht bestimmten...","fid":"d11e104"},{"form":"Nationalitäten","weight":"1","pos":668,"context":"...die Bemerkung, daß darin zwar die Konfessionen und <mark>Nationalitäten<\/mark>, nicht aber auch die einzelnen Landeskirchen repräsentirt erscheinen...","fid":"d11e104"}]},{"docId":"entwurf-reform-zentralverwaltung-1859-a3-xxi-d538","docUri":"entwurf-reform-zentralverwaltung-1859-a3-xxi-d538.html","score":2,"contexts":[{"form":"Nationalitäten","weight":"1","pos":60,"context":"...) Religionsgemeinschaften in Österreich sowie einer Neuausrichtung in der <mark>Nationalitäten<\/mark>- bzw. Sprachenfrage dargelegt. Diesbezüglich wird vor...","fid":"d150e49"},{"form":"Nationalitäten","weight":"1","pos":458,"context":" XI. <mark>Nationalitäten<\/mark> ","fid":"d150e235"}]},{"docId":"ansuchen-serbisches-rumaenisches-episkopat-an-franz-joseph-1853-10-04-a3-xxi-d238","docUri":"ansuchen-serbisches-rumaenisches-episkopat-an-franz-joseph-1853-10-04-a3-xxi-d238.html","score":2,"contexts":[{"form":"Nationalitäten","weight":"1","pos":79,"context":"...in der Hauptstadt des Reichs für alle Konfessionen und <mark>Nationalitäten<\/mark> eine Kirche geben sollte. Auch würde allein schon die...","fid":"d22e52"},{"form":"Nationalitäten","weight":"1","pos":95,"context":"...Bischöfe glauben auch, dass der Bau die Bindung dieser <mark>Nationalitäten<\/mark> und Konfessionen an den Kaiser stärken würde.","fid":"d22e52"}]},{"docId":"note-goluchowski-an-nadasdy-1859-12-21-a3-xxi-d525c","docUri":"note-goluchowski-an-nadasdy-1859-12-21-a3-xxi-d525c.html","score":2,"contexts":[{"form":"Nationalitäten","weight":"1","pos":198,"context":"...Behörden in Anbetracht der Verschiedenheit der in Oesterreich bestehenden <mark>Nationalitäten<\/mark> von besonderer Wichtigkeit ist und eine umsichtsvolle, zugleich...","fid":"d470e148"},{"form":"Nationalitäten","weight":"1","pos":419,"context":"...Sprache als des wesentlichen und einzigen Verständigungsmittels der verschiedenartigen <mark>Nationalitäten<\/mark> der Monarchie im öffentlichen Leben anbelangt, so wird...","fid":"d470e148"}]},{"docId":"note-nadasdy-an-goluchowski-1859-11-05-a3-xxi-d525","docUri":"note-nadasdy-an-goluchowski-1859-11-05-a3-xxi-d525.html","score":2,"contexts":[{"form":"Nationalitäten","weight":"1","pos":95,"context":"...eine Regelung im Sinne des Grundsatzes der Gleichberechtigung der <mark>Nationalitäten<\/mark>. Es gab keine Beschwerden von Seite der Bevölkerung...","fid":"d471e52"},{"form":"Nationalitäten","weight":"1","pos":426,"context":"...allfällige Anträge zur Durchführung des Grundsatzes der Gleichberechtigung der <mark>Nationalitäten<\/mark> in den Gerichten des dortigen Verwaltungsgebiethes vorzulegen. Im...","fid":"d471e148"}]},{"docId":"thun-an-goluchowski-1859-07-29-a3-xxi-d514","docUri":"thun-an-goluchowski-1859-07-29-a3-xxi-d514.html","score":2,"contexts":[{"form":"Nationalitäten","weight":"1","pos":1435,"context":"...Oesterreich einen Kampf auf Leben und Tod für unterdrückte <mark>Nationalitäten<\/mark> an und in Wien weiß man nichts Besseres und...","fid":"d705e486"},{"form":"Nationalitäten","weight":"1","pos":1441,"context":"...nichts Besseres und Gescheidteres darauf, als eine der harmlosesten <mark>Nationalitäten<\/mark> des Kaiserreiches auf den Tod zu hetzen und gegen...","fid":"d705e486"}]},{"docId":"maresch-an-sektionsrat-1854-08-11-a3-xxi-d275","docUri":"maresch-an-sektionsrat-1854-08-11-a3-xxi-d275.html","score":2,"contexts":[{"form":"Nationalitäten","weight":"1","pos":82,"context":"...die katholische Religion das verbindende Element zwischen den einzelnen <mark>Nationalitäten<\/mark> sein könne. Schließlich nennt Maresch doch noch einen...","fid":"d424e55"},{"form":"Nationalitäten","weight":"1","pos":411,"context":"...strebenden „Oesterreichers“ geworden, dann ist der Assimilierungsproceß der <mark>Nationalitäten<\/mark> vorbereitet. Der Slave möge Slave, der Magyar...","fid":"d424e116"}]},{"docId":"promemoria-ueber-gesetzkundmachung-oesterreich-von-sembera-1860-05-a3-xxi-d587","docUri":"promemoria-ueber-gesetzkundmachung-oesterreich-von-sembera-1860-05-a3-xxi-d587.html","score":2,"contexts":[{"form":"Nationalitäten","weight":"1","pos":1662,"context":"...das unvollkommenste und unzweckmäßigste ist, weder den Wünschen der <mark>Nationalitäten<\/mark> noch den Bedürfnissen der Behörden und Gemeinden in den...","fid":"d526e463"},{"form":"Nationalitäten","weight":"1","pos":3245,"context":"...Abdrücke für ungenügend oder gar für eine Zurücksetzung der <mark>Nationalitäten<\/mark> erklären, und in Betreff der Gesetzkundmachung Gleichstellung mit...","fid":"d526e1641"}]},{"docId":"thesen-gegen-kirchenbeschluesse-protestanten-ungarn-od-a3-xxi-d490","docUri":"thesen-gegen-kirchenbeschluesse-protestanten-ungarn-od-a3-xxi-d490.html","score":1,"contexts":[{"form":"Nationalitäten","weight":"1","pos":372,"context":"...nicht vorherrschen in den Kirchenversammlungen. 42. Gleichberechtigung der <mark>Nationalitäten<\/mark> in der Kirche. 43. Ordnung und Vollstreckungsrecht....","fid":"d659e90"}]},{"docId":"heufler-an-thun-1850-04-13-a3-xxi-d44","docUri":"heufler-an-thun-1850-04-13-a3-xxi-d44.html","score":1,"contexts":[{"form":"Nationalitäten","weight":"1","pos":50,"context":"...Sachsen, im Vergleich zu den anderen dort lebenden <mark>Nationalitäten<\/mark> wenige Kinder hätten. Er glaubt daher, dass bei einer...","fid":"d282e55"}]},{"docId":"bemerkungen-zur-schulreform-von-kwiecinski-1850-10-02-a3-xxi-d73","docUri":"bemerkungen-zur-schulreform-von-kwiecinski-1850-10-02-a3-xxi-d73.html","score":1,"contexts":[{"form":"Nationalitäten","weight":"1","pos":153,"context":"...wichtige Rolle des Unterrichtsministeriums als Vermittler zwischen den verschiedenen <mark>Nationalitäten<\/mark> und Konfessionen der Monarchie.","fid":"d48e52"}]},{"docId":"bericht-ueber-dalmatien_1859_a3-xxi-d537","docUri":"bericht-ueber-dalmatien_1859_a3-xxi-d537.html","score":1,"contexts":[{"form":"Nationalitäten","weight":"1","pos":43,"context":"...großen Teil seiner Beschreibung nehmen die Schilderungen der unterschiedlichen <mark>Nationalitäten<\/mark> des Landes ein, wobei er sich insbesondere dem Verhältnis...","fid":"d51e45"}]},{"docId":"memorandum-orientalische-kirche-od-a3-xxi-d653","docUri":"memorandum-orientalische-kirche-od-a3-xxi-d653.html","score":1,"contexts":[{"form":"Nationalitäten","weight":"1","pos":352,"context":"...geworden. Äußerlich hat sie insbesondere den Bestrebungen der einzelnen <mark>Nationalitäten<\/mark> nach Unabhängigkeit nicht zu widerstehen vermocht. Eine Nationalität...","fid":"d438e89"}]},{"docId":"oa-oa-1850-01-18-a3-xxi-d30","docUri":"oa-oa-1850-01-18-a3-xxi-d30.html","score":1,"contexts":[{"form":"Nationalitäten","weight":"1","pos":227,"context":"...usw. Philosophisterei, ist bitter gegen die anderen <mark>Nationalitäten<\/mark>, was die Einheit und Kraft Oesterreichs und folglich...","fid":"d489e88"}]},{"docId":"heufler-an-thun-1850-04-29-a3-xxi-d47","docUri":"heufler-an-thun-1850-04-29-a3-xxi-d47.html","score":1,"contexts":[{"form":"Nationalitäten","weight":"1","pos":286,"context":"...der Schüler ertheilt werden, wenn nicht die Mischung der <mark>Nationalitäten<\/mark> es unmöglich macht. Es wurde bei der Conferenz die...","fid":"d283e124"}]},{"docId":"szlachtowski-an-thun-1849-11-01-a3-xxi-d13","docUri":"szlachtowski-an-thun-1849-11-01-a3-xxi-d13.html","score":1,"contexts":[{"form":"Nationalitäten","weight":"1","pos":64,"context":"...dass dies nicht ausreichen werde, um die Gleichberechtigung der <mark>Nationalitäten<\/mark> zu festigen. Dies zeigt sich aus seiner Sicht...","fid":"d651e57"}]},{"docId":"auszug-publikation-von-papiu-ilarian-1853-01-04-a3-xxi-d250","docUri":"auszug-publikation-von-papiu-ilarian-1853-01-04-a3-xxi-d250.html","score":1,"contexts":[{"form":"Nationalitäten","weight":"1","pos":70,"context":"...Teil werden unter anderem die verschiedenen Konzepte der einzelnen <mark>Nationalitäten<\/mark> in Siebenbürgen und Ungarn beleuchtet. Das Verhältnis zwischen...","fid":"d36e49"}]},{"docId":"thun-ueber-ungarischen-verhaeltnisse_1859-11_a3-xxi-d527","docUri":"thun-ueber-ungarischen-verhaeltnisse_1859-11_a3-xxi-d527.html","score":1,"contexts":[{"form":"Nationalitäten","weight":"1","pos":2015,"context":"...eine durchaus unorganische-revolutionäre sey, denn die <mark>Nationalitäten<\/mark> sind bey uns keine Organismen. Aber was ich...","fid":"d783e442"}]},{"docId":"memorandum-neuorganisation-unterricht-1860-od-a3-xxi-d631","docUri":"memorandum-neuorganisation-unterricht-1860-od-a3-xxi-d631.html","score":1,"contexts":[{"form":"Nationalitäten","weight":"1","pos":399,"context":"...weiter. Unterdrückung, Verkürzung, Vernachlässigung der nicht-deutschen <mark>Nationalitäten<\/mark> waren und blieben dem Unterrichts-Minsterium von Anfang...","fid":"d437e99"}]},{"docId":"note-nadasdy-an-goluchowski-1859-11-05-a3-xxi-d525b","docUri":"note-nadasdy-an-goluchowski-1859-11-05-a3-xxi-d525b.html","score":1,"contexts":[{"form":"Nationalitäten","weight":"1","pos":1568,"context":"...Dienst hinsichtlich der Magyaren aber, dann hinsichtlich derjenigen anderen <mark>Nationalitäten<\/mark> angehörigen Parteien, welche der deutschen Sprache nicht hinreichend...","fid":"d473e156"}]},{"docId":"goluchowski-an-thun-1851-09-20-a3-xxi-d122","docUri":"goluchowski-an-thun-1851-09-20-a3-xxi-d122.html","score":1,"contexts":[{"form":"Nationalitäten","weight":"1","pos":187,"context":"...Vornahme der Revision der Verfassung auch die den einzelnen <mark>Nationalitäten<\/mark> gemachten Concessionen zurücknehmen werde, und daß man die Germanisirung...","fid":"d220e122"}]},{"docId":"csajaghy-an-thun-1853-02-27-a3-xxi-d191","docUri":"csajaghy-an-thun-1853-02-27-a3-xxi-d191.html","score":1,"contexts":[{"form":"Nationalitäten","weight":"1","pos":79,"context":"...Größe der Diözese sowie die große Zahl an verschiedenen <mark>Nationalitäten<\/mark>, die in dem Gebiet leben. Der schlechte...","fid":"d98e55"}]}]}