{"stem":"nazionalität","instances":[{"docId":"aufsatz-thun-polen-od-a3-xxi-d637","docUri":"aufsatz-thun-polen-od-a3-xxi-d637.html","score":15,"contexts":[{"form":"Nazionalität","weight":"1","pos":891,"context":"...kirchlichen Verhältnisse Irlands und in Östreich hinsichtlich der ungarischen <mark>Nazionalität<\/mark> geführt; jedoch sind andere Völker, denen zur...","fid":"d31e112"},{"form":"Nazionalität","weight":"1","pos":1305,"context":"...Politische Unabhängigkeit ist aber nicht die nothwendige Bedingung einer <mark>Nazionalität<\/mark>. Vielmehr besteht diese in dem Gebrauche und der...","fid":"d31e170"},{"form":"Nazionalität","weight":"1","pos":1346,"context":"...auf dem ihm eigenthümlichen Wege die vollständigste Gewähr seiner <mark>Nazionalität<\/mark>. Diese eigenthümliche Fortbildung umfaßt aber die allseitige Erziehung...","fid":"d31e170"},{"form":"Nazionalität","weight":"1","pos":1376,"context":"..., was sie unter den gegebenen Verhältnissen für ihre <mark>Nazionalität<\/mark> fordern können. – Ja würden diese Rechte nur in...","fid":"d31e170"},{"form":"Nazionalität","weight":"1","pos":1383,"context":"...und vollständig befriedigt, so wäre schon dadurch die <mark>Nazionalität<\/mark> und ihr Fortbestand auch in allen anderen Theilen gesichert...","fid":"d31e170"},{"form":"Nazionalität","weight":"1","pos":1470,"context":"...Verweigerung. Gewähren aber die bestehenden Regierungen der polnischen <mark>Nazionalität<\/mark> ihren Schutz in den eben angedeuteten Gränzen neben allgemeiner...","fid":"d31e170"},{"form":"Nazionalität","weight":"1","pos":1671,"context":"...Bahn bewahren, welche Achtung vor den Rechten der <mark>Nazionalität<\/mark> vorschreibt. Das Alles geben wohl auch die Polen...","fid":"d31e183"},{"form":"Nazionalität","weight":"1","pos":1729,"context":"...auch in einer politischen Organisazion, die einer anderen <mark>Nazionalität<\/mark> angehört, kann unter solchen Verhältnissen, die den...","fid":"d31e183"},{"form":"Nazionalität","weight":"1","pos":1754,"context":"...nothwendig zu moralischem und intellektuellem Rückschreiten führt. Eine <mark>Nazionalität<\/mark>, die auf so verderblichen Wegen beharrt, muß...","fid":"d31e183"},{"form":"Nazionalität","weight":"1","pos":1882,"context":"..., denen sie unterworfen sind, sich – ohne ihre <mark>Nazionalität<\/mark> zu verleugnen – auf der Höhe der europäischen Bildung...","fid":"d31e183"},{"form":"Nazionalität","weight":"1","pos":1947,"context":"...sie das wirksamste Mittel auch den gerechten Forderungen ihrer <mark>Nazionalität<\/mark> auf offenem gesetzlichen Wege Organe zu verschaffen. In...","fid":"d31e183"},{"form":"Nazionalität","weight":"1","pos":2002,"context":"...Bundesgenossen fehlen. Auch die gerechten Forderungen der polnischen <mark>Nazionalität<\/mark> würden Organe finden, mit denen diejenigen Polen,...","fid":"d31e183"},{"form":"Nazionalität","weight":"1","pos":2020,"context":".... Selbst einer Regierung gegenüber, welche den Rechten der <mark>Nazionalität<\/mark> die ihnen gebührende Anerkennung verweigerte, wäre demnach der...","fid":"d31e183"},{"form":"Nazionalität","weight":"1","pos":2040,"context":"...bei einem ehrlichen und nüchternen Vorgang der Polen ihre <mark>Nazionalität<\/mark> keine Gefahr liefe. Lehrt doch die Geschichte der...","fid":"d31e183"},{"form":"Nazionalität","weight":"1","pos":2061,"context":".... Wer die Bedeutung bedenkt, welche die polnische <mark>Nazionalität<\/mark> und ihre Denkmäler für den jetzigen Entwicklungszustand Europas erlangt...","fid":"d31e183"}]},{"docId":"ansuchen-serbisches-rumaenisches-episkopat-an-franz-joseph-1853-10-04-a3-xxi-d238","docUri":"ansuchen-serbisches-rumaenisches-episkopat-an-franz-joseph-1853-10-04-a3-xxi-d238.html","score":1,"contexts":[{"form":"Nazionalität","weight":"1","pos":952,"context":"...zu fesseln, wie die Achtung ihrer Religion und <mark>Nazionalität<\/mark>, mithin die freie Ausübung ihrer Religion und der...","fid":"d22e90"}]}]}