{"stem":"neustädter","instances":[{"docId":"prasky-an-rojek-1854-10-01-a3-xxi-d286","docUri":"prasky-an-rojek-1854-10-01-a3-xxi-d286.html","score":7,"contexts":[{"form":"Neustädter","weight":"1","pos":43,"context":"...Streit über die feierliche Umrahmung einer Ordensverleihung an den <mark>Neustädter<\/mark> Bürgermeister gekommen. Gleichzeitig spricht das Ordinariat seine Überzeugung...","fid":"d521e59"},{"form":"Neustädter","weight":"1","pos":202,"context":"...und wodurch Euere Excellenz mich von der Weigerung des <mark>Neustädter<\/mark> Dechants Johann Rojek über Ansuchen des dortigen Herrn Bezirkshauptmanns...","fid":"d521e180"},{"form":"Neustädter","weight":"1","pos":214,"context":"...Bezirkshauptmanns Lhota die Übergabe des silbernen Verdienstkreuzes an den <mark>Neustädter<\/mark> Bürgermeister Anton Hartmann durch ein solennes Hochamt, Te...","fid":"d521e180"},{"form":"Neustädter","weight":"1","pos":287,"context":"...Antwort an alle bereits geladenen Behörden und Körperschaften des <mark>Neustädter<\/mark> Verwaltungsbezirkes unter dem 10. August laufenden Jahres Z. 221...","fid":"d521e180"},{"form":"Neustädter","weight":"1","pos":330,"context":"...weigere sich, die kirchliche Andachtsfeier aus Anlaß der der <mark>Neustädter<\/mark> Bürgerschaft durch die allergnädigste Verleihung des silbernen Verdienstkreuzes an...","fid":"d521e180"},{"form":"Neustädter","weight":"1","pos":351,"context":"...und Herrn abzuhalten,“ – als ungegründet und die <mark>Neustädter<\/mark> Bürgerschaft gegen ihren Seelsorger zu entrüsten geeignet, bezeichnet...","fid":"d521e180"},{"form":"Neustädter","weight":"1","pos":431,"context":"...mich genöthigt, Euere Excellenz zu ersuchen, den <mark>Neustädter<\/mark> Herrn Bezirkshauptmann anweisen zu wollen, damit er für die...","fid":"d521e180"}]},{"docId":"slavicek-an-thun-1853-03-12-a3-xxi-d194","docUri":"slavicek-an-thun-1853-03-12-a3-xxi-d194.html","score":1,"contexts":[{"form":"Neustädter","weight":"1","pos":2742,"context":"...Folgen begleitet waren. Ein Steinchen, geworfen aus dem <mark>Neustädter<\/mark> Rathhause zu Prag auf die hussitischen Priester, gab...","fid":"d628e1081"}]}]}