{"stem":"non","instances":[{"docId":"debiasi-an-thun-1854-06-22-a3-xxi-d263","docUri":"debiasi-an-thun-1854-06-22-a3-xxi-d263.html","score":101,"contexts":[{"form":"non","weight":"1","pos":267,"context":"..., il sottoscritto, che vi era concorso, <mark>non<\/mark> ritrovandosi da quelle favorito, restò naturalmente amareggiato,...","fid":"d104e176"},{"form":"non","weight":"1","pos":287,"context":"...norma. Considerando poi in seguito, che questa <mark>non<\/mark> poteva essere stata la di lui inferiorità agli altri...","fid":"d104e176"},{"form":"Non","weight":"1","pos":726,"context":"...assistendo nella cura d’anime, ed occupandosi privatamente. <mark>Non<\/mark> per tanto bisogna notare, che arrivato presso i...","fid":"d104e187"},{"form":"non","weight":"1","pos":884,"context":"...quell’anno il sottoscritto si ritrovava di abitazione, e <mark>non<\/mark> essendo intervenuta la polizia a rimediarvi, egli occultamente...","fid":"d104e187"},{"form":"non","weight":"1","pos":1083,"context":"...Allora il sottoscritto, obbligato a parlare, per <mark>non<\/mark> incorrere nella peggio, posto in un luogo dove...","fid":"d104e187"},{"form":"non","weight":"1","pos":1185,"context":"..., qui allegato sub A, contiene in se stesso <mark>non<\/mark> equivocamente i sentimenti politici dell’autore a riguardo del suo...","fid":"d104e187"},{"form":"non","weight":"1","pos":1208,"context":"...costretto di combattere; poscia che ivi il sottoscritto <mark>non<\/mark> una volta, ma più condanna la ribellione,...","fid":"d104e187"},{"form":"non","weight":"1","pos":1262,"context":"...con ogni sacrifizio di se medesimo, sapeva di <mark>non<\/mark> meritarsi, si risentì profondamente, e rispose coll’Articolo...","fid":"d104e187"},{"form":"non","weight":"1","pos":1290,"context":"...ogni sorta di ribellione, eccita all’ubbidienza, e <mark>non<\/mark> dissimula di asserire, che il Sovrano era stato...","fid":"d104e187"},{"form":"non","weight":"1","pos":1330,"context":"...stesso, si era disposto a incalzarla. Allora <mark>non<\/mark> solo il sottosegnato, ma anche tutti i buoni...","fid":"d104e187"},{"form":"non","weight":"1","pos":1348,"context":"...numero, e che col trattare la causa patria <mark>non<\/mark> volevano seguire i ribelli, cambiata opinione, e...","fid":"d104e187"},{"form":"non","weight":"1","pos":1433,"context":"..., che lo avevano impegnato la prima volta ora <mark>non<\/mark> erano così imponenti. Col ottobre arrivò in tanto...","fid":"d104e187"},{"form":"non","weight":"1","pos":1458,"context":"...a Trento egli, come al suo solito, <mark>non<\/mark> tenendo amistà, ed intrigo con nessuno, visse...","fid":"d104e187"},{"form":"non","weight":"1","pos":1556,"context":"..., e di Stato (egli era sacerdote) <mark>non<\/mark> voleva adattarsi. All’autorità però dovette cedere, e...","fid":"d104e187"},{"form":"non","weight":"1","pos":1591,"context":"...al buon costume, e alle leggi. Ma <mark>non<\/mark> ostante che una tale istituzione fosse agli occhi di...","fid":"d104e187"},{"form":"non","weight":"1","pos":1615,"context":"...Giudice, e Podestà, che la fondarono, <mark>non<\/mark> ostante che nissun passo venisse in quella eseguito contro...","fid":"d104e187"},{"form":"non","weight":"1","pos":1683,"context":"...un miracolo di prudenza senza ostarsi si ritirò per <mark>non<\/mark> riunirsi mai più. Gli autori dell’amutinamento ebbero il...","fid":"d104e187"},{"form":"non","weight":"1","pos":1968,"context":"...stessi; e siccome quelli di Innsbruck, che <mark>non<\/mark> essi erano intriccati, reagivano acciò non fosse accordato...","fid":"d104e187"},{"form":"non","weight":"1","pos":1974,"context":"..., che non essi erano intriccati, reagivano acciò <mark>non<\/mark> fosse accordato superiormente al Tirolo Italiano la supplicata separazione...","fid":"d104e187"},{"form":"Non","weight":"1","pos":2075,"context":"...in un sol fatto, erano pure veementissimi. <mark>Non<\/mark> per tanto anche in esso l’autore non resta di...","fid":"d104e187"},{"form":"non","weight":"1","pos":2081,"context":"...veementissimi. Non per tanto anche in esso l’autore <mark>non<\/mark> resta di far conoscere la fede politica, che...","fid":"d104e187"},{"form":"non","weight":"1","pos":2233,"context":"...vero vergognosissimo, se anche io (sottosegnato) <mark>non<\/mark> andassi a vedere. Vinto per ciò dall’autorità della...","fid":"d104e187"},{"form":"non","weight":"1","pos":2400,"context":"...e di aggiungervi, che il Redattore di Roveredo <mark>non<\/mark> avea ancora stampata la smentita, che si meritava...","fid":"d104e187"},{"form":"non","weight":"1","pos":2451,"context":"...del Comitato di Trento, col quale il sottosegnato <mark>non<\/mark> aveva a far niente. Scorsi poscia alquanti istanti...","fid":"d104e187"},{"form":"non","weight":"1","pos":2595,"context":"...prossimo. Detto questo senza altro attendere, per <mark>non<\/mark> trovarsi di nuovo indotto dagli spropositi, che avea...","fid":"d104e187"},{"form":"non","weight":"1","pos":2715,"context":"...del Signor Probst Consigliere di Governo ecc. onde <mark>non<\/mark> si introducesse in questa provincia la piena libertà religiosa...","fid":"d104e187"},{"form":"non","weight":"1","pos":3076,"context":"...prove legali all’uopo occorrenti: 3. Tutte le volte <mark>non<\/mark> solo colle parole, ma anche coi fatti,...","fid":"d104e187"},{"form":"non","weight":"1","pos":3135,"context":"...sua patria. Se egli si è ingannato, <mark>non<\/mark> lo fu per malizia, od infedeltà, ma...","fid":"d104e187"},{"form":"non","weight":"1","pos":3169,"context":"...pubblico, e furono credute suddite affezionate. Laonde <mark>non<\/mark> ignora il sottosegnato la difficoltà, che egli incontra...","fid":"d104e187"},{"form":"non","weight":"1","pos":3224,"context":"...dei suoi Superiori, e quantunque le conseguenze passate <mark>non<\/mark> possano venire più riparate, però almeno si ripromette...","fid":"d104e187"},{"form":"non","weight":"1","pos":3235,"context":"...almeno si ripromette la grazia per l’avvenire, e <mark>non<\/mark> troppo tardo; perché a Trento non può ritrovarsi...","fid":"d104e187"},{"form":"non","weight":"1","pos":3240,"context":"..., e non troppo tardo; perché a Trento <mark>non<\/mark> può ritrovarsi più tanto bene. Colla Venerazione la...","fid":"d104e187"},{"form":"non","weight":"1","pos":3464,"context":"...ottener poi dal Sovrano speciali governative modificazioni? Oppure <mark>non<\/mark> sarà meglio, e non dovranno essi là domandare...","fid":"d104e534"},{"form":"non","weight":"1","pos":3467,"context":"...governative modificazioni? Oppure non sarà meglio, e <mark>non<\/mark> dovranno essi là domandare e far sì, che il...","fid":"d104e534"},{"form":"non","weight":"1","pos":3670,"context":"...in tutto questo il nostro Tirolo dalla Confederazione Germanica <mark>non<\/mark> viene, e non può venir soddisfatto così,...","fid":"d104e534"},{"form":"non","weight":"1","pos":3672,"context":"...nostro Tirolo dalla Confederazione Germanica non viene, e <mark>non<\/mark> può venir soddisfatto così, così garantito, come...","fid":"d104e534"},{"form":"non","weight":"1","pos":3755,"context":"...nulla si perderebbe; mentre ognuno sa, che, <mark>non<\/mark> ostante la nostra civile confratellanza germana, fin qui...","fid":"d104e534"},{"form":"non","weight":"1","pos":3768,"context":"..., fin qui il nostro vino dal lato tedesco <mark>non<\/mark> ebbe sfogo, e l’uso della birra dai tedeschi...","fid":"d104e534"},{"form":"non","weight":"1","pos":3821,"context":"...sarebbe assai più parziale, e leggero, che <mark>non<\/mark> il danno emergente dalle granaglie nel caso opposto;...","fid":"d104e534"},{"form":"non","weight":"1","pos":3866,"context":"...che per vivere, come dobbiamo, ci occorre <mark>non<\/mark> solo cibo, e bevanda, come alle bestie...","fid":"d104e534"},{"form":"non","weight":"1","pos":3883,"context":"...civile politica, o moral religiosa. Della seconda <mark>non<\/mark> parlo; perché qui sostegno solo la parte di...","fid":"d104e534"},{"form":"non","weight":"1","pos":3984,"context":"...questa Italia nostra madre per dono di natura, <mark>non<\/mark> nostra per altri patti sociali, fin qui fu...","fid":"d104e534"},{"form":"non","weight":"1","pos":4145,"context":"...sì, che molti, i quali al presente più <mark>non<\/mark> paventano, che la lor borsa, rivolgerebbero a...","fid":"d104e534"},{"form":"non","weight":"1","pos":4154,"context":"...borsa, rivolgerebbero a noi la faccia. Pur <mark>non<\/mark> ostante se questa unione da noi creduta la più...","fid":"d104e534"},{"form":"non","weight":"1","pos":4162,"context":"...questa unione da noi creduta la più conveniente, <mark>non<\/mark> è riputata cosí da tanti altri compatriotti lo sia...","fid":"d104e534"},{"form":"non","weight":"1","pos":4186,"context":"...deve esser la patria, e che per averla <mark>non<\/mark> c’è altro mezzo che reclamarla a dovere. Comunque...","fid":"d104e534"},{"form":"non","weight":"1","pos":4277,"context":"...Che se al contrario i Rappresentanti delle sezioni patriottiche <mark>non<\/mark> fossero altro che risultato dell’ambizione, o del raggiro...","fid":"d104e534"},{"form":"non","weight":"1","pos":4297,"context":"...lungi da vestire il carattere di apostolo della patria <mark>non<\/mark> fosse, che una larva del pubblico bene,...","fid":"d104e534"},{"form":"non","weight":"1","pos":4380,"context":"...contro gli italiani comprovinciali del mezzodì, così che <mark>non<\/mark> deve tacersi da chiunque sa poterla affrontare. Conscio...","fid":"d104e597"},{"form":"non","weight":"1","pos":4451,"context":"...i suoi deputati colleghi. Chiunque egli sia io <mark>non<\/mark> mi curo, che delle ragioni; ed è...","fid":"d104e597"},{"form":"non","weight":"1","pos":4507,"context":"...e delle Provincie vicine; come pattuita, e <mark>non<\/mark> ribattuta dalla Costituzione; e poi perché varia col...","fid":"d104e597"},{"form":"non","weight":"1","pos":4523,"context":"...tono. Tutto questo io dico, che l’Innominato <mark>non<\/mark> lo asserisce con proposito, e bene; imperciocché...","fid":"d104e597"},{"form":"non","weight":"1","pos":4582,"context":"...? Oppure essendo vero, che tutto il buono <mark>non<\/mark> è in Inghilterra, nella Stiria, nella Baviera...","fid":"d104e597"},{"form":"non","weight":"1","pos":4601,"context":"...tutto anche nei siti fra i detti estremi, <mark>non<\/mark> potevasi forse per fare cosa irreprensibile da vero sfiorare...","fid":"d104e597"},{"form":"Non","weight":"1","pos":4612,"context":"...fare cosa irreprensibile da vero sfiorare per tutto? <mark>Non<\/mark> c’era altresì la ragione di fare questo nella diversità...","fid":"d104e597"},{"form":"non","weight":"1","pos":4648,"context":"...sia pattuita quella identica immembratura dell’Assemblea provinciale dalla Costituzione <mark>non<\/mark> è vero per niente; giacché nissun paragrafo della...","fid":"d104e597"},{"form":"non","weight":"1","pos":4704,"context":"...In terzo luogo la varietà diletta bensì, ma <mark>non<\/mark> è sempre utile, né necessaria; come forse...","fid":"d104e597"},{"form":"non","weight":"1","pos":4792,"context":"...così per poter dire, che là gli italiani <mark>non<\/mark> vi concorsero debitamente; basta così per dire,...","fid":"d104e597"},{"form":"non","weight":"1","pos":4814,"context":"...e ciò massimamente, se il solo consultato italiano <mark>non<\/mark> fosse del tutto in buon concetto degli italiani....","fid":"d104e597"},{"form":"non","weight":"1","pos":4859,"context":"...lui certamente; perché con dati di quella natura <mark>non<\/mark> potea trarne una conseguenza sicura. Essendo poi fuori...","fid":"d104e597"},{"form":"non","weight":"1","pos":4879,"context":"...dall’altra parte, dovrei così passar via, se <mark>non<\/mark> mi scampasse occasione di reclamare riforma nei voti del...","fid":"d104e597"},{"form":"non","weight":"1","pos":4949,"context":"...tratto infamante. Questo qui io lo ho osservato <mark>non<\/mark> per me, che se si vuole vi rinunzio in...","fid":"d104e597"},{"form":"non","weight":"1","pos":5028,"context":"...Imperatori Romani-Germanici, e Austriaci; ma <mark>non<\/mark> è secolare in quanto all’amministrazione, e al governo...","fid":"d104e597"},{"form":"non","weight":"1","pos":5035,"context":"...all’amministrazione, e al governo. Ognuno sa, che <mark>non<\/mark> occorrono secoli per ritrovare, che nel Trentino regnavano...","fid":"d104e597"},{"form":"non","weight":"1","pos":5099,"context":"...riso, poiché quelli che dissero; adesso noi <mark>non<\/mark> abbiam tempo di passare [sic! richtig 'pensare'...","fid":"d104e597"},{"form":"non","weight":"1","pos":5123,"context":"...dir vero mi sembra del tutto ridicolo, perché <mark>non<\/mark> ha causa. Per esservi bisognerebbe provare, che...","fid":"d104e597"},{"form":"non","weight":"1","pos":5131,"context":"...causa. Per esservi bisognerebbe provare, che chi <mark>non<\/mark> ha tempo da effettuare un semplice fatto, non...","fid":"d104e597"},{"form":"non","weight":"1","pos":5136,"context":"...non ha tempo da effettuare un semplice fatto, <mark>non<\/mark> ne dovesse avere neanche per un fatto composto,...","fid":"d104e597"},{"form":"non","weight":"1","pos":5174,"context":"...restrinse, egli crede e vuol provare; ma <mark>non<\/mark> prova niente. Egli confonde l’idea di lingua con...","fid":"d104e597"},{"form":"non","weight":"1","pos":5234,"context":"...di nazionalità. Dove poi l’Innominato ci ammonisce di <mark>non<\/mark> illuderci, e di stare al vecchio, egli...","fid":"d104e597"},{"form":"non","weight":"1","pos":5259,"context":"...falso, e ci mette avanti motivi, che <mark>non<\/mark> ci possono far preferire l’unione alla disunione. I...","fid":"d104e597"},{"form":"non","weight":"1","pos":5272,"context":"...nostri motivi, le ragioni dei nostri passi, <mark>non<\/mark> sono illusorie; sono reali, sono ben ponderate...","fid":"d104e597"},{"form":"non","weight":"1","pos":5378,"context":"...dei lor fatti tacessero a tanta infamia? No, <mark>non<\/mark> potea; perché all’infamia nissun onesto si abitua,...","fid":"d104e597"},{"form":"non","weight":"1","pos":5412,"context":"..., per provvedere al bene della sua nazionalità garantita <mark>non<\/mark> è ribelle, ma è fedelissimo suddito. Egli...","fid":"d104e597"},{"form":"non","weight":"1","pos":5478,"context":"...a favore della nazionalità della Grecia; la nazionalità <mark>non<\/mark> fu spenta dalle turme russo-siberiche nella Polonia...","fid":"d104e597"},{"form":"non","weight":"1","pos":5490,"context":"...siberiche nella Polonia; fu per tempo sopita, <mark>non<\/mark> tolta, dal federale grande scomparto nella Germania;...","fid":"d104e597"},{"form":"non","weight":"1","pos":5533,"context":"...colle generazioni, che la propagano; incatenata, <mark>non<\/mark> vinta, ella sempre risorgerà; perché non tocca...","fid":"d104e597"},{"form":"non","weight":"1","pos":5539,"context":"..., non vinta, ella sempre risorgerà; perché <mark>non<\/mark> tocca dal ferro, ed è invincibile: cadranno...","fid":"d104e597"},{"form":"non","weight":"1","pos":5745,"context":"..., che come altre tanti Filistei del Testamento Novello <mark>non<\/mark> cessan d’imprimere se potessero, le vecchie punte,...","fid":"d104e712"},{"form":"non","weight":"1","pos":5758,"context":"...ferree catene a torno di noi, che pur <mark>non<\/mark> siamo, non vogliamo, non sogniamo di essere...","fid":"d104e712"},{"form":"non","weight":"1","pos":5760,"context":"...torno di noi, che pur non siamo, <mark>non<\/mark> vogliamo, non sogniamo di essere altre tanti Sansoni...","fid":"d104e712"},{"form":"non","weight":"1","pos":5762,"context":"..., che pur non siamo, non vogliamo, <mark>non<\/mark> sogniamo di essere altre tanti Sansoni. Questi fatti...","fid":"d104e712"},{"form":"non","weight":"1","pos":5985,"context":"...l’agitazione concorse l’opera del Signor Giudice, ma questa <mark>non<\/mark> sostenuta da alcuna cooperazione, impotente all’affetto patteggiò,...","fid":"d104e723"},{"form":"non","weight":"1","pos":6083,"context":"...; scioglimento forse troppo increscevole ai malvagi, che <mark>non<\/mark> pescarono di torbido; scioglimento di poi incoronato da...","fid":"d104e723"},{"form":"non","weight":"1","pos":6152,"context":"...gli atti a quel magistrato, come una prova <mark>non<\/mark> peritura, che l’ottimo a quello era congiunto....","fid":"d104e723"},{"form":"non","weight":"1","pos":6231,"context":"...membri, mentre, come quelli dicevano, essi <mark>non<\/mark> vogliono saper niente degli sconvolgimenti degli italiani, sono...","fid":"d104e741"},{"form":"non","weight":"1","pos":6244,"context":"...italiani, sono contenti della loro autorità, e <mark>non<\/mark> desiderano altri signori”.","fid":"d104e741"},{"form":"Non","weight":"1","pos":6267,"context":"..., di verità dell’organo del Messaggere tirolese tedesco. <mark>Non<\/mark> di meno io commento menzognere, e calunniatrici specialmente...","fid":"d104e764"},{"form":"non","weight":"1","pos":6341,"context":"...patria: Questa ebbe il suo Comitato; ma <mark>non<\/mark> aveva, ne aver mai si sognava armi od...","fid":"d104e764"},{"form":"non","weight":"1","pos":6350,"context":"...armi od armati; lo ebbe essa, ma <mark>non<\/mark> fu stupida, od arrogante cotanto da assumere un...","fid":"d104e764"},{"form":"non","weight":"1","pos":6411,"context":"...gli altri cittadini dabbene, ad onta degli emissari <mark>non<\/mark> presero parte attiva in quel motto. Il motto...","fid":"d104e764"},{"form":"non","weight":"1","pos":6435,"context":"...viziosamente macchiate; questa turba con minaccie, e <mark>non<\/mark> bastonate ebbe il voluto scioglimento. 3. L’organo del...","fid":"d104e764"},{"form":"non","weight":"1","pos":6455,"context":"...riferire, che gli abitanti della campagna di Ala <mark>non<\/mark> vogliono saper niente delle italiane mutazioni, sono contenti...","fid":"d104e764"},{"form":"non","weight":"1","pos":6467,"context":"...mutazioni, sono contenti delle loro autorità, e <mark>non<\/mark> bramano altri signori. Questi abitanti con tutta la...","fid":"d104e764"},{"form":"non","weight":"1","pos":6483,"context":"...dei cittadini dabbene di quel commune in questo riguardo <mark>non<\/mark> parlano così. Dichiarati mai sempre per la loro...","fid":"d104e764"},{"form":"non","weight":"1","pos":6499,"context":"...Dinastia regnante nel resto emisero sentimenti diversi: essi <mark>non<\/mark> furono, né sono indifferenti, o contrari alle...","fid":"d104e764"},{"form":"non","weight":"1","pos":6558,"context":"...verità delle cose, e così parla, chi <mark>non<\/mark> vuol ingannare. Ora giudichi ognuno se le idee...","fid":"d104e764"},{"form":"non","weight":"1","pos":6573,"context":"...i sentimenti, gli affetti della mia terra natale <mark>non<\/mark> sieno conformi a quelli dei circostanti fratelli, benché...","fid":"d104e764"},{"form":"non","weight":"1","pos":6583,"context":"...a quelli dei circostanti fratelli, benché con questi <mark>non<\/mark> possano comparire, strangolati trovandosi da un oscurantismo a...","fid":"d104e764"},{"form":"non","weight":"1","pos":6721,"context":"...da noi si vorrebbero come vicini ed amici, <mark>non<\/mark> come soci, e fratelli: separazione intera,...","fid":"d104e764"},{"form":"Non","weight":"1","pos":6812,"context":"<mark>Non<\/mark> bisogna giudicare senza ascoltare le parti, ne si...","fid":"d104e824"}]},{"docId":"godeassi-an-viale-prela-1856-02-22-a3-xxi-d401","docUri":"godeassi-an-viale-prela-1856-02-22-a3-xxi-d401.html","score":51,"contexts":[{"form":"non","weight":"1","pos":383,"context":"...giudizio di quest’Imperial Regio Appello. Io pel resto <mark>non<\/mark> posso che riferirmi al mio foglio 7. febbraio corrente...","fid":"d219e160"},{"form":"non","weight":"1","pos":421,"context":"...rendere grazie a Vostra Eminenza della benigna dispensa che <mark>non<\/mark> è guari si è compiaciuta di concedere a favore...","fid":"d219e160"},{"form":"non","weight":"1","pos":475,"context":"...colla mia 24 detto, sotto pari numero, <mark>non<\/mark> saprei come meglio incontrare i desideri dell’Eccellenza Vostra,...","fid":"d219e202"},{"form":"non","weight":"1","pos":528,"context":"...tempo stesso mi pregio di far presente, che <mark>non<\/mark> potendo l’Appello non riconoscere una qualche irregolarità incorsa per...","fid":"d219e202"},{"form":"non","weight":"1","pos":531,"context":"...pregio di far presente, che non potendo l’Appello <mark>non<\/mark> riconoscere una qualche irregolarità incorsa per parte del prefato...","fid":"d219e202"},{"form":"non","weight":"1","pos":555,"context":"...vieppiù ancora nel modo della sua effettuazione, certamente <mark>non<\/mark> del tutto conforme alle massime stabilite dal Concordato fra...","fid":"d219e202"},{"form":"non","weight":"1","pos":720,"context":"...seguenti precise parole: che il pro Parroco Zubranich <mark>non<\/mark> sarebbe arrivato a celebrare la Santa Messa nel p.p....","fid":"d219e251"},{"form":"non","weight":"1","pos":813,"context":"...le quali, tutte tremanti perché Don Antonio Borovich <mark>non<\/mark> venisse a trappellare il loro deposto, gravatamente deposero...","fid":"d219e251"},{"form":"Non","weight":"1","pos":958,"context":"...nipote Borovich, erano ritornati alla lor casa. <mark>Non<\/mark> indugiai d’andare, accompagnato semplicemente da due rondari alla...","fid":"d219e251"},{"form":"non","weight":"1","pos":1035,"context":"...per rinvenirvi le preaccennate due pistole, le quali <mark>non<\/mark> si rinvennero, perché mentre io conduceva a casa...","fid":"d219e251"},{"form":"non","weight":"1","pos":1195,"context":"...ogni attacco il loro attinente Don Antonio, e <mark>non<\/mark> volevano di partirsene od onta che io li esortassi...","fid":"d219e251"},{"form":"non","weight":"1","pos":1204,"context":"...che io li esortassi ad allontanarsene, avvertendoli che <mark>non<\/mark> era bisogno di loro, e che Don Antonio...","fid":"d219e251"},{"form":"non","weight":"1","pos":1244,"context":"...rintuzzare al momento questo loro orgoglioso ed increante procedere <mark>non<\/mark> era prudenza, prima perché certo sarebbe nata un'opposizione...","fid":"d219e251"},{"form":"non","weight":"1","pos":1257,"context":"...un'opposizione, e forse pericolosa, e poi per <mark>non<\/mark> mettere in timore ed in iscompiglio il vicinato che...","fid":"d219e251"},{"form":"non","weight":"1","pos":1341,"context":"..., il parroco, anziché montar sulle furie, <mark>non<\/mark> proferì sillaba, perché da me pregato di non...","fid":"d219e251"},{"form":"non","weight":"1","pos":1346,"context":"...non proferì sillaba, perché da me pregato di <mark>non<\/mark> rispondere, e ripetutamente eccitando il prete Borovich di...","fid":"d219e251"},{"form":"non","weight":"1","pos":1368,"context":"...a rivogliersi prepotentemente contro di me, sostenendo che io <mark>non<\/mark> poteva, né aveva diritto di privare suo nipote...","fid":"d219e251"},{"form":"non","weight":"1","pos":1392,"context":"...bel nuovo le suespresse offese contro il parroco, <mark>non<\/mark> risparmiando colle sue infami e maldicenti espressioni nessun impiegato...","fid":"d219e251"},{"form":"non","weight":"1","pos":1451,"context":"...sua condotta anteriore pessima sotto ogni rapporto, ciò <mark>non<\/mark> ostante stimai opportuno di chiamare alcuni più venerandi e...","fid":"d219e251"},{"form":"non","weight":"1","pos":1476,"context":"...d’allora, ed unanimi mi confermarono, che egli <mark>non<\/mark> era assolutamente più tollerabile per l’infami sue azioni d’ogni...","fid":"d219e251"},{"form":"non","weight":"1","pos":1494,"context":"...ch’egli trattava di ladri ed assassini tutti coloro che <mark>non<\/mark> erano della sua sequella, che non dava pace...","fid":"d219e251"},{"form":"non","weight":"1","pos":1500,"context":"...coloro che non erano della sua sequella, che <mark>non<\/mark> dava pace e quiete alle famiglie colle sue dettrazioni...","fid":"d219e251"},{"form":"non","weight":"1","pos":1521,"context":"...gettò il germe del dissapore e della discordia, <mark>non<\/mark> risparmiando perfino la santità del talamo nuziale. Aggiunsero...","fid":"d219e251"},{"form":"non","weight":"1","pos":1534,"context":"...di più i predetti vecchiardi, che se l’Autorità <mark>non<\/mark> prendeva a tempo dell’energiche misure, la pacienza d’alcuni...","fid":"d219e251"},{"form":"non","weight":"1","pos":1631,"context":"...traggici che potevano anche succedere il che se fatto <mark>non<\/mark> avessi, e succeduto alcun di loro, l’autorità...","fid":"d219e251"},{"form":"non","weight":"1","pos":1673,"context":"...Borovich. Effettuarlo a mezzo la ronda villica, <mark>non<\/mark> era né politica, né prudenza, essendoché il...","fid":"d219e251"},{"form":"non","weight":"1","pos":1728,"context":"...all’arresto del Sacerdote Borovich, e che questo fatto <mark>non<\/mark> chiedeva mora. Per il che io le diedi...","fid":"d219e251"},{"form":"non","weight":"1","pos":1773,"context":"...medesimo, attigua del tutto a quello del capovilla <mark>non<\/mark> distando porta da porta che di soli 4 passi...","fid":"d219e251"},{"form":"non","weight":"1","pos":1827,"context":"...esternato al Cesareo Regio Gendarme tanto che di questa <mark>non<\/mark> fosse avvinto, come pure che di notte tempo...","fid":"d219e251"},{"form":"non","weight":"1","pos":1894,"context":"...tutto per la partenza, che prima di quell’ora <mark>non<\/mark> era possibile la si potesse effettuare stante l’imperversare del...","fid":"d219e251"},{"form":"non","weight":"1","pos":2064,"context":"...pochi giorni avanti il suo arresto, egli che <mark>non<\/mark> aveva tema di andar solo per i viottoli delle...","fid":"d219e251"},{"form":"non","weight":"1","pos":2131,"context":"...vi fosse accorsa una moltitudine di popolo, mentre <mark>non<\/mark> vi erano che 5–6 donne precisamente sedute innanzi le...","fid":"d219e251"},{"form":"non","weight":"1","pos":2318,"context":"...mie prestazioni. Sebbene io sapessi che odii inveterati <mark>non<\/mark> si assopiscono così di leggieri, né un cor...","fid":"d219e470"},{"form":"non","weight":"1","pos":2579,"context":"...Parroco al limitare della sua abitazione. Ma ciò <mark>non<\/mark> è tutto – fu denunziato da ultimo di minaccie...","fid":"d219e470"},{"form":"Non","weight":"1","pos":2645,"context":"...A ritenerla tale basterebbe l’esame del Capellano Volarich. <mark>Non<\/mark> si trattava che di un semplice alterco fra i...","fid":"d219e470"},{"form":"Non","weight":"1","pos":2674,"context":"...Rab], facile che emergano indizi di calunnia. <mark>Non<\/mark> dissimile è l’altro concernente la Dumicich. Il Borovich...","fid":"d219e470"},{"form":"non","weight":"1","pos":2824,"context":"...deliberato venne sciolto l’arresto, con ciò ché, <mark>non<\/mark> avesse ad allontanarsi dal capoluogo, misura cui si...","fid":"d219e470"},{"form":"non","weight":"1","pos":2866,"context":"...me praticati e dalle informazioni ritirate dall'imperial regia Gendarmeria <mark>non<\/mark> esito a dichiarare che i fatti addotti dall’imperial regio...","fid":"d219e470"},{"form":"non","weight":"1","pos":2895,"context":"...chichesia comparve all’Ufficio Pretorile. Qualche ora prima, <mark>non<\/mark> vedendolo arrivare e temendo che l’inesperienza dell'Attuaro potesse consigliarlo...","fid":"d219e470"},{"form":"non","weight":"1","pos":2913,"context":"...stimai prudente inviargli il Servente Nicolanzi coll’espresso incarico di <mark>non<\/mark> far accompagnare il Borovich. Sebbene costui fosse contabile...","fid":"d219e470"},{"form":"non","weight":"1","pos":2932,"context":"...in generale a Novaglia avesse raggiunto il colmo, <mark>non<\/mark> posso dispensarmi dall’osservare rispettosamente che l’arresto del Borovich poteva...","fid":"d219e470"},{"form":"non","weight":"1","pos":2968,"context":"...di una sommossa e di fatti irreparabili, originato <mark>non<\/mark> d’altro che da inesperienza, e la fatale combinazione...","fid":"d219e470"},{"form":"non","weight":"1","pos":3072,"context":"...dare questo rapporto; perdono che l’illuminata bontà Superiore <mark>non<\/mark> glielo potrà denegare, se si attenderà alla difficoltà...","fid":"d219e573"},{"form":"non","weight":"1","pos":3252,"context":"...; e mossi dal timore che durante la notte <mark>non<\/mark> si dasse alla fuga l’arrestato Sacerdote, data una...","fid":"d219e573"},{"form":"non","weight":"1","pos":3485,"context":"...in casa amica, sempre però con condizione di <mark>non<\/mark> poter uscire fuori della borgata di Pago fino a...","fid":"d219e573"},{"form":"non","weight":"1","pos":3560,"context":"...l’Imperial Regio Pretore Descovich fino a che il Tripalo <mark>non<\/mark> gli avesse significato l’operato suo con apposita officiosa relazione...","fid":"d219e573"},{"form":"non","weight":"1","pos":3677,"context":"...stato egli tradotto a Pago scortato, ma però <mark>non<\/mark> incatenato, di bel giorno. Dal racconto permesso...","fid":"d219e573"},{"form":"non","weight":"1","pos":3746,"context":"...questi si ritirò tosto indietro pregato dall’Attuario stesso di <mark>non<\/mark> trovarsi presente al prossimo arrivo dell’arrestato Sacerdote. In...","fid":"d219e573"},{"form":"non","weight":"1","pos":3792,"context":"...fatto. Se tutte si esaminano le adotte circostanze <mark>non<\/mark> si potrà se non biasimare il poco talento politico...","fid":"d219e573"},{"form":"non","weight":"1","pos":3794,"context":"...si esaminano le adotte circostanze non si potrà se <mark>non<\/mark> biasimare il poco talento politico del Signor Attuario Tripalo...","fid":"d219e573"},{"form":"Non","weight":"1","pos":3824,"context":"..., per assicurarsi della persona dell’accusato Sacerdote Borovich. <mark>Non<\/mark> fa poi le meraviglie, ma compiange invece lo...","fid":"d219e573"}]},{"docId":"gajazzi-an-thun-1851-10-20-a3-xxi-d127","docUri":"gajazzi-an-thun-1851-10-20-a3-xxi-d127.html","score":18,"contexts":[{"form":"non","weight":"1","pos":257,"context":"...altro soggetto che prevalesse in meriti all’aspirante, per <mark>non<\/mark> esser toccato nel più vivo dell’animo, atteso il...","fid":"d206e127"},{"form":"non","weight":"1","pos":293,"context":"...nominato; ma dipendendo però l’elezione dalla nomina sovrana <mark>non<\/mark> poteva interamente accertarlo; che si animasse tutta volta...","fid":"d206e127"},{"form":"non","weight":"1","pos":339,"context":"...nella tripla essendo stato posposto al sacerdote Luzzago, <mark>non<\/mark> ebbe luogo la bramata elezione; quindi privato per...","fid":"d206e127"},{"form":"non","weight":"1","pos":364,"context":"...questo fatto; e poi sallo chiunque, che <mark>non<\/mark> lascia il certo per l’incerto. Ma ciò che...","fid":"d206e127"},{"form":"non","weight":"1","pos":397,"context":"...condotta del concorrente Luzzago: notoriamente leggiero, che <mark>non<\/mark> aveva prestato alcun servigio alla chiesa, che aveva...","fid":"d206e127"},{"form":"non","weight":"1","pos":433,"context":"...la moglie del magistrato per cui furono poste in <mark>non<\/mark> cale le gravi censure. Innalzando poi il ricorrente...","fid":"d206e127"},{"form":"Non","weight":"1","pos":530,"context":"...Pinzoni cui avea caldamente raccomandata la causa dell’esponente. <mark>Non<\/mark> sarà malagevole all’Eccellenza Vostra il rappresentarsi con qual sentimento...","fid":"d206e127"},{"form":"Non","weight":"1","pos":641,"context":"...chi avea prestato il gratuito e pietoso uffizio. <mark>Non<\/mark> si occupa il sottoscritto a spurgarsi delle mentovate caluniose...","fid":"d206e127"},{"form":"non","weight":"1","pos":678,"context":"...secondo concorso, mentre per questa gravissima persecuzione sostenuta <mark>non<\/mark> poteva dubitare che lo dovea avere in considerazione,...","fid":"d206e127"},{"form":"non","weight":"1","pos":735,"context":"...mallevolenza in modo speciale di molti del clero, <mark>non<\/mark> avrebbe cessato, ed ognor non cessa di far...","fid":"d206e127"},{"form":"non","weight":"1","pos":739,"context":"...del clero, non avrebbe cessato, ed ognor <mark>non<\/mark> cessa di far ogni sforzo per sempre più offuscare...","fid":"d206e127"},{"form":"non","weight":"1","pos":818,"context":"...come rilevasi dalla qui inclusa circolare2, che <mark>non<\/mark> fu la sola emanata. Lo scrivente non si...","fid":"d206e127"},{"form":"non","weight":"1","pos":822,"context":"...che non fu la sola emanata. Lo scrivente <mark>non<\/mark> si lasciò smovere per alcun modo dal secondare l’eccitamento...","fid":"d206e127"},{"form":"non","weight":"1","pos":894,"context":"...degnerà l’Eccellenza Vostra d’informarsi della verità del fatto, <mark>non<\/mark> dubita ponto [?] di non vedersi in questo terzo...","fid":"d206e127"},{"form":"non","weight":"1","pos":897,"context":"...verità del fatto, non dubita ponto [?] di <mark>non<\/mark> vedersi in questo terzo concorso di Canonicato posposto ad...","fid":"d206e127"},{"form":"non","weight":"1","pos":999,"context":"..., sfrattò tostamente l’accennato [?] da cotesta contrada per <mark>non<\/mark> soggiacere al meritato castigo, ricoverando nella Svizera....","fid":"d206e127"},{"form":"non","weight":"1","pos":1035,"context":"...d’accogliere per esercizio di bontà questi sensi, giacché <mark>non<\/mark> sa se nella Signoria Vostra maggiore sia il senno...","fid":"d206e127"},{"form":"non","weight":"1","pos":1046,"context":"..., o la giustizia, onde il ricorrente più <mark>non<\/mark> sia in balia ad immeritate sciagure, e così...","fid":"d206e127"}]},{"docId":"robiati-an-thun-1853-08-06-a3-xxi-d222","docUri":"robiati-an-thun-1853-08-06-a3-xxi-d222.html","score":12,"contexts":[{"form":"non","weight":"1","pos":135,"context":"...di renderla edotta di quanto potrebbe alla Sua Signoria <mark>non<\/mark> del tutto essere fuori d’interesse. Il mio Istituto...","fid":"d565e116"},{"form":"non","weight":"1","pos":165,"context":"...di migliorare l’insegnamento e difatti nel disegno gli studenti <mark>non<\/mark> temono il confronto colla pubblica Università; la Geometria...","fid":"d565e116"},{"form":"Non","weight":"1","pos":189,"context":"...alle strade ferrate formano l’anima di questi studii. <mark>Non<\/mark> tardò però l’Università Pavese ad accorgersi che gli studii...","fid":"d565e116"},{"form":"non","weight":"1","pos":221,"context":"...; per cui mi fu ogni via tergiversata per <mark>non<\/mark> lasciarmi progredire allo scopo assunto. Fermo però io...","fid":"d565e116"},{"form":"non","weight":"1","pos":232,"context":"...scopo assunto. Fermo però io nel mio divisamento <mark>non<\/mark> mi sgomentai e progredii, lasciando alla Università il...","fid":"d565e116"},{"form":"non","weight":"1","pos":279,"context":"...si presentono per esservi iscritti; giacché in quest’anno <mark>non<\/mark> essendomi stato spedito il decreto che alla metà di...","fid":"d565e116"},{"form":"non","weight":"1","pos":288,"context":"...stato spedito il decreto che alla metà di Febbraio <mark>non<\/mark> mi fu fatto di poter aprofittarne come lo potrebbe...","fid":"d565e116"},{"form":"non","weight":"1","pos":329,"context":"...per riuscire nell’insegnamento, ed a molte famiglie che <mark>non<\/mark> desiderano allontanare i propri figli dalla loro sorveglianza....","fid":"d565e116"},{"form":"non","weight":"1","pos":411,"context":"...mio Istituto agli studii medii; ma la istanza <mark>non<\/mark> può dall’Imperial Regia Luogotenenza essere inoltrata all’Eccelso Ministero,...","fid":"d565e116"},{"form":"non","weight":"1","pos":445,"context":"...e spero vorrà l’Eccelso Ministero accordarmelo, certo che <mark>non<\/mark> sarà mai meno in me zelo e coraggio....","fid":"d565e116"},{"form":"non","weight":"1","pos":533,"context":"...manca esito, forse attribuire lo si deve alla <mark>non<\/mark> esatta applicazione che di esso se ne fa; massimamente...","fid":"d565e116"},{"form":"Non","weight":"1","pos":546,"context":"...massimamente nella divisione delle attribuzioni nel personale insegnante. <mark>Non<\/mark> tocca a me di indicare queste lacune, ma...","fid":"d565e116"}]},{"docId":"ghidoli-an-thun-1853-07-12-a3-xxi-d214","docUri":"ghidoli-an-thun-1853-07-12-a3-xxi-d214.html","score":11,"contexts":[{"form":"non","weight":"1","pos":187,"context":"...mostravasi contro gl’individui appartenenti all’Austriaco Governo. Il sottoscritto <mark>non<\/mark> conta sui lunghi servigi resi allo Stato, ed...","fid":"d217e114"},{"form":"non","weight":"1","pos":247,"context":"...propizia mercè la potente mediazione di Vostra Eccellenza cui <mark>non<\/mark> cessa mai d’implorare. Eccellenza! Se l’umile sottoscritto...","fid":"d217e114"},{"form":"non","weight":"1","pos":259,"context":"...Se l’umile sottoscritto potrà conseguire il posto che domanda <mark>non<\/mark> la sua condizione soltanto sarà migliorata, ma quella...","fid":"d217e114"},{"form":"non","weight":"1","pos":273,"context":"...di due infelici orfanelli, che in questo mondo <mark>non<\/mark> hanno appoggio di sorta alcuna, che son privi...","fid":"d217e114"},{"form":"non","weight":"1","pos":354,"context":"...per l’ammissione al Collegio, il necessario corredo, <mark>non<\/mark> che la manutenzione ordinaria, ed annuale di abiti...","fid":"d217e114"},{"form":"non","weight":"1","pos":365,"context":"...abiti, libri e di molte altre cose che <mark>non<\/mark> possono sfuggire alle mente sagace di Vostra Eccellenza non...","fid":"d217e114"},{"form":"non","weight":"1","pos":372,"context":"...non possono sfuggire alle mente sagace di Vostra Eccellenza <mark>non<\/mark> solo assorbiscono il tenue assegno; ma richieggono altri...","fid":"d217e114"},{"form":"non","weight":"1","pos":381,"context":"...tenue assegno; ma richieggono altri sacrifici a cui <mark>non<\/mark> potrebbe sottostare il sottoscritto d’altronde di già aggravato da...","fid":"d217e114"},{"form":"non","weight":"1","pos":429,"context":"...e generosità di cuore vorrà adoperarsi per un’individuo che <mark>non<\/mark> chiede tanto per sé, quanto per due teneri,...","fid":"d217e114"},{"form":"non","weight":"1","pos":440,"context":"...quanto per due teneri, e sgraziati orfanelli che <mark>non<\/mark> possono sperare soccorso se non dal saggio Governo di...","fid":"d217e114"},{"form":"non","weight":"1","pos":444,"context":"...e sgraziati orfanelli che non possono sperare soccorso se <mark>non<\/mark> dal saggio Governo di Sua Maestà il quale ha...","fid":"d217e114"}]},{"docId":"bericht-ueber-maturitaetspruefungen-an-ungarischen-gymnasien-von-halder_1860-08-20_a3-xxi-d602","docUri":"bericht-ueber-maturitaetspruefungen-an-ungarischen-gymnasien-von-halder_1860-08-20_a3-xxi-d602.html","score":9,"contexts":[{"form":"non","weight":"1","pos":655,"context":"...– hungaricolatinum – coneorelantia – nequidem – inattentio – <mark>non<\/mark> adhibet terminos objecto correspondentes – juvenis est, instinctibus...","fid":"d55e132"},{"form":"non","weight":"1","pos":701,"context":"...landare debeo – solus restitit, donec pons interruptus <mark>non<\/mark> fuissest – elaboratis, de latino sensum in hungaricum...","fid":"d55e132"},{"form":"non","weight":"1","pos":725,"context":"...versorem sensam classici tantum approximative assecutum asserere anderem – <mark>non<\/mark> sunt pares impetiui meo resistendo – veritatem dicere –...","fid":"d55e132"},{"form":"non","weight":"1","pos":742,"context":"...spectando miserum est – versor in abstraeto vertendo sensum <mark>non<\/mark> expressit – Unclassisches. Adinvenio – superficialis – intellectualis...","fid":"d55e132"},{"form":"non","weight":"1","pos":812,"context":"...oratio – fluide vertit –aviditas multarum notionum – <mark>non<\/mark> is intenditur sensus – mox in principio – elaboratum...","fid":"d55e132"},{"form":"non","weight":"1","pos":857,"context":"...nosstrum infelicem redderent – se in utum locare – <mark>non<\/mark> exirstimes im Sinne von noli existimare – hoc una...","fid":"d55e132"},{"form":"non","weight":"1","pos":955,"context":"...tolerabilis und obsque tentamine statt sine tentamine oder scientia <mark>non<\/mark> tentata nicht vorkommen sollten. Hieraus würde zwar die Fehlerhaftigkeit...","fid":"d55e132"},{"form":"non","weight":"1","pos":1193,"context":"...halálhirt hallani \/ ut neseiret, a bono patre <mark>non<\/mark> scribi heredem nisi malum principem = miszerint azt sem...","fid":"d55e132"},{"form":"Non","weight":"1","pos":1422,"context":"...= a gonosz gyülölséget alattomban széttöni a gyözelem \/ <mark>Non<\/mark> qui Sedonio … diese Stelle wird einmal ganz falsch...","fid":"d55e132"}]},{"docId":"mueller-an-thun-1854-10-13-a3-xxi-d291","docUri":"mueller-an-thun-1854-10-13-a3-xxi-d291.html","score":9,"contexts":[{"form":"non","weight":"1","pos":224,"context":"...condotta religiosa, ai suoi costumi e talenti, <mark>non<\/mark> che al suo carattere: il sottoscritto Vescovo nell’annuire...","fid":"d465e167"},{"form":"non","weight":"1","pos":274,"context":"...vista dunque di tali testimonianze, della cui autenticità <mark>non<\/mark> vi resta luogo a dubitare, giacché non solamente...","fid":"d465e167"},{"form":"non","weight":"1","pos":279,"context":"...autenticità non vi resta luogo a dubitare, giacché <mark>non<\/mark> solamente sono verificate con mano e sigillo di publiche...","fid":"d465e167"},{"form":"non","weight":"1","pos":383,"context":"...con istudio continuo le sue azioni. Il che <mark>non<\/mark> venne diminuito mentre stava per assolvere il corso di...","fid":"d465e167"},{"form":"non","weight":"1","pos":414,"context":"...favoroso amore per la santa chiesa, cosi che <mark>non<\/mark> mai esitava nel difenderla pubblicamente. Quei medesimi tratti...","fid":"d465e167"},{"form":"non","weight":"1","pos":450,"context":"...per la sua pietà lontano da qualunque ipocrisia, <mark>non<\/mark> che per le sue scienze teologiche. A tutto...","fid":"d465e167"},{"form":"non","weight":"1","pos":547,"context":"...pienamente convengono tutti i richiesti testimoni, dei quali <mark>non<\/mark> solamente la maggior parte si deve ritenere come capace...","fid":"d465e167"},{"form":"non","weight":"1","pos":600,"context":"...i suoi studi ed esami e comparavasi un sapere <mark>non<\/mark> comune tanto in ordine alla giurisprudenza, quanto in...","fid":"d465e167"},{"form":"non","weight":"1","pos":702,"context":"...sentimenti religiosi viene modificato quel carattere serio per una <mark>non<\/mark> mediocre generosità, la quale ama a sacrificarsi pel...","fid":"d465e167"}]},{"docId":"galzigna-an-kaiserin-1854-05-23-a3-xxi-d320a","docUri":"galzigna-an-kaiserin-1854-05-23-a3-xxi-d320a.html","score":8,"contexts":[{"form":"non","weight":"1","pos":193,"context":"...dell’Aulico Dicastero 29. Gennajo 1840 No. 1220, che <mark>non<\/mark> occupandosi le monache nell’educazione ed istruzione della gioventù,...","fid":"d208e116"},{"form":"non","weight":"1","pos":200,"context":"...occupandosi le monache nell’educazione ed istruzione della gioventù, <mark>non<\/mark> hanno diritto a pubblici sovvegni. In seguito però...","fid":"d208e116"},{"form":"non","weight":"1","pos":261,"context":"...da persone secolare pagate dalla Comune, siffatta supplica <mark>non<\/mark> ebbe l’infelice esito della precedente, ma non ebbe...","fid":"d208e116"},{"form":"non","weight":"1","pos":267,"context":"...supplica non ebbe l’infelice esito della precedente, ma <mark>non<\/mark> ebbe ne meno ancora evasione alcuna, né si...","fid":"d208e116"},{"form":"non","weight":"1","pos":296,"context":"...di questo convento. La prima fu esaudita man <mark>non<\/mark> mandata ad effetto. La seconda trattandosi di non...","fid":"d208e116"},{"form":"non","weight":"1","pos":301,"context":"...non mandata ad effetto. La seconda trattandosi di <mark>non<\/mark> portare danno a chi che sia colla concentrazione di...","fid":"d208e116"},{"form":"non","weight":"1","pos":408,"context":"...che Vi precedette aveano in parte ottenute, ma <mark>non<\/mark> vi fu giammai effettuate. Segregate dal Mondo,...","fid":"d208e116"},{"form":"non","weight":"1","pos":418,"context":"...dal Mondo, abbandonate in questo isolato ritiro, <mark>non<\/mark> hanno queste Suore infelici alcun appoggio che quello dell’orazione...","fid":"d208e116"}]},{"docId":"baruffi-an-thun-1853-08-10-a3-xxi-d223","docUri":"baruffi-an-thun-1853-08-10-a3-xxi-d223.html","score":6,"contexts":[{"form":"non","weight":"1","pos":175,"context":"...o feriti. Ossequiando io la Sovrana Risoluzione, <mark>non<\/mark> posso però a meno di far conoscere in via...","fid":"d37e120"},{"form":"non","weight":"1","pos":189,"context":"...Eccellenza che il Dr. Pignolo, come Direttore, <mark>non<\/mark> curò un infermo giammai nello Spedale, e ch’io...","fid":"d37e120"},{"form":"Non","weight":"1","pos":212,"context":"...un valente chirurgo si occupava delle esterne lesioni. <mark>Non<\/mark> avendomi pertanto il mio lavoro, faticosissimo, straordinario...","fid":"d37e120"},{"form":"non","weight":"1","pos":236,"context":"...alcune attestazioni onorevoli rilasciatemi dai Signori Ufficiali Superiori, <mark>non<\/mark> avendomi, dissi, fruttato un solo cenno di...","fid":"d37e120"},{"form":"non","weight":"1","pos":261,"context":"...versiculos feci, tulit alter honores, Sic vos <mark>non<\/mark> vobis vellera fertis oves, etc. In me...","fid":"d37e120"},{"form":"non","weight":"1","pos":274,"context":"...me nacque però una lusinga, che Vostra Eccellenza <mark>non<\/mark> fosse per isdegnare, col suo alto patrocinio,...","fid":"d37e120"}]},{"docId":"ueberblick-entwicklung-evangelisches-kirchenrecht-oesterreich-o-d-a3-xxi-d93","docUri":"ueberblick-entwicklung-evangelisches-kirchenrecht-oesterreich-o-d-a3-xxi-d93.html","score":6,"contexts":[{"form":"non","weight":"1","pos":907,"context":"...omnes e regno exstirpentur et ubicunque reperti fuerint, <mark>non<\/mark> solum per ecclesiasticas, verum etiam per saeculares personas...","fid":"d796e466"},{"form":"non","weight":"1","pos":1023,"context":"...Hungariae militibus Hungaris sua cuique religio et confessio nec <mark>non<\/mark> oppidis et villis eam sponte ac libere acceptare volentibus...","fid":"d796e466"},{"form":"non","weight":"1","pos":1197,"context":"...„contradictionibus dominorum cleri et aliorum quorum saecularorum catholicorum <mark>non<\/mark> obstantibus imo iisdem in perpetuum nullum vigorem habentibus“ verworfen...","fid":"d796e466"},{"form":"non","weight":"1","pos":1537,"context":"...memoriae majorum nostrorum exemplum publica etiam patrae salute nec <mark>non<\/mark> regni constitutionibus et unione plurimis vicibus facta idem postulationibus...","fid":"d796e752"},{"form":"non","weight":"1","pos":1580,"context":"...nahen Fürsten im 1. Artikel de quatuor receptis religionibus <mark>non<\/mark> Turbandis bestätigt werden mußten, sondern auch durch Leopolds...","fid":"d796e752"},{"form":"non","weight":"1","pos":1647,"context":"...in aequalitate jurium ac libertatum suarum, liberique exercitii <mark>non<\/mark> obstantibus in contrarium editis ordinationibus porro etiam conservabuntur.“...","fid":"d796e752"}]},{"docId":"pino-an-kaiserin-1854-06-13-a3-xxi-d320i","docUri":"pino-an-kaiserin-1854-06-13-a3-xxi-d320i.html","score":5,"contexts":[{"form":"non","weight":"1","pos":118,"context":"...sua famiglia, che cagione della penuria dà vivari <mark>non<\/mark> sa come saziare la fame non avendo egli altri...","fid":"d515e117"},{"form":"non","weight":"1","pos":122,"context":"...penuria dà vivari non sa come saziare la fame <mark>non<\/mark> avendo egli altri risorse, che il meschinissimo suo...","fid":"d515e117"},{"form":"non","weight":"1","pos":238,"context":"...incapace di lavorare, e persino di muoversi, <mark>non<\/mark> percependo [?] che la semplice paga senza alcun altro...","fid":"d515e117"},{"form":"non","weight":"1","pos":312,"context":"...che mette il misero sottoscritto alla assoluta disperazione per <mark>non<\/mark> saper realmente come dare nutrimento alla sua famiglia numerosissima...","fid":"d515e117"},{"form":"non","weight":"1","pos":372,"context":"...Lei [?] sussidio atto a poter calmare, se <mark>non<\/mark> altro, le presenti urgentissime sue bisogna e torre...","fid":"d515e117"}]},{"docId":"memoire-ueber-verhaeltnisse-in-polnischen-bezirken-von-haxthausen-1856-a3-xxi-d400","docUri":"memoire-ueber-verhaeltnisse-in-polnischen-bezirken-von-haxthausen-1856-a3-xxi-d400.html","score":5,"contexts":[{"form":"non","weight":"1","pos":554,"context":"...améliora l'instruction etc. Mais tous ces bienfaits extérieurs <mark>non<\/mark> plus que les mesures d'énergique rigueur mises en œuvre...","fid":"d431e96"},{"form":"Non","weight":"1","pos":918,"context":"...gouvernements dominants va croissant d'une année à l'autre. <mark>Non<\/mark> seulement elle fuit le service, les emplois civils...","fid":"d431e96"},{"form":"non","weight":"1","pos":1250,"context":"...et peu instruit. Et ici les gouvernements si <mark>non<\/mark> dans leurs premiers organes, du moins dans les...","fid":"d431e96"},{"form":"non","weight":"1","pos":1849,"context":".... Et comme la langue française y est devenue <mark>non<\/mark> seulement la langue ordinaire des conversations, mais pour...","fid":"d431e96"},{"form":"non","weight":"1","pos":3521,"context":"...même plus loin en ce qu'elle détermina le pape <mark>non<\/mark> seulement à ne pas faire publier en Russie la...","fid":"d431e381"}]},{"docId":"geschichte-evangelische-kirche-oesterreich-von-kuzmany_1850_a3-xxi-d92","docUri":"geschichte-evangelische-kirche-oesterreich-von-kuzmany_1850_a3-xxi-d92.html","score":4,"contexts":[{"form":"non","weight":"1","pos":1287,"context":"...; und zwar insbesondere über die Frage: „Ac <mark>non<\/mark> consultam foret ex ordinationibus Synodi Budensis (Pestiensis)...","fid":"d212e386"},{"form":"non","weight":"1","pos":1337,"context":"...stand: „Ordo ecclesiasticus helv. Conf. <mark>non<\/mark> in ecclesiis dentaxat districtus Tibiseani sed per universam nationem...","fid":"d212e386"},{"form":"non","weight":"1","pos":1715,"context":"...et ordinibus politius communibus aut ad eos etiam spectantibus <mark>non<\/mark> aliter, quam communi illorum etiam assensu, nimirum...","fid":"d212e593"},{"form":"non","weight":"1","pos":2066,"context":"...Gymnasiorum Supremi ac Vice Curatores et Professores, nec <mark>non<\/mark> Archidiaconi et Notarii et directores Tractuum, ac denique...","fid":"d212e631"}]},{"docId":"votum-zimmermann-ueber-organisation-evangelische-kirche-ungarn-1852-08-26-a3-xxi-d172","docUri":"votum-zimmermann-ueber-organisation-evangelische-kirche-ungarn-1852-08-26-a3-xxi-d172.html","score":4,"contexts":[{"form":"non","weight":"1","pos":2002,"context":"...Resolutiones possint alterari. c. Liberam proinde illis futuram <mark>non<\/mark> modo Consistoriorum (so heißen bei den Reformirten die Convente...","fid":"d821e468"},{"form":"non","weight":"1","pos":2071,"context":"...fuerit, Regium quoque hominem sine Religionis discrimine, <mark>non<\/mark> quidem pro directione aut praesidio, sed solum pro...","fid":"d821e468"},{"form":"non","weight":"1","pos":2087,"context":"...admittere teneantur, Canonesque et statuta talifer condita, <mark>non<\/mark> nisi postquam superinspectionem Regiam transiverint et approbationem obtinuerint,...","fid":"d821e468"},{"form":"non","weight":"1","pos":3926,"context":"...Artikel von 1791 enthaltenen („liberam proinde illis futuram <mark>non<\/mark> modo Consistoriorum quorumvis celebrationem, sed et Synodorum)...","fid":"d821e468"}]},{"docId":"terlecki-an-thun-1860-08-08-a3-xxi-d601","docUri":"terlecki-an-thun-1860-08-08-a3-xxi-d601.html","score":4,"contexts":[{"form":"non","weight":"1","pos":708,"context":"...combien il la rend faible à l'égard de l'Église <mark>non<\/mark> unie. La seconde cause de la faiblesse de...","fid":"d658e198"},{"form":"non","weight":"1","pos":1075,"context":"...tels changements, l'action de l'Église unie sur les <mark>non<\/mark>-unis est nulle et ne peut exercer qu'une...","fid":"d658e198"},{"form":"non","weight":"1","pos":1487,"context":"...avec sa sainteté le pape lui-même et <mark>non<\/mark> pas par l'intermédiaire de la propagande, l'introduction de...","fid":"d658e198"},{"form":"non","weight":"1","pos":1600,"context":".... Alors on pourra agir efficacement sur les populations <mark>non<\/mark> unis de la Turquie. L'Église grecque n'aura plus...","fid":"d658e198"}]},{"docId":"nonnen-an-kaiserin-1854-06-16-a3-xxi-d320h","docUri":"nonnen-an-kaiserin-1854-06-16-a3-xxi-d320h.html","score":3,"contexts":[{"form":"non","weight":"1","pos":226,"context":"...quest’umile Suore pella cristianissima loro Sovrana, assicurandosi che <mark>non<\/mark> cessano ne cesseranno giornalmente di porger preci al Dator...","fid":"d468e89"},{"form":"non","weight":"1","pos":241,"context":"...bene pella felicità Vostra, certe essendo, che <mark>non<\/mark> isdegnarete di accolgere queste umili voti, e che...","fid":"d468e89"},{"form":"non","weight":"1","pos":294,"context":"..., e quindi stentatamente, e con dei doveri <mark>non<\/mark> indifferenti ritraggono il giornaliero loro sostentamento; abbenchè esse...","fid":"d468e89"}]},{"docId":"vuketich-an-kaiserin-1854-05-12-a3-xxi-d320e","docUri":"vuketich-an-kaiserin-1854-05-12-a3-xxi-d320e.html","score":3,"contexts":[{"form":"non","weight":"1","pos":174,"context":"...e per la tenuità delle rendite del pio luogo <mark>non<\/mark> avendo potuto migliorarsi come si richiedeva presente gravi bisogni...","fid":"d823e116"},{"form":"non","weight":"1","pos":184,"context":"...migliorarsi come si richiedeva presente gravi bisogni, oltrecché <mark>non<\/mark> offre quelle indispensabili comodità che si richiedono per chi...","fid":"d823e116"},{"form":"non","weight":"1","pos":198,"context":"...per chi tutto avendo abbandonato a questo mondo, <mark>non<\/mark> riservò altro per se che un semplice luogo di...","fid":"d823e116"}]},{"docId":"memorandum-neuorganisation-unterricht-1860-od-a3-xxi-d631","docUri":"memorandum-neuorganisation-unterricht-1860-od-a3-xxi-d631.html","score":3,"contexts":[{"form":"non","weight":"1","pos":2488,"context":"...Scholas (quoque) tam trivialis, quam grammaticas <mark>non<\/mark> solum quas habent retinere, sed et novas ubicumque...","fid":"d437e581"},{"form":"non","weight":"1","pos":2575,"context":"..., numerum eorum augere, vel minuere, nec <mark>non<\/mark> directores seu curatores scholarum quarumvis tam locales quam superiores...","fid":"d437e581"},{"form":"non","weight":"1","pos":3245,"context":"...der § 5 folgende Bestimmungen: Studiosi praeterea ipsorum <mark>non<\/mark> modo Benefactores eorum pro recipienda stipe et adjuvando Ministerio...","fid":"d437e581"}]},{"docId":"damianovich-an-kaiserin-1854-05-10-a3-xxi-d320g","docUri":"damianovich-an-kaiserin-1854-05-10-a3-xxi-d320g.html","score":3,"contexts":[{"form":"non","weight":"1","pos":91,"context":"..., ed il più felice Imperatore. Io meschinissima <mark>non<\/mark> posso manifestare alla Maestà Vostra Sacratissima i miei devotissimi...","fid":"d103e92"},{"form":"non","weight":"1","pos":102,"context":"...Sacratissima i miei devotissimi e sincerissimi sentimenti, se <mark>non<\/mark> se pregare fra queste Sacra Mura il mio celeste...","fid":"d103e92"},{"form":"non","weight":"1","pos":262,"context":"...patrocinio del quale, assieme colle stesse mie Suore <mark>non<\/mark> cessiamo, ne cesseremo spondere ferida presi, si...","fid":"d103e92"}]},{"docId":"pitra-an-thun-1860-09-04-a3-xxi-d608","docUri":"pitra-an-thun-1860-09-04-a3-xxi-d608.html","score":2,"contexts":[{"form":"non","weight":"1","pos":862,"context":"...l'Autriche d'aujourd'hui ont possédé et possèdent des Monastères Basiliens <mark>non<\/mark>-unis qui n'ont rien perdu de leur antique...","fid":"d516e119"},{"form":"Non","weight":"1","pos":1294,"context":".... L'Autriche est la seule puissance catholique slave. <mark>Non<\/mark> seulement les vingt millions de slaves soumis à son...","fid":"d516e119"}]},{"docId":"borovich-an-viale-prela-1856-01-03-a3-xxi-d363","docUri":"borovich-an-viale-prela-1856-01-03-a3-xxi-d363.html","score":2,"contexts":[{"form":"non","weight":"1","pos":352,"context":"...lo spettacolo in me arrestato; fatto questo che <mark>non<\/mark> abbisogna di prova, per essere pubblico. Assunto...","fid":"d79e96"},{"form":"non","weight":"1","pos":397,"context":"..., e fui posto in libertà col dovere di <mark>non<\/mark> allontanarmi da questo Capoluogo senza che io sappia per...","fid":"d79e96"}]},{"docId":"ueberblick-konkordate-von-helfert-1851-07-31-a3-xxi-d119","docUri":"ueberblick-konkordate-von-helfert-1851-07-31-a3-xxi-d119.html","score":2,"contexts":[{"form":"non","weight":"1","pos":290,"context":"...commendis, VI. de simmonia, VII. de <mark>non<\/mark> vitandis excommunicatis antequam per judicem fuerint declarat et denuntiati...","fid":"d797e123"},{"form":"non","weight":"1","pos":356,"context":"...et vicariatuum, IV. de ornatu Pontificali inferioribus Praelatis <mark>non<\/mark> concedendo, V. de dispensationis, VI. de Anglis...","fid":"d797e176"}]},{"docId":"votum-separatum-zur-bezirkseinteilung-boehmens-von-clam-martinic-1853-03-a3-xxi-d197","docUri":"votum-separatum-zur-bezirkseinteilung-boehmens-von-clam-martinic-1853-03-a3-xxi-d197.html","score":2,"contexts":[{"form":"non","weight":"1","pos":153,"context":"...ein nothwendiges Corrolar derselben, als eine Conditio sine qua <mark>non<\/mark> sich darstellen wird. Ich habe es eben deshalb für...","fid":"d818e88"},{"form":"non","weight":"1","pos":570,"context":"...ich es früher erwähnte, die conditio sine qua <mark>non<\/mark> einer solchen Institution. Endlich muß ich mir noch...","fid":"d818e88"}]},{"docId":"jelacic-an-thun-1849-10-25-a3-xxi-d11","docUri":"jelacic-an-thun-1849-10-25-a3-xxi-d11.html","score":1,"contexts":[{"form":"non","weight":"1","pos":1561,"context":"...ausgesprochenen Beschlusses, sondern auch eine conditio sine qua <mark>non<\/mark>, an welche sich die bei Bildung der Vojvodschaft...","fid":"d325e110"}]},{"docId":"foerster-an-thun-1858-04-05-a3-xxi-d450","docUri":"foerster-an-thun-1858-04-05-a3-xxi-d450.html","score":1,"contexts":[{"form":"non","weight":"1","pos":143,"context":"...auch keine erlaubte, doch giltige Ehen – etsi <mark>non<\/mark> licita, tamen valida – seien. Da aber ein...","fid":"d195e114"}]},{"docId":"schulte-an-thun-1856-04-11-a3-xxi-d374","docUri":"schulte-an-thun-1856-04-11-a3-xxi-d374.html","score":1,"contexts":[{"form":"non","weight":"1","pos":374,"context":"...aller Orte die Mehrzahl der Studierenden zwar nicht unbedingt <mark>non<\/mark> vitae sed scholae studiert, aber doch das Maaß...","fid":"d594e118"}]},{"docId":"kreutz-an-thun-1853-06-24-a3-xxi-d210","docUri":"kreutz-an-thun-1853-06-24-a3-xxi-d210.html","score":1,"contexts":[{"form":"non","weight":"1","pos":489,"context":".... Giovanni Kreutz\/Luigia Kreutz, Mosaici secondarii <mark>non<\/mark> compresi negli spaccati geometrici ma che completano con essi...","fid":"page"}]},{"docId":"eitelberger-an-thun-1853-01-01-a3-xxi-d188","docUri":"eitelberger-an-thun-1853-01-01-a3-xxi-d188.html","score":1,"contexts":[{"form":"non","weight":"1","pos":1055,"context":"...die Universität wäre eine solche eine conditio sine qua <mark>non<\/mark>, und deswegen bitte ich, mich sogleich zu Anlage...","fid":"d126e339"}]},{"docId":"schaguna-an-franz-joseph-1857-09-09-a3-xxi-d355","docUri":"schaguna-an-franz-joseph-1857-09-09-a3-xxi-d355.html","score":1,"contexts":[{"form":"non","weight":"1","pos":279,"context":"...60 vom Jahre 1791 die Religio orientalis graeci ritus <mark>non<\/mark> unita staatsrechtlich anerkannt hat, scheint man, wie viele Erlässe...","fid":"d578e127"}]},{"docId":"simor-an-thun-1854-12-12-a3-xxi-d296f","docUri":"simor-an-thun-1854-12-12-a3-xxi-d296f.html","score":1,"contexts":[{"form":"non","weight":"1","pos":317,"context":"...Deipara Virgo singulari beneficio et gratia Dei, nec <mark>non<\/mark> ob merita passionis et mortis Jesu Christi a primo...","fid":"d621e160"}]},{"docId":"petter-an-thun_1850-04-14_a3-xxi-d45","docUri":"petter-an-thun_1850-04-14_a3-xxi-d45.html","score":1,"contexts":[{"form":"non","weight":"1","pos":2403,"context":"...nome di studente, vuol dire un tale che <mark>non<\/mark> fa niente“ und weiter „tutta la notte è...","fid":"d498e461"}]},{"docId":"pitra-an-thun-1860-09-12-a3-xxi-d608a","docUri":"pitra-an-thun-1860-09-12-a3-xxi-d608a.html","score":1,"contexts":[{"form":"non","weight":"1","pos":288,"context":"...rite épars dans la Moravie et la Bohème, <mark>non<\/mark> seulement une abbaye Basilienne mais une Église épiscopale,...","fid":"d517e120"}]},{"docId":"kleemann-an-thun-1858-06-23-a3-xxi-d456","docUri":"kleemann-an-thun-1858-06-23-a3-xxi-d456.html","score":1,"contexts":[{"form":"non","weight":"1","pos":1311,"context":"...gebrauchten, vom Organisationsentwurf grundsätzlich festgestellten Redensarten „multum <mark>non<\/mark> multa – langsam und sicher“ zur That werden. Dazu...","fid":"d359e109"}]},{"docId":"speranza-an-thun-1858-09-01-a3-xxi-d447","docUri":"speranza-an-thun-1858-09-01-a3-xxi-d447.html","score":1,"contexts":[{"form":"non","weight":"1","pos":125,"context":"...sarebbe assai opportuno anche per Direttore, almeno se <mark>non<\/mark> si adotta la massima, che sia un Sacerdote...","fid":"d631e116"}]},{"docId":"aufstellung-vorschriften-bestreitung-schulbaukosten-von-heufler-1853-05-06-a3-xxi-d203","docUri":"aufstellung-vorschriften-bestreitung-schulbaukosten-von-heufler-1853-05-06-a3-xxi-d203.html","score":1,"contexts":[{"form":"non","weight":"1","pos":937,"context":"...aecturae per omnes locorum incolas etiam et religioni catholicae <mark>non<\/mark> additos praestrari debent. Mercedem vero pro opificibus e...","fid":"d33e323"}]},{"docId":"sommaruga-an-thun-1853-07-19-a3-xxi-d216","docUri":"sommaruga-an-thun-1853-07-19-a3-xxi-d216.html","score":1,"contexts":[{"form":"non","weight":"1","pos":204,"context":"...inferiore di Cremona; ha 52 anni compiuti; <mark>non<\/mark> ha alcun entrata fissa, altro de Lire 482...","fid":"d630e152"}]},{"docId":"melloni-an-littrow-1854-a3-xxi-d314","docUri":"melloni-an-littrow-1854-a3-xxi-d314.html","score":1,"contexts":[{"form":"non","weight":"1","pos":327,"context":"...au delà des limites qui lui sont assignées...oh <mark>non<\/mark>! je vous assure la main sur le cœur...","fid":"d430e112"}]},{"docId":"bericht-ueber-beratung-mit-protestanten-von-thun-und-nadasdy-1860-02-07-a3-xxi-d558","docUri":"bericht-ueber-beratung-mit-protestanten-von-thun-und-nadasdy-1860-02-07-a3-xxi-d558.html","score":1,"contexts":[{"form":"non","weight":"1","pos":484,"context":"...Frage, ob es als eine conditio sine qua <mark>non<\/mark> angesehen werden würde, daß fünf Superintendenzen gebildet werden, und...","fid":"d50e96"}]},{"docId":"beck-an-thun-1853-05-18-a3-xxi-d205","docUri":"beck-an-thun-1853-05-18-a3-xxi-d205.html","score":1,"contexts":[{"form":"non","weight":"1","pos":329,"context":"...die schon in publico ecclesiasticis stattfinden und die, si <mark>non<\/mark> principiis obstabitur, in Stürme und blutige Kämpfe zu...","fid":"d39e118"}]},{"docId":"eitelberger-an-thun-1857-06-21-a3-xxi-d420","docUri":"eitelberger-an-thun-1857-06-21-a3-xxi-d420.html","score":1,"contexts":[{"form":"non","weight":"1","pos":745,"context":"...Vgl. Ruggiero Bonghi, Perché la letteratura italiana <mark>non<\/mark> sia popolare in Italia, Milano 1856.","fid":"page"}]},{"docId":"simor-an-thun-1854-11-14-a3-xxi-d296b","docUri":"simor-an-thun-1854-11-14-a3-xxi-d296b.html","score":1,"contexts":[{"form":"non","weight":"1","pos":213,"context":"...mir hievon die Mittheilung gemacht und beigefügt „Ecce <mark>non<\/mark> est verum, quod Danielikio [?] [?] elargiri.“...","fid":"d617e154"}]},{"docId":"gregoretti-an-kaiserin-1854-06-20-a3-xxi-d320f","docUri":"gregoretti-an-kaiserin-1854-06-20-a3-xxi-d320f.html","score":1,"contexts":[{"form":"non","weight":"1","pos":132,"context":"..., dei necessari fondi per la sua prosecuzione, <mark>non<\/mark> potrebbe mai offrire que’ benefici risultati, che sono...","fid":"d223e124"}]},{"docId":"eitelberger-an-thun-1857-07-28-a3-xxi-d428","docUri":"eitelberger-an-thun-1857-07-28-a3-xxi-d428.html","score":1,"contexts":[{"form":"non","weight":"1","pos":254,"context":"...Vgl. Ruggiero Bonghi, Perché la letteratura italiana <mark>non<\/mark> sia popolare in Italia, Milano 1856.","fid":"page"}]},{"docId":"villermont-an-thun-1860-08-08-a3-xxi-d600","docUri":"villermont-an-thun-1860-08-08-a3-xxi-d600.html","score":1,"contexts":[{"form":"non","weight":"1","pos":239,"context":"...que le grand pivot de l'histoire moderne est, <mark>non<\/mark> seulement dans cette déplorable guerre de trente ans ultisé...","fid":"d806e116"}]},{"docId":"lehrerkollegium-gymnasium-capodistria_1860-12-02_a3-xxi-d623a36","docUri":"lehrerkollegium-gymnasium-capodistria_1860-12-02_a3-xxi-d623a36.html","score":1,"contexts":[{"form":"non","weight":"1","pos":146,"context":"...principi della Religione e della Morale: impresa cui <mark>non<\/mark> sarà mancare la benedizione del cielo.","fid":"d385e89"}]},{"docId":"foerster-an-thun_1854-08-17_a3-xxi-d276","docUri":"foerster-an-thun_1854-08-17_a3-xxi-d276.html","score":1,"contexts":[{"form":"non","weight":"1","pos":579,"context":"...ungehörigen Expektorationen aber difficile est in hac re satyram <mark>non<\/mark> scribere. Seit ich in Johannesberg bin, habe ich...","fid":"d199e124"}]},{"docId":"moy-an-thun-1853-07-21-a3-xxi-d219","docUri":"moy-an-thun-1853-07-21-a3-xxi-d219.html","score":1,"contexts":[{"form":"non","weight":"1","pos":223,"context":"...zur Hebung einer Universität dies die conditio sine qua <mark>non<\/mark> und das allererste Erfordernis ist; denn damit allein läßt...","fid":"d454e115"}]}]}