{"stem":"partei","instances":[{"docId":"memorandum-parteiverhaeltnisse-ungarn-od-a3-xxi-d645","docUri":"memorandum-parteiverhaeltnisse-ungarn-od-a3-xxi-d645.html","score":20,"contexts":[{"form":"Partei","weight":"1","pos":56,"context":"...unterschiedlichen Gruppen. Damals entstanden eine liberale und konservative <mark>Partei<\/mark>, deren Forderungen bis zum jetzigen Zeitpunkt weitgehend unverändert...","fid":"d439e43"},{"form":"Partei","weight":"1","pos":126,"context":"...derzeitige politische Ordnung diskreditiere. Dabei benütze die altkonservative <mark>Partei<\/mark> auch nationale Bestrebungen, die sie bis 1848 abgelehnt...","fid":"d439e43"},{"form":"Partei","weight":"1","pos":135,"context":"...1848 abgelehnt hatte. Anschließend behandelt der Autor die demokratische <mark>Partei<\/mark>, die die Volkssouveränität verlange sowie einen Staat nach...","fid":"d439e43"},{"form":"Partei","weight":"1","pos":144,"context":"...Vorbild der Vereinigten Staaten anstrebe. Die Anhängerschaft dieser <mark>Partei<\/mark> setze sich vor allem aus Intellektuellen, Anwälten,...","fid":"d439e43"},{"form":"Partei","weight":"1","pos":174,"context":"...Allerdings könne man in diesem Fall von keiner echten <mark>Partei<\/mark> sprechen.","fid":"d439e43"},{"form":"Partei","weight":"1","pos":268,"context":"...äußerte, hatte die Bildung einer konservativen und liberalen <mark>Partei<\/mark> zur Folge. Während die erstere die Aufrechterhaltung der...","fid":"d439e81"},{"form":"Partei","weight":"1","pos":302,"context":"...Adels und der Geistlichkeit. Zugleich machte die liberale <mark>Partei<\/mark> die angebliche Wiederbelebung und Entwicklung der nach ihrer Ansicht...","fid":"d439e81"},{"form":"Partei","weight":"1","pos":318,"context":"...diesen ersten Regungen der liberalen, damals Opposition genannten <mark>Partei<\/mark> lagen die Keime der Revolution, da die ersten...","fid":"d439e81"},{"form":"Partei","weight":"1","pos":383,"context":"..., und es ist bemerkenswerth, daß diese extreme <mark>Partei<\/mark> unter den helvetischen Glaubensgenossen, welche auch in den...","fid":"d439e81"},{"form":"Partei","weight":"1","pos":424,"context":"...und das in so kurzer Zeit erlangte Übergewicht dieser <mark>Partei<\/mark> läßt sich nur dadurch erklären, daß sich diesselbe...","fid":"d439e81"},{"form":"Partei","weight":"1","pos":526,"context":"...exklusiven magyarischen Charakter aufzuprägen sich bestrebten. Die Konservative <mark>Partei<\/mark> fast aus dem gesammten grundbesitzenden Adel und der hohen...","fid":"d439e81"},{"form":"Partei","weight":"1","pos":573,"context":"...einen wirksamen Damm entgegenzustellen. Die Schwäche der konservativen <mark>Partei<\/mark> lag vorzüglich in ihrem Wahn, daß sie auch...","fid":"d439e81"},{"form":"Partei","weight":"1","pos":770,"context":"...läßt sich nicht verkennen, daß auch in den <mark>Partei<\/mark>-Gruppierungen manche Veränderungen stattgefunden haben, welche sich insbesondere...","fid":"d439e81"},{"form":"Partei","weight":"1","pos":828,"context":"...die, noch dermal mit dem Namen der Altkonservativen bezeichnete <mark>Partei<\/mark> voranstellen zu müssen. Dieser Richtung gehören fast alle Jene...","fid":"d439e81"},{"form":"Partei","weight":"1","pos":883,"context":"...Kommunen. Ein bestimmtes klar ausgesprochenes Programm hatte diese <mark>Partei<\/mark> nur insofern, als sie die gegenwärtige Ordnung der...","fid":"d439e81"},{"form":"Partei","weight":"1","pos":1057,"context":"...Persönlichkeit in diesem Verwaltungsgebiet nicht vorhanden ist, und die <mark>Partei<\/mark>-Impulse von Pest und Wien gegeben werden. 2....","fid":"d439e81"},{"form":"Partei","weight":"1","pos":1063,"context":"...von Pest und Wien gegeben werden. 2. Die demokratische <mark>Partei<\/mark>, welche in ihren Tendenzen mit den radikalen des...","fid":"d439e81"},{"form":"Partei","weight":"1","pos":1124,"context":"...aufgeklärtere Judenthum zahlreich vertreten. Die gegenwärtige Haltung dieser <mark>Partei<\/mark> ist mehr zuwartend als aktiv, obgleich einzelne Anhänger...","fid":"d439e81"},{"form":"Partei","weight":"1","pos":1140,"context":"...Im Eifer für die Nationalität schließt sich die demokratische <mark>Partei<\/mark> größtentheils der Altkonservativen an, und da beide, wenn auch...","fid":"d439e81"},{"form":"Partei","weight":"1","pos":1217,"context":"...von einzelnen Individuen und es kann von einer förmlichen <mark>Partei<\/mark> mit klaren Zwecken, innerem Zusammenhang und gemeinsamer Leitung...","fid":"d439e81"}]},{"docId":"helfert-an-thun-1850-11-a3-xxi-d77","docUri":"helfert-an-thun-1850-11-a3-xxi-d77.html","score":9,"contexts":[{"form":"Partei","weight":"1","pos":505,"context":"...gesammte nationale und politische Bewußtsein des böhmischen Publikums beherrschenden <mark>Partei<\/mark> zu brechen, den wiederstrebenden Vorurtheilen entgegen, lange...","fid":"d273e119"},{"form":"Partei","weight":"1","pos":929,"context":"...der Meinung selbst täuschen wollen, daß die Anstrengungen der <mark>Partei<\/mark>, deren Tendenzen in letzter Auflösung auf die Unterwühlung...","fid":"d273e215"},{"form":"Partei","weight":"1","pos":968,"context":"...augenscheinlichsten Beweis von der Rührigkeit, sozusagen Allgegenwärtigkeit einer <mark>Partei<\/mark> liefert, die kein Mittel, auch nicht das allergeringste...","fid":"d273e215"},{"form":"Partei","weight":"1","pos":1203,"context":"..., nur zu häufig selbst in das Horn jener <mark>Partei<\/mark> gestoßen. Dieselbe Bewandtnis hatte es seither mit den...","fid":"d273e215"},{"form":"Partei","weight":"1","pos":1214,"context":"...auf diesem großen Gebiete in politischer Hinsicht nur Eine <mark>Partei<\/mark> das große Wort führte, konnte es nicht anders...","fid":"d273e215"},{"form":"Partei","weight":"1","pos":1222,"context":"...Sache am Herzen lag, sich den Führern dieser <mark>Partei<\/mark> anschließen mußten, wenngleich oft mit unverhohlener Mißbilligung von...","fid":"d273e215"},{"form":"Partei","weight":"1","pos":1243,"context":"...wird sich um sie der Keim einer neuen gemäßigten <mark>Partei<\/mark> bilden, die mit Erfolg den destruktiven Tendenzen der...","fid":"d273e215"},{"form":"Partei","weight":"1","pos":1420,"context":"..., die destruktiven Bestrebungen einer mehr blinden als böswilligen <mark>Partei<\/mark> bekämpft und im Zaume gehalten zu wissen – mögen...","fid":"d273e215"},{"form":"Partei","weight":"1","pos":1442,"context":"...können, von der Überzeugung geleitet, daß die entgegengesetzte <mark>Partei<\/mark> kein Mittel unversucht läßt, um für ihre schlechte...","fid":"d273e215"}]},{"docId":"dunajewski-an-thun-1852-11-21-a3-xxi-d175","docUri":"dunajewski-an-thun-1852-11-21-a3-xxi-d175.html","score":8,"contexts":[{"form":"Partei","weight":"1","pos":155,"context":"...in Krakau will entdeckt haben, daß er zur revolutionären <mark>Partei<\/mark> gehöre. Ich kann Euere Exzellenz bei dem Eide...","fid":"d121e113"},{"form":"Partei","weight":"1","pos":170,"context":"..., daß mein Bruder Julian nie zu einer solchen <mark>Partei<\/mark> gehörte, daß er nach seiner Gefühlsrichtung und vermöge...","fid":"d121e113"},{"form":"Partei","weight":"1","pos":180,"context":"...Geistes nie einer auf Umsturz der bestehenden Regierung hinwirkenden <mark>Partei<\/mark> angehören kann, und bin der festen Überzeugung, daß...","fid":"d121e113"},{"form":"Partei","weight":"1","pos":200,"context":"...Denkungsart und seiner tiefsten Überzeugung nach nie einer revolutionären <mark>Partei<\/mark> angehören wird. Wiewohl ich selbst ein politischer Beamter bin,...","fid":"d121e113"},{"form":"Partei","weight":"1","pos":389,"context":"...Die Eingelieferten wurden erschossen, zwischen mir und der <mark>Partei<\/mark> des Umsturzes stehen Leichen, stärkere Beweise der Loyalität...","fid":"d121e113"},{"form":"Partei","weight":"1","pos":773,"context":"...und Thaten, die mir die fürchterlichste Feindschaft dieser <mark>Partei<\/mark> zuzogen. Der damalige Polizeidirektor Ritter Leopold Sacher kann...","fid":"d121e113"},{"form":"Partei","weight":"1","pos":859,"context":"...in Krakau ein Genie zu werden, als nur der <mark>Partei<\/mark> sich anzuschließen, die sich mit der Gegenwart zu...","fid":"d121e113"},{"form":"Partei","weight":"1","pos":1088,"context":"...in einer Zeit, wo er heirathen wollte, an eine <mark>Partei<\/mark> sich anschließen, die keine andere Anstellung als nur...","fid":"d121e113"}]},{"docId":"aufsatz-thun-polen-od-a3-xxi-d637","docUri":"aufsatz-thun-polen-od-a3-xxi-d637.html","score":7,"contexts":[{"form":"Partei","weight":"1","pos":182,"context":"...In der Förderung dieser Tendenzen sehen wir die aristokratische <mark>Partei<\/mark> am Beweglichsten. Ihre Thätigkeit wird durch die europäische...","fid":"d31e81"},{"form":"Partei","weight":"1","pos":211,"context":"...und Zwecke. Die Idee, welche die aristokratische <mark>Partei<\/mark> verfolgt: von ihrer im europäischen Staatenverbande nicht anerkannten...","fid":"d31e81"},{"form":"Partei","weight":"1","pos":239,"context":"...ein, so dürfte gerade schon die bloße Existenz jener <mark>Partei<\/mark> eine Schwierigkeit mehr für ein Verständnis über die Wiederherstellung...","fid":"d31e81"},{"form":"Partei","weight":"1","pos":295,"context":"...macht. Diese finden alle in den Bestrebungen der demokratischen <mark>Partei<\/mark> ihre Stelle, deren Verbindungen mit dem polnischen tiers...","fid":"d31e81"},{"form":"Partei","weight":"1","pos":310,"context":"...den untersten verbindet, wir oben dargestellt haben. Diese <mark>Partei<\/mark> geht von den politischen Theorien aus, die in ganz...","fid":"d31e81"},{"form":"Partei","weight":"1","pos":322,"context":"...unterwühlen streben, ohne jedoch – wie die aristokratische <mark>Partei<\/mark> – diesen gegenüber durch die Prätention einer politisch-...","fid":"d31e81"},{"form":"Partei","weight":"1","pos":542,"context":"...Revoluzionäre ist. So überspannten Erwartungen sich auch die demokratische <mark>Partei<\/mark> hingibt, so sorgsam auch die aristokratische alle Illusionen...","fid":"d31e81"}]},{"docId":"gesuch-niederoesterreichischer-grundherren-an-ministerrat-1850-05-14-a3-xxi-d52","docUri":"gesuch-niederoesterreichischer-grundherren-an-ministerrat-1850-05-14-a3-xxi-d52.html","score":7,"contexts":[{"form":"Partei","weight":"1","pos":988,"context":"...Das Gesetz genügte nicht den Plänen der damals herrschenden <mark>Partei<\/mark> des Umsturzes. Einen für den Samen der Zwietracht...","fid":"d214e121"},{"form":"Partei","weight":"1","pos":1212,"context":"...der Gewalt der Waffen lag das letzte Mittel, die <mark>Partei<\/mark> des Umsturzes zu bändigen, das Reich von seinem...","fid":"d214e121"},{"form":"Partei","weight":"1","pos":2653,"context":"...daß nur über die für die betreffende Vorschuß nehmende <mark>Partei<\/mark> einfließenden Gelder die Abrechnung gepflogen werden kann. Allein die...","fid":"d214e274"},{"form":"Partei","weight":"1","pos":2984,"context":"...steht die Berufung ganz allein der sich beeinträchtigt fühlenden <mark>Partei<\/mark> zu, welche hinlänglich über ihre Rechte aufgeklärt ist, sich...","fid":"d214e281"},{"form":"Partei","weight":"1","pos":3047,"context":"...Initiation ergriffe, es wäre die Staatsverwaltung als dritte <mark>Partei<\/mark>, welche sich das Klagerecht vorbehielte, ihre Stellung...","fid":"d214e281"},{"form":"Partei","weight":"1","pos":3095,"context":"...dieser Art, die nicht in die Hände einer <mark>Partei<\/mark> gelegt werden kann, weder besitzen noch erhalten können und...","fid":"d214e281"},{"form":"Partei","weight":"1","pos":4233,"context":"...erscheinen, er wird unausgesetzt, aufgereizt durch die <mark>Partei<\/mark> des Umsturzes, versuchen das Entschädigungsdrittel sich zu entschlagen...","fid":"d214e281"}]},{"docId":"memorandum-beck-jirecek-gruendung-tschechische-zeitung-wien-1850-05-a3-xxi-d83","docUri":"memorandum-beck-jirecek-gruendung-tschechische-zeitung-wien-1850-05-a3-xxi-d83.html","score":6,"contexts":[{"form":"Partei","weight":"1","pos":71,"context":"...Zeitung, welche auf die Bildung einer aufgeklärten konservativen <mark>Partei<\/mark> und eines gesamtösterreichischen Staatsbewusstseins hinwirken will, sei ideal und...","fid":"d433e61"},{"form":"Partei","weight":"1","pos":210,"context":"...bei Zeiten kräftig vorbaut, nur im Sinne Einer <mark>Partei<\/mark> geschehen und die Leitung der öffentlichen Meinung einem Organe...","fid":"d433e103"},{"form":"Partei","weight":"1","pos":244,"context":"...Bisher sind die Čechoslawen in politischen Fragen als Eine <mark>Partei<\/mark> aufgetreten, die sich nicht wegen Gleichheit politischer Ansichten...","fid":"d433e103"},{"form":"Partei","weight":"1","pos":259,"context":"...Dieses unnatürliche Bündnis widerstrebender politischer Ansichten in Einer nationalen <mark>Partei<\/mark> muß geschieden werden in mehrere politische Parteien, damit...","fid":"d433e103"},{"form":"Partei","weight":"1","pos":316,"context":".... Ein solcher, auf die Bildung einer großen politischen <mark>Partei<\/mark> berechneter Einfluß ist nur aus Wien möglich. Ein publizistisches...","fid":"d433e103"},{"form":"Partei","weight":"1","pos":459,"context":"...gerichtet sein, einestheils auf die Bildung einer aufgeklärten conservativen <mark>Partei<\/mark>, insbesondere in Böhmen, Mähren und Nordungarn hinzuwirken...","fid":"d433e103"}]},{"docId":"linde-an-thun_1856-01-04_a3-xxi-d394","docUri":"linde-an-thun_1856-01-04_a3-xxi-d394.html","score":5,"contexts":[{"form":"Partei","weight":"1","pos":76,"context":"...Zachariae pflege. Dieser sei als Anhänger der Gothaer <mark>Partei<\/mark> bekannt und habe sich mehrfach für die Interessen dieser...","fid":"d404e57"},{"form":"Partei","weight":"1","pos":79,"context":"...bekannt und habe sich mehrfach für die Interessen dieser <mark>Partei<\/mark> publizistisch geäußert. Die Partei habe es auch darauf...","fid":"d404e57"},{"form":"Partei","weight":"1","pos":82,"context":"...für die Interessen dieser Partei publizistisch geäußert. Die <mark>Partei<\/mark> habe es auch darauf abgesehen, an den österreichischen...","fid":"d404e57"},{"form":"Partei","weight":"1","pos":266,"context":"...Rechtswidrigkeit. Frankfurt 1850“ erwiderte. Daß diese <mark>Partei<\/mark> nun noch immer durch Wort und Schrift im Gothaismus...","fid":"d404e117"},{"form":"Partei","weight":"1","pos":274,"context":"...es sind die Folgen nicht abzusehen, wenn diese <mark>Partei<\/mark> ihren Sauerteig immer neu einzumengen, Gelegenheit hat. Auf...","fid":"d404e117"}]},{"docId":"kuzmany-an-thun-1860-09-07-a3-xxi-d609","docUri":"kuzmany-an-thun-1860-09-07-a3-xxi-d609.html","score":4,"contexts":[{"form":"Partei","weight":"1","pos":78,"context":"...zum Weiterbestand der Preßburger Superintendenz bekenne, zumal die <mark>Partei<\/mark>, die das Patent vom 1. September 1859 unterstütze...","fid":"d378e55"},{"form":"Partei","weight":"1","pos":177,"context":"...sondern nur um den Beunruhigungen von Seite der anderen <mark>Partei<\/mark> zu entgehen, einstweilen von der Coordination abstehen.“...","fid":"d378e115"},{"form":"Partei","weight":"1","pos":308,"context":"...seiner eigenen Muttergemeinde hat er selbst eine sehr starke <mark>Partei<\/mark> gegen sich, welche von der Coordination nicht zurücktreten wollte...","fid":"d378e115"},{"form":"Partei","weight":"1","pos":373,"context":".... Übrigens ist besonders in Bries auch so unsere <mark>Partei<\/mark> in bedeutendem Zunehmen. Sollte Seine Excellenz Herr FZM...","fid":"d378e115"}]},{"docId":"memorandum-mikulas-kirchenverwaltung-ungarn-1860-a3-xxi-d626","docUri":"memorandum-mikulas-kirchenverwaltung-ungarn-1860-a3-xxi-d626.html","score":4,"contexts":[{"form":"Partei\"","weight":"1","pos":257,"context":"...sich die von der ersten Betäubung sich erholende \"nationale <mark>Partei\"<\/mark> in Ungarn - ohne Unterschied der Konfession – zusammen...","fid":"d435e85"},{"form":"Partei","weight":"1","pos":1173,"context":"...unter den Evangelischen der Regierung eine geschlossene und disziplinierte <mark>Partei<\/mark> geschaffen, die unter Verfolgungen und den Dornen eines...","fid":"d435e85"},{"form":"Partei","weight":"1","pos":1188,"context":"...1848 in irgend einer Sache gelungen, sich eine <mark>Partei<\/mark> zu bilden, und wenn diese auch nur aus...","fid":"d435e85"},{"form":"Partei","weight":"1","pos":1651,"context":"...Zusage vertrauend ist das evangelische Deutschland, und jene <mark>Partei<\/mark>, zu der auch der Verfasser dieses flüchtigen Memorandum's...","fid":"d435e85"}]},{"docId":"blum-an-rauscher-1854-08-23-a3-xxi-d277","docUri":"blum-an-rauscher-1854-08-23-a3-xxi-d277.html","score":3,"contexts":[{"form":"Partei","weight":"1","pos":160,"context":"...correctern Gesinnungen sich öffnete und fortan zu der großdeutschen <mark>Partei<\/mark> sich hielt. Irriges Ehrgefühl verleitete ihn dazu, trotz...","fid":"d68e114"},{"form":"Partei","weight":"1","pos":201,"context":"...das Nachdrückliste für die Zolleinigung, welche eine mächtige <mark>Partei<\/mark> hierzuland wie anderwärts heftig anfeindete. Als dann später...","fid":"d68e114"},{"form":"Partei","weight":"1","pos":243,"context":"...Herzogthume ganz unvertreten gewesen sein. Die Leiter der kirchenfeindlichen <mark>Partei<\/mark> haben dies auch sehr wohl erkannt und seit langem...","fid":"d68e114"}]},{"docId":"linde-an-thun_1856-12-04_a3-xxi-d393","docUri":"linde-an-thun_1856-12-04_a3-xxi-d393.html","score":3,"contexts":[{"form":"Partei","weight":"1","pos":114,"context":"...Schreiber nicht ermitteln. Ob Rössler Anhänger der Gothaer <mark>Partei<\/mark> sei, kann der Schreiber ebenfalls nicht sagen, allerdings...","fid":"d405e54"},{"form":"Partei","weight":"1","pos":422,"context":"...der Punkt: ob der Kandidat aus der Gothaischen <mark>Partei<\/mark>, und ob er mit Bewußtsein in derselben gestanden...","fid":"d405e178"},{"form":"Partei","weight":"1","pos":493,"context":"...die unveränderte Absicht hat. Seitdem es einem Haupte der <mark>Partei<\/mark>, das bei seinem Ausscheiden aus dem Frankfurter Parlamente...","fid":"d405e178"}]},{"docId":"thun-an-rechberg-1855-12-26-ca910","docUri":"thun-an-rechberg-1855-12-26-ca910.html","score":3,"contexts":[{"form":"Partei","weight":"1","pos":142,"context":"...behauptet, er sei mit Bewußtsein in der Gotha'schen <mark>Partei<\/mark> gestanden und dürfte dem Einfluße der wissenschaftlichen Männer dieser...","fid":"d751e118"},{"form":"Partei","weight":"1","pos":148,"context":"...gestanden und dürfte dem Einfluße der wissenschaftlichen Männer dieser <mark>Partei<\/mark> auch noch nicht entrückt sein. Er liest in Göttingen...","fid":"d751e118"},{"form":"Partei","weight":"1","pos":207,"context":"...daß er noch gegenwärtig den wissenschaftlichen Richtungen der Gotha'er <mark>Partei<\/mark> angehöre und in diesem Sinne in Österreich wirken würde,...","fid":"d751e118"}]},{"docId":"kleemann-an-thun-1858-06-23-a3-xxi-d456","docUri":"kleemann-an-thun-1858-06-23-a3-xxi-d456.html","score":2,"contexts":[{"form":"Partei“","weight":"1","pos":2019,"context":"...und vielseitig aufreizend wirkte, weil immer auf „jene <mark>Partei“<\/mark> zielend, so daß mehrere derselben bei der obersten...","fid":"d359e286"},{"form":"Partei“","weight":"1","pos":2878,"context":"...Geschwätz, daß die Intentionen des Ministerialprogramms von „jener <mark>Partei“<\/mark>, die auch den Zeitungstümpel ins Leben gerufen hat,...","fid":"d359e286"}]},{"docId":"weiss-an-thun-1855-08-06-a3-xxi-d347a","docUri":"weiss-an-thun-1855-08-06-a3-xxi-d347a.html","score":2,"contexts":[{"form":"Partei","weight":"1","pos":308,"context":"...seyn. Hug, der anfangs selber zu dieser <mark>Partei<\/mark> hielt, aber weil er selber nach der Würde...","fid":"d832e152"},{"form":"Partei","weight":"1","pos":926,"context":"..., obschon ich Mitaktionär der Volkshalle bin. Die ultramontane <mark>Partei<\/mark> hat den Weiß hergebracht. Die Philologen Zell und...","fid":"d832e152"}]},{"docId":"gruener-an-schwarzenberg-1850-05-30-a3-xxi-d53","docUri":"gruener-an-schwarzenberg-1850-05-30-a3-xxi-d53.html","score":2,"contexts":[{"form":"Partei","weight":"1","pos":753,"context":"...vollen Revolutionszeit des Jahres 1848 von den Koryphäen dieser <mark>Partei<\/mark>, namentlich von dem berüchtigten Dowiat, offen eingestanden...","fid":"d224e165"},{"form":"Partei","weight":"1","pos":768,"context":"...Noch fortwährend gehören die Häupter des Deutschkatholicismus der revolutionären <mark>Partei<\/mark> an. Sie haben sich jetzt zu Leipzig und schließlich...","fid":"d224e165"}]},{"docId":"weiss-an-thun-1855-08-08-a3-xxi-d347c","docUri":"weiss-an-thun-1855-08-08-a3-xxi-d347c.html","score":2,"contexts":[{"form":"Partei","weight":"1","pos":264,"context":"...hatte mich in Kenntnis der schnödesten Umtriebe der Wessenbergischen <mark>Partei<\/mark> gesetzt, mit der Bitte diese durch Vermittlung des...","fid":"d833e154"},{"form":"Partei","weight":"1","pos":452,"context":"...ich der Überzeugung war, daß Bock zu gar keiner <mark>Partei<\/mark> gehört.“ In Baden-Baden warf mir Bock...","fid":"d833e154"}]},{"docId":"jarcke-an-thun-1852-08-07-a3-xxi-d171","docUri":"jarcke-an-thun-1852-08-07-a3-xxi-d171.html","score":1,"contexts":[{"form":"Partei","weight":"1","pos":1455,"context":"...mechanisch bewegt und bestimmt, am Schlepptau der revolutionären <mark>Partei<\/mark> fremder Länder hing. Von einer moralisch-politischen...","fid":"d323e189"}]},{"docId":"rauscher-an-thun-1855-05-16-a3-xxi-d345","docUri":"rauscher-an-thun-1855-05-16-a3-xxi-d345.html","score":1,"contexts":[{"form":"Partei","weight":"1","pos":118,"context":"...auch mich selbst. An der Wiener Universität ist die <mark>Partei<\/mark> vom Jahre 1848 noch aufrecht und macht mit der...","fid":"d547e113"}]},{"docId":"schreiner-an-helfert-1855-07-29-a3-xxi-d347","docUri":"schreiner-an-helfert-1855-07-29-a3-xxi-d347.html","score":1,"contexts":[{"form":"Partei","weight":"1","pos":349,"context":"...ich mit keinem der Männer, welche derjenigen kirchlichen <mark>Partei<\/mark> angehören, auf deren Seite Bock steht, je in...","fid":"d589e151"}]},{"docId":"bissingen-an-thun-1854-09-22-a3-xxi-d285","docUri":"bissingen-an-thun-1854-09-22-a3-xxi-d285.html","score":1,"contexts":[{"form":"Partei","weight":"1","pos":307,"context":"...Ausschußes in Frankfurt, wo er entschieden zur conservativen <mark>Partei<\/mark>, &lt;wenn gleich auch er eine deutsche Einheit damals...","fid":"d66e111"}]},{"docId":"note-nadasdy-an-goluchowski-1859-11-05-a3-xxi-d525","docUri":"note-nadasdy-an-goluchowski-1859-11-05-a3-xxi-d525.html","score":1,"contexts":[{"form":"Partei","weight":"1","pos":322,"context":"...Urtheilen stets auch eine Übersetzung in der Sprache der <mark>Partei<\/mark> und beziehungsweise in jener ihrer ersten Eingabe beizulegen,...","fid":"d471e148"}]},{"docId":"entwurf-gesetz-verfahren-gerichtsbehoerden-1851-03-a3-xxi-d110","docUri":"entwurf-gesetz-verfahren-gerichtsbehoerden-1851-03-a3-xxi-d110.html","score":1,"contexts":[{"form":"Partei","weight":"1","pos":1473,"context":"...Einsicht oder Abschrift zu nehmen, welche letztere die <mark>Partei<\/mark> jedoch selbst zu besorgen hat. § 45. Kann die...","fid":"d140e183"}]},{"docId":"entwurf-artikel-thun-od-a3-xxi-d636","docUri":"entwurf-artikel-thun-od-a3-xxi-d636.html","score":1,"contexts":[{"form":"Partei","weight":"1","pos":136,"context":"...ihn auf das Empfindlichste. Erlaubte sich gar eine <mark>Partei<\/mark> über das Kreisamt zu räsoniren, so fühlte er...","fid":"d135e81"}]},{"docId":"unbekannt-an-thun-1851-01-29-a3-xxi-d104","docUri":"unbekannt-an-thun-1851-01-29-a3-xxi-d104.html","score":1,"contexts":[{"form":"Partei","weight":"1","pos":211,"context":"...progrès du schisme russe. Mit der polnischen royalisten <mark>Partei<\/mark> [sic!] will er im Jahr 1846 aus...","fid":"d802e112"}]},{"docId":"simor-an-thun-1854-11-11-a3-xxi-d296a","docUri":"simor-an-thun-1854-11-11-a3-xxi-d296a.html","score":1,"contexts":[{"form":"Partei","weight":"1","pos":1399,"context":"...in Rom, er soll nicht zu der französischen <mark>Partei<\/mark> gehören und mit uns gut meinen, sein Einfluß ist...","fid":"d616e156"}]},{"docId":"rohanyi-an-thun-1854-10-14-a3-xxi-d292","docUri":"rohanyi-an-thun-1854-10-14-a3-xxi-d292.html","score":1,"contexts":[{"form":"Partei","weight":"1","pos":489,"context":"...bequemen, einige sogar für denselben mit der protestantischen <mark>Partei<\/mark> mitwirken. Um so mehr hoffte diese Anzahl von...","fid":"d569e163"}]},{"docId":"foerster-an-thun-1855-10-11-a3-xxi-d348c","docUri":"foerster-an-thun-1855-10-11-a3-xxi-d348c.html","score":1,"contexts":[{"form":"Partei","weight":"1","pos":634,"context":"...Hauptangriff auf den Katholicismus, bei welchem die antikatholische <mark>Partei<\/mark> des katholischen Lehrkörpers so wie die Protestanten beteiliget sind....","fid":"d193e240"}]},{"docId":"diepenbrock-an-thun-1850-05-28-a3-xxi-d70","docUri":"diepenbrock-an-thun-1850-05-28-a3-xxi-d70.html","score":1,"contexts":[{"form":"Partei","weight":"1","pos":359,"context":"...Fürstenmörderverschwörung angehören; wie sehr ihn auch die democratische <mark>Partei<\/mark> für einen Wahnsinnigen auszugeben sich bemüht. „Es ist...","fid":"d110e272"}]},{"docId":"weiss-an-thun-1855-08-09-a3-xxi-d347d","docUri":"weiss-an-thun-1855-08-09-a3-xxi-d347d.html","score":1,"contexts":[{"form":"Partei","weight":"1","pos":253,"context":"...stehe. Weiß hält sich nur durch die ultramontane <mark>Partei<\/mark>; und doch glaubt er an gar Nichts. Die...","fid":"d834e146"}]},{"docId":"rauscher-an-thun-1860-01-31-a3-xxi-d553","docUri":"rauscher-an-thun-1860-01-31-a3-xxi-d553.html","score":1,"contexts":[{"form":"Partei","weight":"1","pos":107,"context":"..., daß man sich vor ihnen fürchtet. Die <mark>Partei<\/mark>, welche es auf den Untergang Österreichs abgesehen hat...","fid":"d550e109"}]},{"docId":"petter-an-thun_1850-04-14_a3-xxi-d45","docUri":"petter-an-thun_1850-04-14_a3-xxi-d45.html","score":1,"contexts":[{"form":"Partei","weight":"1","pos":3213,"context":"...nur gekommen sind oder von der einen oder anderen <mark>Partei<\/mark> ins Land gerufen wurden den Ruhestörern die Köpfe zurecht...","fid":"d498e461"}]},{"docId":"prokesch-an-thun-1852-11-14-a3-xxi-d174","docUri":"prokesch-an-thun-1852-11-14-a3-xxi-d174.html","score":1,"contexts":[{"form":"Partei","weight":"1","pos":166,"context":"...ist übrigens noch der politische Gebrauch, den die <mark>Partei<\/mark> von der Union zu machen gedenkt und durch eine...","fid":"d524e120"}]},{"docId":"vortrag-ozegovich-slowaken-1849-a3-xxi-d99","docUri":"vortrag-ozegovich-slowaken-1849-a3-xxi-d99.html","score":1,"contexts":[{"form":"Partei","weight":"1","pos":3390,"context":"...auf den höchsten Grad bereits gesteigerten Fanatismus der revolutionären <mark>Partei<\/mark> an den Tag legen, erwachen, und von...","fid":"d814e96"}]},{"docId":"simor-an-thun-1854-12-07-a3-xxi-d296e","docUri":"simor-an-thun-1854-12-07-a3-xxi-d296e.html","score":1,"contexts":[{"form":"Partei","weight":"1","pos":98,"context":"...Silvestri genieße allgemein hohes Ansehen, stehe der konservativen <mark>Partei<\/mark> nahe, allein das Vertrauen des Papstes habe er...","fid":"d620e55"}]},{"docId":"thun-an-goluchowski-1859-07-29-a3-xxi-d514","docUri":"thun-an-goluchowski-1859-07-29-a3-xxi-d514.html","score":1,"contexts":[{"form":"Partei","weight":"1","pos":1221,"context":"...in allen Schichten unserer Bevölkerung verursacht hat; die polnische <mark>Partei<\/mark> breitet diese Stimmung besonders unter dem Landvolke aus und...","fid":"d705e241"}]},{"docId":"votum-nadasdy-ministerkonferenz-1860-03-30-a3-xxi-d625d","docUri":"votum-nadasdy-ministerkonferenz-1860-03-30-a3-xxi-d625d.html","score":1,"contexts":[{"form":"Partei","weight":"1","pos":105,"context":"...jeweilige Landesvertretung aus. Außerdem empfiehlt er, dass der nationalen <mark>Partei<\/mark> Einhalt geboten werde und die Regierung durch Standhaftigkeit und...","fid":"d817e47"}]},{"docId":"beck-an-thun-1853-05-18-a3-xxi-d205","docUri":"beck-an-thun-1853-05-18-a3-xxi-d205.html","score":1,"contexts":[{"form":"Partei","weight":"1","pos":298,"context":"...Unterrichtsreferenten bestehen werden; denn die Hierarchie wie eine gewisse <mark>Partei<\/mark> derselben, die man kennt und der die geistlichen und...","fid":"d39e118"}]},{"docId":"memorandum-neuorganisation-unterricht-1860-od-a3-xxi-d631","docUri":"memorandum-neuorganisation-unterricht-1860-od-a3-xxi-d631.html","score":1,"contexts":[{"form":"Partei","weight":"1","pos":1800,"context":"...erklärlich, daß Publikum und Administrativbehörden in diesen Fällen <mark>Partei<\/mark> gegen die Lehrkörper nehmen. Selbst seit der Wirksamkeit...","fid":"d437e357"}]},{"docId":"linde-an-thun-1854-05-31-ca1055","docUri":"linde-an-thun-1854-05-31-ca1055.html","score":1,"contexts":[{"form":"Partei","weight":"1","pos":357,"context":"...umfangsreich[?] begonnen ist. Aber auch Österreich betrachtet diese <mark>Partei<\/mark>[?] als ihre Domaine. Mir sind Briefe zu...","fid":"d401e119"}]},{"docId":"kleemann-an-thun-1853-04-17-a3-xxi-d202","docUri":"kleemann-an-thun-1853-04-17-a3-xxi-d202.html","score":1,"contexts":[{"form":"Partei","weight":"1","pos":268,"context":"...ihre Zukunft setzen. So sehr er von dieser <mark>Partei<\/mark> in den Junitagen gehaßt und verdammt wurde, so sehr...","fid":"d358e115"}]},{"docId":"lange-an-thun-1859-04-28-a3-xxi-d503","docUri":"lange-an-thun-1859-04-28-a3-xxi-d503.html","score":1,"contexts":[{"form":"Partei","weight":"1","pos":677,"context":"...Gemeinde mit Ausnahme der sehr zusammengeschmolzenen Parteigänger einer friedensstörerischen <mark>Partei<\/mark> mir dadurch erworben zu haben, daß ich eifrig bestrebt...","fid":"d383e118"}]},{"docId":"thun-an-tomek-1854-05-12-ca993","docUri":"thun-an-tomek-1854-05-12-ca993.html","score":1,"contexts":[{"form":"Partei","weight":"1","pos":243,"context":"...werden, die noch keineswegs zu jener deutsch-nazionalen <mark>Partei<\/mark> gehören. Ich bin nun in der That der...","fid":"d762e114"}]}]}