{"stem":"pensionsnormal","instances":[{"docId":"kuzmany-an-thun-1850-02-20-a3-xxi-d35","docUri":"kuzmany-an-thun-1850-02-20-a3-xxi-d35.html","score":8,"contexts":[{"form":"Pensionsnormale","weight":"1","pos":50,"context":"...Bitte an Leo Thun heran, weil das allgemeine <mark>Pensionsnormale<\/mark> eigentlich vorsieht, dass nur jenen Personen die Einrechnung...","fid":"d373e57"},{"form":"Pensionsnormale","weight":"1","pos":199,"context":"...die Billigkeit seiner Bitte darthuen sollen. 1. Das allgemeine <mark>Pensionsnormale<\/mark> bestimmt die Einzählung der frühern Dienstjahre nur jenen, die...","fid":"d373e127"},{"form":"Pensionsnormale","weight":"1","pos":220,"context":"...einzige hierortige theologische: somit bezöge sich das allgemeine <mark>Pensionsnormale<\/mark> in Betreff der Professoren dieser Anstalt auf die Voraussetzung...","fid":"d373e127"},{"form":"Pensionsnormale","weight":"1","pos":254,"context":"...dieselbe Berücksichtigung billig zu Theil werden. 2. Das allgemeine <mark>Pensionsnormale<\/mark> will insbesondere den Geistlichen die früher an Pfarreien zugebrachten...","fid":"d373e127"},{"form":"Pensionsnormales","weight":"1","pos":321,"context":"...Qualification durchaus nothwendig. Sollte der Geist des allgemeinen <mark>Pensionsnormales<\/mark> gerade gegen die Qualification eines Professors und gegen das...","fid":"d373e127"},{"form":"Pensionsnormale","weight":"1","pos":331,"context":"...an theologischen Unterrichtsanstalten gerichtet sein? Wohl ist das allgemeine <mark>Pensionsnormale<\/mark> in dieser Beziehung ursprünglich nur katholische Geistliche betreffend,...","fid":"d373e127"},{"form":"Pensionsnormale","weight":"1","pos":347,"context":"...deficiente katholische Geistliche gibt es außer den durch das <mark>Pensionsnormale<\/mark> stipulirten Unterstützungen, wenn diese Kraft der bestehenden Vorschriften...","fid":"d373e127"},{"form":"Pensionsnormales","weight":"1","pos":387,"context":"...bloßstellen: dies kann gewiß der Geist des allgemeinen <mark>Pensionsnormales<\/mark> nicht sein. 3. Endlich hat der unterthänigst Gefertigte trotzdem,...","fid":"d373e127"}]}]}