{"stem":"pfarrpatron","instances":[{"docId":"gutachten-schulpatronat-krombholz-1856-08-31-a3-xxi-d383s","docUri":"gutachten-schulpatronat-krombholz-1856-08-31-a3-xxi-d383s.html","score":12,"contexts":[{"form":"Pfarrpatron","weight":"1","pos":175,"context":"...so scheint nichts natürlicher zu sein, als daß der <mark>Pfarrpatron<\/mark> zugleich der Schulpatron ist. Das beweist auch der geschichtliche...","fid":"d247e107"},{"form":"Pfarrpatronate","weight":"1","pos":193,"context":"...seiner Wesenheit, und zwar in Verbindung mit dem <mark>Pfarrpatronate<\/mark> bestand, bevor noch politische Schulgesetze gegeben wurden. Die...","fid":"d247e107"},{"form":"Pfarrpatronate","weight":"1","pos":278,"context":"...in der historischen Entwicklung herausgebildete Verbindungen desselben mit dem <mark>Pfarrpatronate<\/mark> erst geschaffen. Es soll übrigens nicht geläugnet werden,...","fid":"d247e107"},{"form":"Pfarrpatron","weight":"1","pos":369,"context":"...scheint ihm nichts natürlicher zu sein, als daß der <mark>Pfarrpatron<\/mark> zugleich der Schulpatron ist, und es müßte wirklich gar...","fid":"d247e133"},{"form":"Pfarrpatron","weight":"1","pos":379,"context":"...und Naturgemäße zu finden wußte dem Kirchen- und <mark>Pfarrpatron<\/mark> nicht auch die katholische Volksschule anvertraut haben sollte; –...","fid":"d247e133"},{"form":"Pfarrpatron","weight":"1","pos":396,"context":"...kirchlichen Instituten aufgefaßt, und dem Kirchen- und <mark>Pfarrpatron<\/mark> das Schulpatronat übertragen hätte. Ist, – wie doch gerade...","fid":"d247e133"},{"form":"Pfarrpatronate","weight":"1","pos":435,"context":"...in seiner Wesenheit und zwar in Verbindung mit dem <mark>Pfarrpatronate<\/mark> bevor politische Schulgesetze gegeben wurden. Das Schulpatronat war in...","fid":"d247e133"},{"form":"Pfarrpatronate","weight":"1","pos":441,"context":"...politische Schulgesetze gegeben wurden. Das Schulpatronat war in dem <mark>Pfarrpatronate<\/mark> enthalten. Die Stifter der Pfarrkirchen, die ihre...","fid":"d247e133"},{"form":"Pfarrpatronate","weight":"1","pos":520,"context":"...jedoch sicher nicht folgt, daß dasselbe mit dem <mark>Pfarrpatronate<\/mark> nicht in Verbindung stehe oder daß es mit demselben...","fid":"d247e133"},{"form":"Pfarrpatronate","weight":"1","pos":543,"context":"...großen Nutzen des wichtigen Instituts der Volksschule mit dem <mark>Pfarrpatronate<\/mark> verbundene Schulpatronat in dieser Verbindung aufrecht zu erhalten?...","fid":"d247e133"},{"form":"Pfarrpatron","weight":"1","pos":594,"context":"...gezogen wurde. Und warum sollte der Kirchen- und <mark>Pfarrpatron<\/mark>, nicht aus eigenem freien Entschlusse für die Schule...","fid":"d247e133"},{"form":"Pfarrpatronate","weight":"1","pos":645,"context":"...der Regel wie bisher mit dem Kirchen- und <mark>Pfarrpatronate<\/mark> zu verbinden. Die Bestimmungen über die Rechte und...","fid":"d247e133"}]}]}