{"stem":"philosophi","instances":[{"docId":"eitelberger-an-thun-1855-03-22-a3-xxi-d335","docUri":"eitelberger-an-thun-1855-03-22-a3-xxi-d335.html","score":141,"contexts":[{"form":"Philosophie","weight":"1","pos":40,"context":"...einen Aufsatz über die Geschichte und die Bedeutung der <mark>Philosophie<\/mark> für die Universitäten vor. Gleichzeitig erbittet er vom Minister...","fid":"d128e55"},{"form":"Philosophie","weight":"1","pos":67,"context":"...In dem beigelegten Aufsatz konstatiert er zunächst, dass die <mark>Philosophie<\/mark> aktuell nicht mehr als erste und führende Wissenschaft angesehen...","fid":"d128e55"},{"form":"Philosophie","weight":"1","pos":72,"context":"...erste und führende Wissenschaft angesehen werde. Außerdem werde die <mark>Philosophie<\/mark> aktuell stark von den Naturwissenschaften beeinflusst. Er sieht...","fid":"d128e55"},{"form":"Philosophie","weight":"1","pos":79,"context":"...beeinflusst. Er sieht darin jedoch keinen Verfall der <mark>Philosophie<\/mark>. Vielmehr habe es in der Geschichte stets Phasen...","fid":"d128e55"},{"form":"Philosophie","weight":"1","pos":85,"context":"...der Geschichte stets Phasen gegeben, in denen die <mark>Philosophie<\/mark> einmal größere, einmal kleinere Geltung besaß. Er...","fid":"d128e55"},{"form":"Philosophie","weight":"1","pos":91,"context":".... Er ist allerdings davon überzeugt, dass die <mark>Philosophie<\/mark> nie untergehen werde, weil sie ein Teil des menschlichen...","fid":"d128e55"},{"form":"Philosophie","weight":"1","pos":98,"context":"...menschlichen Seins sei. Umso wichtiger sei, die Geschichte der <mark>Philosophie<\/mark> stärker zu erforschen. In der Folge versucht er...","fid":"d128e55"},{"form":"Philosophie","weight":"1","pos":106,"context":"...er zu beantworten, welchen Wert die Geschichte der <mark>Philosophie<\/mark> für die Philosophie als Wissenschaft besitze. Dabei betont...","fid":"d128e55"},{"form":"Philosophie","weight":"1","pos":107,"context":"..., welchen Wert die Geschichte der Philosophie für die <mark>Philosophie<\/mark> als Wissenschaft besitze. Dabei betont er die Notwendigkeit...","fid":"d128e55"},{"form":"Philosophie","weight":"1","pos":129,"context":"...Vorgänger gestalten zu können. Außerdem erinnere die Geschichte der <mark>Philosophie<\/mark> stets an die grundlegenden Probleme, mit welchen sich...","fid":"d128e55"},{"form":"Philosophie","weight":"1","pos":133,"context":"...an die grundlegenden Probleme, mit welchen sich die <mark>Philosophie<\/mark> beschäftigen müsse. Nicht zuletzt erforsche und bewahre die...","fid":"d128e55"},{"form":"Philosophie","weight":"1","pos":140,"context":".... Nicht zuletzt erforsche und bewahre die Geschichte der <mark>Philosophie<\/mark> das 'Material', die Texte der Philosophen und halte...","fid":"d128e55"},{"form":"Philosophie","weight":"1","pos":154,"context":"...Ursachen und Bedingungen des aktuellen Aufblühens der Geschichte der <mark>Philosophie<\/mark>. Als dritten Punkt behandelt er den Nutzen der...","fid":"d128e55"},{"form":"Philosophie","weight":"1","pos":159,"context":"...dritten Punkt behandelt er den Nutzen der Geschichte der <mark>Philosophie<\/mark> als Gegenstand für Vorlesungen. Die Geschichte der Philosophie...","fid":"d128e55"},{"form":"Philosophie","weight":"1","pos":163,"context":"...Philosophie als Gegenstand für Vorlesungen. Die Geschichte der <mark>Philosophie<\/mark> könne aus seiner Sicht nicht die Grundlage und auch...","fid":"d128e55"},{"form":"Philosophie","weight":"1","pos":170,"context":"...auch nicht der Ersatz für ein gründliches Studium der <mark>Philosophie<\/mark> sein. Sie soll nur eine fruchtbare und notwendige Ergänzung...","fid":"d128e55"},{"form":"Philosophie","weight":"1","pos":181,"context":"...betont Eitelberger die Wichtigkeit von Vorlesungen über Geschichte der <mark>Philosophie<\/mark> für Juristen.","fid":"d128e55"},{"form":"Philosophie","weight":"1","pos":190,"context":"...: Eh. Aufsatz von Rudolf Eitelberger \"Über Geschichte der <mark>Philosophie<\/mark> und ihre Bedeutung für Universitäten\".","fid":"d128e63"},{"form":"Philosophie","weight":"1","pos":219,"context":"...gnädig gewesen, sich mehrmals mit mir über Geschichte der <mark>Philosophie<\/mark> zu besprechen. Beiliegende Blätter sollen als Ergänzung meiner...","fid":"d128e125"},{"form":"Philosophie","weight":"1","pos":313,"context":" Über Geschichte der <mark>Philosophie<\/mark> und ihre Bedeutung für Universitäten ","fid":"d128e155"},{"form":"Philosophie","weight":"1","pos":316,"context":"In der <mark>Philosophie<\/mark> ist ein Umschwung eingetreten. Sie hat aufgehört,...","fid":"d128e161"},{"form":"Philosophie","weight":"1","pos":418,"context":"...naturwissenschaftliche mehr oder minder positive Studien haben jetzt die <mark>Philosophie<\/mark> in der Hegemonie abgelöst, welche diese früher allein...","fid":"d128e161"},{"form":"Philosophie","weight":"1","pos":422,"context":"...welche diese früher allein beanspruchte. Hat damit die <mark>Philosophie<\/mark> aufgehört zu sein? Hat sie deßwegen ihre bildende,...","fid":"d128e161"},{"form":"Philosophie","weight":"1","pos":439,"context":"...hat im Alterthume Perioden [ge]geben, wo die <mark>Philosophie<\/mark> an der Spitze der geistigen Bewegung stand, im...","fid":"d128e161"},{"form":"Philosophie","weight":"1","pos":496,"context":"...einige Stimmen, die aus der bescheidenen Stellung der <mark>Philosophie<\/mark> einen Schluß auf ihre Entbehrlichkeit und ihren Verfall ziehen...","fid":"d128e161"},{"form":"Philosophie","weight":"1","pos":509,"context":"...positiven Studien beschäftigen, ihre geistige Kraft daher für <mark>Philosophie<\/mark> unempfänglich gemacht und abgestumpft haben, oder jenen, die sich...","fid":"d128e161"},{"form":"Philosophie","weight":"1","pos":520,"context":"..., welchen die spiritualistische Tendenz, die fast jeder <mark>Philosophie<\/mark> inne wohnt, unbehaglich ist. Glücklicherweise hängt die Existenz...","fid":"d128e161"},{"form":"Philosophie","weight":"1","pos":539,"context":"...und sich so heraus entwickelt und befestigt hat. Die <mark>Philosophie<\/mark> überhaupt ist stärker in der Defensive, als in...","fid":"d128e161"},{"form":"Philosophie","weight":"1","pos":574,"context":"..., von der Voraussetzung ausgehend, daß Geschichte der <mark>Philosophie<\/mark> ein Bedürfnis sei, erörtert in kürzester Form drei Fragen...","fid":"d128e161"},{"form":"Philosophie","weight":"1","pos":583,"context":"...: Erstens. Welchen Werth hat die Geschichte der <mark>Philosophie<\/mark> für die Philosophie als Wissenschaft Zweitens. Welches sind...","fid":"d128e161"},{"form":"Philosophie","weight":"1","pos":584,"context":"...Welchen Werth hat die Geschichte der Philosophie für die <mark>Philosophie<\/mark> als Wissenschaft Zweitens. Welches sind die Ursachen und...","fid":"d128e161"},{"form":"Philosophie","weight":"1","pos":591,"context":"...die Ursachen und Bedingungen des Aufblühens der Geschichte der <mark>Philosophie<\/mark>, und Drittens. Die Geschichte der Philosophie,...","fid":"d128e161"},{"form":"Philosophie","weight":"1","pos":594,"context":"...der Philosophie, und Drittens. Die Geschichte der <mark>Philosophie<\/mark>, als Gegenstand für Universitätsvorlesungen","fid":"d128e161"},{"form":"Philosophie","weight":"1","pos":599,"context":"I. Welchen Werth hat die Geschichte der <mark>Philosophie<\/mark> für die die Philosophie, als Wissenschaft? Die...","fid":"d128e231"},{"form":"Philosophie","weight":"1","pos":600,"context":"...Werth hat die Geschichte der Philosophie für die die <mark>Philosophie<\/mark>, als Wissenschaft? Die Bedeutung der Geschichte einer...","fid":"d128e231"},{"form":"Philosophie","weight":"1","pos":718,"context":"...geforscht und angestrebt wurde. Anders ist es mit der <mark>Philosophie<\/mark>. Ihre Macht ruht in dem des Gedankens als...","fid":"d128e231"},{"form":"Philosophie","weight":"1","pos":753,"context":"...turbare circulos meos! Der Werth der Geschichte der <mark>Philosophie<\/mark> muß nicht nach dem Werth gemessen werden, den die...","fid":"d128e231"},{"form":"Philosophie","weight":"1","pos":765,"context":"..., den alle großen Philosophen von der Geschichte der <mark>Philosophie<\/mark> gemacht haben. Sie haben bei ihren Studien in Geschichte...","fid":"d128e231"},{"form":"Philosophie","weight":"1","pos":768,"context":"...haben. Sie haben bei ihren Studien in Geschichte der <mark>Philosophie<\/mark> mehr oder minder einen Anknüpfungspunkt an frühere Systeme gesucht...","fid":"d128e231"},{"form":"Philosophie","weight":"1","pos":858,"context":"...ist. Wenn man daher wissen will, was Geschichte der <mark>Philosophie<\/mark> für Philosophen ist, so muß man nicht die Gegner...","fid":"d128e231"},{"form":"Philosophie","weight":"1","pos":861,"context":"...Philosophen ist, so muß man nicht die Gegner der <mark>Philosophie<\/mark>, sondern die Philosophen selbst zu Rathe ziehen....","fid":"d128e231"},{"form":"Philosophie","weight":"1","pos":893,"context":"...der wird darin bestättigt finden, daß Geschichte der <mark>Philosophie<\/mark>, Philosophen etwas ganz Anderes ist, als es Laien...","fid":"d128e231"},{"form":"Philosophie","weight":"1","pos":899,"context":"...Laien in der Regel scheint. Die Geschichte der <mark>Philosophie<\/mark> hat daher für die Wissenschaft der Philosophie nicht die...","fid":"d128e231"},{"form":"Philosophie","weight":"1","pos":901,"context":"...Geschichte der Philosophie hat daher für die Wissenschaft der <mark>Philosophie<\/mark> nicht die Bedeutung, als ob gewißermaßen ein System...","fid":"d128e231"},{"form":"Philosophie","weight":"1","pos":907,"context":"...ein System das andere widerlegt oder aufgehoben hätte. Die <mark>Philosophie<\/mark> macht es mit ihren Systemen nicht so wie Kronos...","fid":"d128e231"},{"form":"Philosophie","weight":"1","pos":916,"context":"...um wieder neue zu erzeugen. Die Geschichte der <mark>Philosophie<\/mark> ist kein Aggregat von bloßen Systemen, keine bloße...","fid":"d128e231"},{"form":"Philosophie","weight":"1","pos":938,"context":"...dem Gebiete des menschlichen Geistes. Die Geschichte der <mark>Philosophie<\/mark>, kann ohne Einsicht in die treibenden Gedanken derselben...","fid":"d128e231"},{"form":"Philosophie","weight":"1","pos":945,"context":"...nicht unternommen werden. Ohne diese bleibt die Geschichte der <mark>Philosophie<\/mark> ein verschlossenes Buch, eine Schrift, deren Züge...","fid":"d128e231"},{"form":"Philosophie","weight":"1","pos":954,"context":"...ohne ihren Sinn zu verstehen. Die Geschichte der <mark>Philosophie<\/mark> in ihrer Totalität, bildet nicht den Ausgangspunkt der...","fid":"d128e231"},{"form":"Philosophie","weight":"1","pos":959,"context":"...ihrer Totalität, bildet nicht den Ausgangspunkt der gegenwärtigen <mark>Philosophie<\/mark>. Nicht mit der Kritik der philosophischen Systeme kann...","fid":"d128e231"},{"form":"Philosophie","weight":"1","pos":963,"context":"...Nicht mit der Kritik der philosophischen Systeme kann eine <mark>Philosophie<\/mark> anheben oder von einer solchen ausgehen. Eine Kritik...","fid":"d128e231"},{"form":"Philosophie","weight":"1","pos":985,"context":"...die Erde bewegen.“ Dies gilt gewißermaßen von der <mark>Philosophie<\/mark>, die zur Bewegung der Gedankenwelt Anderer einen festen...","fid":"d128e231"},{"form":"Philosophie","weight":"1","pos":1007,"context":"..., von einer kritischen Einsicht in die Geschichte der <mark>Philosophie<\/mark> hebt die Philosophie nicht an, damit endet sie, wenn...","fid":"d128e231"},{"form":"Philosophie","weight":"1","pos":1009,"context":"...kritischen Einsicht in die Geschichte der Philosophie hebt die <mark>Philosophie<\/mark> nicht an, damit endet sie, wenn sie ihr System...","fid":"d128e231"},{"form":"Philosophie","weight":"1","pos":1023,"context":"...geschichtlichen Methode, so ist auch die Geschichte der <mark>Philosophie<\/mark> etwas ganz Anderes für Philosophie, als die Geschichte...","fid":"d128e231"},{"form":"Philosophie","weight":"1","pos":1024,"context":"...auch die Geschichte der Philosophie etwas ganz Anderes für <mark>Philosophie<\/mark>, als die Geschichte jener Wissenschaften, bei denen...","fid":"d128e231"},{"form":"Philosophie","weight":"1","pos":1033,"context":"...diese Zweige der Wissenschaft ist. Für die Wissenschaft der <mark>Philosophie<\/mark> hat die Geschichte der Philosophie eine doppelte Bedeutung:...","fid":"d128e231"},{"form":"Philosophie","weight":"1","pos":1035,"context":"...Für die Wissenschaft der Philosophie hat die Geschichte der <mark>Philosophie<\/mark> eine doppelte Bedeutung: Erstens – und das ist...","fid":"d128e231"},{"form":"Philosophie","weight":"1","pos":1045,"context":"...Laienwelt am wenigsten beachtete – hält die Geschichte der <mark>Philosophie<\/mark> aufrecht die Probleme der Philosophie selbst, damit diese selbst...","fid":"d128e231"},{"form":"Philosophie","weight":"1","pos":1048,"context":"...hält die Geschichte der Philosophie aufrecht die Probleme der <mark>Philosophie<\/mark> selbst, damit diese selbst nicht vergessen werden, wenn die...","fid":"d128e231"},{"form":"Philosophie","weight":"1","pos":1050,"context":"...selbst, damit diese selbst nicht vergessen werden, wenn die <mark>Philosophie<\/mark> einer bestimmten Zeit entweder ausschließlich oder mit besonderer Vorliebe...","fid":"d128e231"},{"form":"Philosophie","weight":"1","pos":1075,"context":"...drängt. In beiden Fällen hat die Geschichte der <mark>Philosophie<\/mark> eine große Aufgabe zu erfüllen. In dem Einen...","fid":"d128e231"},{"form":"Philosophie","weight":"1","pos":1080,"context":"...erfüllen. In dem Einen Falle rettet sie die <mark>Philosophie<\/mark> selbst vor Vergessenheit oder Verkennung, in dem anderen...","fid":"d128e231"},{"form":"Philosophie","weight":"1","pos":1100,"context":"...haben, entgegen. Diese Aufgabe hat die Geschichte der <mark>Philosophie<\/mark> in unseren Tagen zu erfüllen, wo sich die...","fid":"d128e231"},{"form":"Philosophie","weight":"1","pos":1111,"context":"...Anschauungen verrannt hat, und wo von den Gegnern der <mark>Philosophie<\/mark> ihr Objekt streitig gemacht wird. Letzteren hat sie die...","fid":"d128e231"},{"form":"Philosophie","weight":"1","pos":1116,"context":"...streitig gemacht wird. Letzteren hat sie die Aufgabe der <mark>Philosophie<\/mark> als solcher aus ihrer geschichtlichen Entwicklung nachzuweisen, ersteren...","fid":"d128e231"},{"form":"Philosophie","weight":"1","pos":1131,"context":"...älterer Perioden vorfinden. Zweitens hat die Geschichte der <mark>Philosophie<\/mark> für die Philosophie selbst insoferne eine Bedeutung, als...","fid":"d128e231"},{"form":"Philosophie","weight":"1","pos":1132,"context":".... Zweitens hat die Geschichte der Philosophie für die <mark>Philosophie<\/mark> selbst insoferne eine Bedeutung, als sie als „...","fid":"d128e231"},{"form":"Philosophie","weight":"1","pos":1145,"context":"...für eine Reihe wichtiger, wenn auch für die <mark>Philosophie<\/mark> oft sekundärer Daten liefert. Sie bringt den kritisch...","fid":"d128e231"},{"form":"Philosophie","weight":"1","pos":1165,"context":"...sie bringt kulturhistorisch wichtige Momente aus der Entwicklungsgeschichte der <mark>Philosophie<\/mark>; sie stellt die Systeme der Philosophien nach dem...","fid":"d128e231"},{"form":"Philosophie","weight":"1","pos":1184,"context":"...liegt der Werth und die Bedeutung der Geschichte der <mark>Philosophie<\/mark> für die Philosophie.","fid":"d128e231"},{"form":"Philosophie","weight":"1","pos":1185,"context":"...und die Bedeutung der Geschichte der Philosophie für die <mark>Philosophie<\/mark>.","fid":"d128e231"},{"form":"Philosophie","weight":"1","pos":1190,"context":"...die Ursachen und Bedingungen des Aufblühens der Geschichte der <mark>Philosophie<\/mark>? Die Geschichte der Philosophie geht aus den wissenschaftlichen...","fid":"d128e334"},{"form":"Philosophie","weight":"1","pos":1192,"context":"...Aufblühens der Geschichte der Philosophie? Die Geschichte der <mark>Philosophie<\/mark> geht aus den wissenschaftlichen Bedürfnissen einer Zeit hervor,...","fid":"d128e334"},{"form":"Philosophie","weight":"1","pos":1200,"context":"...solche orientieren will. Sie beginnt erst dann, wenn die <mark>Philosophie<\/mark> selbst eine größere Reihe von Systemen hervorgerufen hat, und...","fid":"d128e334"},{"form":"Philosophie","weight":"1","pos":1225,"context":"..., Xenophanes und Gorgias usf. eine Geschichte der <mark>Philosophie<\/mark> Griechenlands giebt. Seit Aristoteles scheint es bei griechischen...","fid":"d128e334"},{"form":"Philosophie","weight":"1","pos":1262,"context":"...in der Literatur der Alexandriner vorkommen, Geschichte der <mark>Philosophie<\/mark> selbständig behandelt worden zu sein. In den neueren Zeiten...","fid":"d128e334"},{"form":"Philosophie","weight":"1","pos":1268,"context":"...zu sein. In den neueren Zeiten wird Geschichte der <mark>Philosophie<\/mark> seit den Bestrebungen des Augsburgers J[ohann] J[...","fid":"d128e334"},{"form":"Philosophie","weight":"1","pos":1300,"context":"...sehr vielen philosophischen Fakultäten gebraucht, wo Geschichte der <mark>Philosophie<\/mark> als außerordentlicher Gegenstand in einem zweistündigen Colleg gelesen wurde....","fid":"d128e334"},{"form":"Philosophie","weight":"1","pos":1308,"context":"...Colleg gelesen wurde. In Oesterreich wurde bisher Geschichte der <mark>Philosophie<\/mark> fast gar nicht betrieben. Sie ist die Frucht...","fid":"d128e334"},{"form":"Philosophie","weight":"1","pos":1385,"context":"..., Frankreichs und Italien knüpfen an die Resultate deutscher <mark>Philosophie<\/mark> an. In Deutschland waren zwei Umstände den Bestrebungen auf...","fid":"d128e334"},{"form":"Philosophie","weight":"1","pos":1391,"context":"...Umstände den Bestrebungen auf dem Gebiete der Geschichte der <mark>Philosophie<\/mark> günstig: Erstens, war und ist seit mehr...","fid":"d128e334"},{"form":"Philosophie","weight":"1","pos":1432,"context":"...gehen. In Oesterreich fehlte beides. Nur die Günther’sche <mark>Philosophie<\/mark> hatte Boden gewonnen, und sich in größeren systematischen...","fid":"d128e334"},{"form":"Philosophie","weight":"1","pos":1462,"context":"...Veith, Hock, Löwe hatten auch Geschichte der <mark>Philosophie<\/mark> betrieben; sie hatten zum Theil die neuere deutsche...","fid":"d128e334"},{"form":"Philosophie","weight":"1","pos":1468,"context":"...sie hatten zum Theil die neuere deutsche und französische <mark>Philosophie<\/mark>, nachdem der Standpunkt einmal gewonnen war, beleuchtet,...","fid":"d128e334"},{"form":"Philosophie","weight":"1","pos":1486,"context":"...umgesehen, vorzugsweise nach Cartesius. Neben der Güntherschen <mark>Philosophie<\/mark> waren es nur Herbartianer und Bolzanisten, die sich...","fid":"d128e334"},{"form":"Philosophie","weight":"1","pos":1528,"context":"...selbständiger forschender Thätigkeit auf dem Gebiete der Geschichte der <mark>Philosophie<\/mark> umfassend und eingehend gelehrt. Es ist ohne Zweifel...","fid":"d128e334"},{"form":"Philosophie","weight":"1","pos":1539,"context":"...jüngerer Kräfte finden wird, welche sich der Geschichte der <mark>Philosophie<\/mark> zuwenden dürfte. In allen Kreisen wird aber eine...","fid":"d128e334"},{"form":"Philosophie","weight":"1","pos":1546,"context":"...wird aber eine andere Befürchtung ausgesprochen. Geschichte der <mark>Philosophie<\/mark> wird nicht ihrer selbst willen getrieben, sondern der...","fid":"d128e334"},{"form":"Philosophie","weight":"1","pos":1577,"context":"...aussehn? Wird das System adoptiert werden, das die <mark>Philosophie<\/mark> nur als „Magd der Theologie“ anerkennt? Das...","fid":"d128e334"},{"form":"Philosophie","weight":"1","pos":1586,"context":"...hat? Wird die große Täuschung, als ob die <mark>Philosophie<\/mark> todt sei, als Mehrheit an unserer Hochschule proklamiert werden?...","fid":"d128e334"},{"form":"Philosophie","weight":"1","pos":1609,"context":"...welches System wird übrig bleiben? Wird dieses dann <mark>Philosophie<\/mark> bloß heißen oder es auch sein? An welchen Gedanken...","fid":"d128e334"},{"form":"Philosophie","weight":"1","pos":1613,"context":"...sein? An welchen Gedanken, an welche in der <mark>Philosophie<\/mark> anerkannten Gedanken wird sich eine Geschichte der Philosophie,...","fid":"d128e334"},{"form":"Philosophie","weight":"1","pos":1617,"context":"...der Philosophie anerkannten Gedanken wird sich eine Geschichte der <mark>Philosophie<\/mark>, eine Kritik der philosophischen Gedanken anschließen können und...","fid":"d128e334"},{"form":"Philosophie","weight":"1","pos":1633,"context":"...abhängen wird, ob Oesterreich in der nächsten Zukunft eine <mark>Philosophie<\/mark> und eine Geschichte derselben in wissenschaftlichen Werken haben wird....","fid":"d128e334"},{"form":"Philosophie","weight":"1","pos":1637,"context":"...eine Geschichte derselben in wissenschaftlichen Werken haben wird. Die <mark>Philosophie<\/mark> verlangt vom Staate keine Protektion; sie verlangt von...","fid":"d128e334"},{"form":"Philosophie","weight":"1","pos":1647,"context":"...bricht sich dann leicht Bahn. Die Geschichte der <mark>Philosophie<\/mark> seit Descartes und Spinoza hat es gezeigt, daß...","fid":"d128e334"},{"form":"Philosophie","weight":"1","pos":1651,"context":"...Spinoza hat es gezeigt, daß die Macht der <mark>Philosophie<\/mark> nicht an Personen oder Bücher gebunden ist. Die Menschheit...","fid":"d128e334"},{"form":"Philosophie","weight":"1","pos":1657,"context":"...Personen oder Bücher gebunden ist. Die Menschheit braucht die <mark>Philosophie<\/mark>, als selbständige geistige Potenz. Sie hat dieselbe...","fid":"d128e334"},{"form":"Philosophie","weight":"1","pos":1689,"context":"...den Materialismus zum Lebensgesetz erheben, wird man der <mark>Philosophie<\/mark>, der geborenen Gegnerin bloß materieller Bestrebungen, es...","fid":"d128e334"},{"form":"Philosophie","weight":"1","pos":1759,"context":"...an den Revolutionswirren direkt betheiligt. Der Natur der <mark>Philosophie<\/mark> ist dieß zuwieder. Wird man sich aller Orten...","fid":"d128e334"},{"form":"Philosophie","weight":"1","pos":1780,"context":"...von Schriften und Lehren am meisten beitrug, die <mark>Philosophie<\/mark> als Angriffswaffe gegen den Staat zu benützen und sie...","fid":"d128e334"},{"form":"Philosophie","weight":"1","pos":1787,"context":"III. Die Geschichte der <mark>Philosophie<\/mark>, als Gegenstand für Universitätsvorlesungen Geschichte der Philosophie wird...","fid":"d128e572"},{"form":"Philosophie","weight":"1","pos":1791,"context":"...der Philosophie, als Gegenstand für Universitätsvorlesungen Geschichte der <mark>Philosophie<\/mark> wird beinahe an allen Universitäten gelesen. Der Gegenstand...","fid":"d128e572"},{"form":"Philosophie","weight":"1","pos":1827,"context":"...Theologie und Jurisprudenz und endlich jener, der sich der <mark>Philosophie<\/mark> als Fach zuwendet, muß endlich ein mehr oder...","fid":"d128e572"},{"form":"Philosophie","weight":"1","pos":1835,"context":"...mehr oder minder umfassendes Studium vornehmen. Geschichte der <mark>Philosophie<\/mark> kann aber das Studium der Philosophie selbst nicht überflüßig...","fid":"d128e572"},{"form":"Philosophie","weight":"1","pos":1837,"context":".... Geschichte der Philosophie kann aber das Studium der <mark>Philosophie<\/mark> selbst nicht überflüßig oder entbehrlich machen. Wer zum Studium...","fid":"d128e572"},{"form":"Philosophie","weight":"1","pos":1842,"context":"...oder entbehrlich machen. Wer zum Studium der Geschichte der <mark>Philosophie<\/mark> schreitet, muß klar sein in den Grundbegriffen der...","fid":"d128e572"},{"form":"Philosophie","weight":"1","pos":1846,"context":"...schreitet, muß klar sein in den Grundbegriffen der <mark>Philosophie<\/mark>. Er muß in die Schwierigkeiten, in die...","fid":"d128e572"},{"form":"Philosophie","weight":"1","pos":1851,"context":"...er muß wissen, um was es sich in der <mark>Philosophie<\/mark> handelt. Man kann Philosophie mit der Geschichte der...","fid":"d128e572"},{"form":"Philosophie","weight":"1","pos":1853,"context":"...es sich in der Philosophie handelt. Man kann <mark>Philosophie<\/mark> mit der Geschichte der Philosophie eben so wenig beginnen...","fid":"d128e572"},{"form":"Philosophie","weight":"1","pos":1855,"context":"...handelt. Man kann Philosophie mit der Geschichte der <mark>Philosophie<\/mark> eben so wenig beginnen, als Mathematik mit einer...","fid":"d128e572"},{"form":"Philosophie","weight":"1","pos":1866,"context":"...und Logik ist nicht geeignet, die Grundbegriffe der <mark>Philosophie<\/mark> klar zu machen. Das kann nur durch Metaphysik und...","fid":"d128e572"},{"form":"Philosophie","weight":"1","pos":1873,"context":"...Ethik geschehen; diese führen in das Herz der <mark>Philosophie<\/mark>. Wer mit Geschichte der Philosophie beginnt, wird...","fid":"d128e572"},{"form":"Philosophie","weight":"1","pos":1875,"context":"...das Herz der Philosophie. Wer mit Geschichte der <mark>Philosophie<\/mark> beginnt, wird entweder oberflächlich oder konfus. Er...","fid":"d128e572"},{"form":"Philosophie","weight":"1","pos":1902,"context":"...für Juristen), daß man mit einer Geschichte der <mark>Philosophie<\/mark> beginnen, und tieferer philosophischer Studien entbehren könne....","fid":"d128e572"},{"form":"Philosophie","weight":"1","pos":1918,"context":"...die Eigenthümlichkeiten philosophischer Studien, oder keine Lust, <mark>Philosophie<\/mark> und philosophische Bildung zu fördern. Was soll es...","fid":"d128e572"},{"form":"Philosophie","weight":"1","pos":1974,"context":"...kann nicht mit der rechten Hand die Geschichte der <mark>Philosophie<\/mark> herbeiziehen, und mit der linken die Philosophie vor...","fid":"d128e572"},{"form":"Philosophie","weight":"1","pos":1977,"context":"...der Philosophie herbeiziehen, und mit der linken die <mark>Philosophie<\/mark> vor sich stoßen. Man hat Recht, einzelne gefährliche...","fid":"d128e572"},{"form":"Philosophie","weight":"1","pos":1987,"context":"..., aber man hat deßwegen nicht nöthig, die <mark>Philosophie<\/mark> an und für sich für nutzlos oder gefährlich,...","fid":"d128e572"},{"form":"Philosophie","weight":"1","pos":1996,"context":"...menschlichen Geistes zu erklären, und die Geschichte der <mark>Philosophie<\/mark> für eine Geschichte menschlicher Bestrebungen, das Unerreichbare zu...","fid":"d128e572"},{"form":"Philosophie","weight":"1","pos":2005,"context":"...für die Universitätsjugend nicht gleichgültig, wer Geschichte der <mark>Philosophie<\/mark> lehrt. Mit Nutzen können Geschichte der Philosophie nur...","fid":"d128e572"},{"form":"Philosophie","weight":"1","pos":2009,"context":"...der Philosophie lehrt. Mit Nutzen können Geschichte der <mark>Philosophie<\/mark> nur Philosophen von Fache, – oder jene Gelehrte...","fid":"d128e572"},{"form":"Philosophie","weight":"1","pos":2032,"context":"...haben es z.B. Strümpel in der Geschichte der griechischen <mark>Philosophie<\/mark> gethan. Der erste Band behandelt bloß die theoretische...","fid":"d128e572"},{"form":"Philosophie","weight":"1","pos":2038,"context":"...gethan. Der erste Band behandelt bloß die theoretische <mark>Philosophie<\/mark> im Zusammenhange und erklärt historisch die Genesis rein theoretischer...","fid":"d128e572"},{"form":"Philosophie","weight":"1","pos":2071,"context":"...1850, so der erste Band von Stahls „<mark>Philosophie<\/mark> des Rechts von geschichtlicher Ansicht“ bedeutend, weil beide...","fid":"d128e572"},{"form":"Philosophie","weight":"1","pos":2095,"context":"...nicht vorhanden sind, welche sich mit der Geschichte der <mark>Philosophie<\/mark> beschäftigen, so werden mit Nutzen nur Gelehrte lesen...","fid":"d128e572"},{"form":"Philosophie","weight":"1","pos":2104,"context":"...die Quellen eröffnen, aus denen die Geschichte der <mark>Philosophie<\/mark> schöpft. Sie lehren, eingehend Schriftsteller behandeln und...","fid":"d128e572"},{"form":"Philosophie","weight":"1","pos":2174,"context":"...die Frage aufgeworfen werden, was soll die Geschichte der <mark>Philosophie<\/mark> jüngeren Juristen sein? Es scheint mir Erstens: daß...","fid":"d128e572"},{"form":"Philosophie","weight":"1","pos":2180,"context":"...Es scheint mir Erstens: daß die Geschichte der <mark>Philosophie<\/mark> Juristen das Studium der Philosophie nicht entbehrlich macht, womit...","fid":"d128e572"},{"form":"Philosophie","weight":"1","pos":2183,"context":"...daß die Geschichte der Philosophie Juristen das Studium der <mark>Philosophie<\/mark> nicht entbehrlich macht, womit ich nicht die Ansicht ausgesprochen...","fid":"d128e572"},{"form":"Philosophie","weight":"1","pos":2188,"context":"...ich nicht die Ansicht ausgesprochen haben will, daß die <mark>Philosophie<\/mark> Juristen ein obligater Gegenstand oder Gegenstand einer Staatsprüfung sein...","fid":"d128e572"},{"form":"Philosophie","weight":"1","pos":2196,"context":"...einer Staatsprüfung sein sollte. Zweitens: daß Geschichte der <mark>Philosophie<\/mark> Juristen nur dann von Nutzen sein [wird], wenn er...","fid":"d128e572"},{"form":"Philosophie","weight":"1","pos":2202,"context":"...wenn er Einsicht genommen hat in die Probleme der <mark>Philosophie<\/mark> im Allgemeinen und der Rechtsphilosophie im Speziellen. Dann...","fid":"d128e572"},{"form":"Philosophie","weight":"1","pos":2206,"context":"...Speziellen. Dann erst wird ihm die Geschichte der <mark>Philosophie<\/mark> lehren, in welchem Zusammenhange einzelne Lehren und Ansichten...","fid":"d128e572"},{"form":"Philosophie","weight":"1","pos":2233,"context":"...Drittens: endlich wird das Studium der Geschichte der <mark>Philosophie<\/mark> dazu beitragen, den geistigen Horizont eines Juristen zu...","fid":"d128e572"},{"form":"Philosophie","weight":"1","pos":2266,"context":"...Ihm folgten Buhle mit seinem Lehrbuch der Geschichte der <mark>Philosophie<\/mark> 8 Bände 1796–1804. Tennemann Geschichte der...","fid":"page"},{"form":"Philosophie","weight":"1","pos":2272,"context":"...8 Bände 1796–1804. Tennemann Geschichte der <mark>Philosophie<\/mark> 11 Bände 1798–1819, und des Göttingers...","fid":"page"},{"form":"Philosophie","weight":"1","pos":2282,"context":"...in diesem Momente noch unvollendetes Werk über Geschichte der <mark>Philosophie<\/mark> (Hamburg bei Perthes). Neben diesen gehen die...","fid":"page"},{"form":"Philosophie","weight":"1","pos":2286,"context":"...Perthes). Neben diesen gehen die größeren die ganze <mark>Philosophie<\/mark> umfassenden Schriften von Reinhold (in 3 Bänden), Rixner...","fid":"page"},{"form":"Philosophie\"","weight":"1","pos":2300,"context":"...Anmerkung am Blattrand: Tennemanns \"Grundriß einer Geschichte der <mark>Philosophie\"<\/mark> erschien zum ersten Mal 1812.","fid":"page"}]},{"docId":"eitelberger-an-thun-1855-a3-xxi-d319","docUri":"eitelberger-an-thun-1855-a3-xxi-d319.html","score":73,"contexts":[{"form":"Philosophie","weight":"2","pos":23,"context":"Traktat über die <mark>Philosophie<\/mark> Ahrens' von Rudolf Eitelberger o. O., o. D. [...","fid":"page"},{"form":"Philosophie","weight":"1","pos":35,"context":"...Kunsthistoriker Rudolf Eitelberger äußert sich zu Entwicklungen in der <mark>Philosophie<\/mark> im Allgemeinen und über die Philosophien von Karl Krause...","fid":"d129e48"},{"form":"Philosophie","weight":"1","pos":57,"context":"...Angriff auf ihn als ein grundsätzlicher Angriff auf die <mark>Philosophie<\/mark> gedeutet werden müsse. Eitelberger geht dann auf die...","fid":"d129e48"},{"form":"Philosophie","weight":"1","pos":62,"context":"...müsse. Eitelberger geht dann auf die Situation der <mark>Philosophie<\/mark> im Allgemeinen ein: Seit der Reformation sei die Philosophie...","fid":"d129e48"},{"form":"Philosophie","weight":"1","pos":64,"context":"...Philosophie im Allgemeinen ein: Seit der Reformation sei die <mark>Philosophie<\/mark> zu einer Wissenschaft der Laien geworden, während die Theologen...","fid":"d129e48"},{"form":"Philosophie","weight":"1","pos":76,"context":"...erbracht hätten. Dann skizziert er einige grundlegende Entwicklungen der <mark>Philosophie<\/mark> in England und Frankreich. Anschließend geht er auf...","fid":"d129e48"},{"form":"Philosophie","weight":"1","pos":85,"context":"...Beginnend mit Kant sieht er dort eine Hochphase der <mark>Philosophie<\/mark>. Eine ähnliche Blüte der Philosophie habe es nur...","fid":"d129e48"},{"form":"Philosophie","weight":"1","pos":88,"context":"...eine Hochphase der Philosophie. Eine ähnliche Blüte der <mark>Philosophie<\/mark> habe es nur im antiken Griechenland gegeben. Eitelberger...","fid":"d129e48"},{"form":"Philosophie","weight":"1","pos":97,"context":".... Eitelberger berichtet dann über verschiedene Kritiker von Ahrens <mark>Philosophie<\/mark>. Diese kämen besonders aus Belgien und Italien....","fid":"d129e48"},{"form":"Philosophie","weight":"1","pos":112,"context":"..., in Italien war es insbesondere der Professor für <mark>Philosophie<\/mark> an der Universität Padua, Angelo Bigoni, der...","fid":"d129e48"},{"form":"Philosophie","weight":"1","pos":138,"context":"...überdies, dass es in Italien schlecht um die <mark>Philosophie<\/mark> bestellt sei. Grundsätzlich, so glaubt Eitelberger, sei...","fid":"d129e48"},{"form":"Philosophie","weight":"1","pos":143,"context":"...sei. Grundsätzlich, so glaubt Eitelberger, sei die <mark>Philosophie<\/mark> aber wieder in einem allgemeinen Aufschwung begriffen, besonders...","fid":"d129e48"},{"form":"Philosophie","weight":"1","pos":154,"context":"...Zuletzt geht Eitelberger auf den Unterricht der Geschichte der <mark>Philosophie<\/mark> in Österreich ein. Eitelberger sagt, dass die Studenten die...","fid":"d129e48"},{"form":"Philosophie","weight":"1","pos":209,"context":"...huldigt, und auf den gegenwärtigen Stand der deutschen <mark>Philosophie<\/mark> und der Philosophie überhaupt. Was letztere anbelangt so dürfte...","fid":"d129e93"},{"form":"Philosophie","weight":"1","pos":210,"context":"...auf den gegenwärtigen Stand der deutschen Philosophie und der <mark>Philosophie<\/mark> überhaupt. Was letztere anbelangt so dürfte der Stand derselben...","fid":"d129e93"},{"form":"Philosophie","weight":"1","pos":221,"context":"...Baco von Verulam, Descartes und Spinoza ist die <mark>Philosophie<\/mark> eine Laien-Wissenschaft geworden. Die Spaltungen, welche...","fid":"d129e93"},{"form":"Philosophie","weight":"1","pos":250,"context":"...– alles dieses hat dazu beigetragen, daß die <mark>Philosophie<\/mark> im Ganzen und Großen den Charakter einer Laienwissenschaft angenommen...","fid":"d129e93"},{"form":"Philosophie","weight":"1","pos":258,"context":"..., als für die Beurtheilung des gegenwärtigen Standes der <mark>Philosophie<\/mark> wichtige Thatsache. In England hat sich die Philosophie...","fid":"d129e93"},{"form":"Philosophie","weight":"1","pos":262,"context":"...Philosophie wichtige Thatsache. In England hat sich die <mark>Philosophie<\/mark> auf der von Baco vorgezeichneten Lehre fortbewegt und in...","fid":"d129e93"},{"form":"Philosophie","weight":"1","pos":275,"context":"..., entweder die mit den Naturwissenschaften verwandten Zweige der <mark>Philosophie<\/mark> gepflegt, oder Ethik, Psychologie oder andere Theile...","fid":"d129e93"},{"form":"Philosophie","weight":"1","pos":281,"context":"...oder Ethik, Psychologie oder andere Theile der praktischen <mark>Philosophie<\/mark> im Sinn des Sensualismus und auf den Prinzipien der...","fid":"d129e93"},{"form":"Philosophie","weight":"1","pos":320,"context":"...in Frankreich, anders in Deutschland die Entwicklung der <mark>Philosophie<\/mark>. Die starre Centralisation im Staatswesen Frankreichs unter der...","fid":"d129e93"},{"form":"Philosophie","weight":"1","pos":333,"context":"...die Wissenschaft hat im verflossenen Jahrhundert diese, soweit sie <mark>Philosophie<\/mark> ist, weit weggeführt von jenen Lehren, auf welchen...","fid":"d129e93"},{"form":"Philosophie","weight":"1","pos":369,"context":"...den Staat ebenso verderblich werden sollte, wie für die <mark>Philosophie<\/mark> als Wissenschaft. So wenig die Herrscher Frankreichs ein...","fid":"d129e93"},{"form":"Philosophie","weight":"1","pos":392,"context":"...eine neue staatliche Ordnung der Dinge proklamiert, die <mark>Philosophie<\/mark> Frankreichs bot das Schauspiel von frei und schrankenlos waltenden...","fid":"d129e93"},{"form":"Philosophie","weight":"1","pos":403,"context":"..., die unmittelbar in das Leben eingriffen. Die <mark>Philosophie<\/mark> als Wissenschaft ging dabei unter. Anders gestaltete sich die...","fid":"d129e93"},{"form":"Philosophie","weight":"1","pos":406,"context":"...als Wissenschaft ging dabei unter. Anders gestaltete sich die <mark>Philosophie<\/mark> in Deutschland. Die Deutsche Nation, welche durch...","fid":"d129e93"},{"form":"Philosophie","weight":"1","pos":416,"context":"...der Poesie, der bildenden Kunst, und der <mark>Philosophie<\/mark> glänzende Proben eines wissenschaftlichen Ernstes oder einer tieferen Weltauffassung...","fid":"d129e93"},{"form":"Philosophie","weight":"1","pos":443,"context":"...von 1780–1830 Denker auf, durch welche die <mark>Philosophie<\/mark> als Laienwissenschaft ihren Höhepunkt erreichte. In der Geschichte...","fid":"d129e93"},{"form":"Philosophie","weight":"1","pos":448,"context":"...Laienwissenschaft ihren Höhepunkt erreichte. In der Geschichte der <mark>Philosophie<\/mark> kennt man nur Eine Epoche, die sich, was...","fid":"d129e93"},{"form":"Philosophie","weight":"1","pos":456,"context":"...den Reichthum von Philosophen anbelangt, mit der deutschen <mark>Philosophie<\/mark> der bezeichneten Epoche vergleichen ließe, das ist die...","fid":"d129e93"},{"form":"Philosophie","weight":"1","pos":522,"context":"...die Grundwahrheiten der Wissenschaft, 18294.) Seine <mark>Philosophie<\/mark> steht in näherer Beziehung zu Schelling, Oken und...","fid":"d129e93"},{"form":"Philosophie","weight":"1","pos":574,"context":"..., die sowohl von denen benützt werden, welche die <mark>Philosophie<\/mark> und ihre Resultate nur als eine Angriffswaffe gegen das...","fid":"d129e93"},{"form":"Philosophie","weight":"1","pos":583,"context":"...wirklichem oder angeblichem Eifer für das Christenthum gegen die <mark>Philosophie<\/mark> als solche einen ununterbrochenen Kampf führen. Zu den...","fid":"d129e93"},{"form":"Philosophie","weight":"1","pos":617,"context":"...Rationalismus und Pantheismus in einem Sinn, daß jede <mark>Philosophie<\/mark> als Laienwissenschaft darunter verstanden werden kann. Zu demselben Resultate...","fid":"d129e93"},{"form":"Philosophie","weight":"1","pos":622,"context":"...Zu demselben Resultate kommt man, wenn man die moderne <mark>Philosophie<\/mark> von dem Standpunkte irgend einer Dogmatik (sei es nun...","fid":"d129e93"},{"form":"Philosophie","weight":"1","pos":634,"context":"...Rationalismus verurtheilt werden. Ob ein solches Verfahren gegen die <mark>Philosophie<\/mark>, dem Staate, der Kirche, der menschlichen...","fid":"d129e93"},{"form":"Philosophie","weight":"1","pos":649,"context":"..., daß katholische Dogmatiker wünschen, es möge die <mark>Philosophie<\/mark> den Charakter einer Laienwissenschaft verlieren, es ist begreiflich...","fid":"d129e93"},{"form":"Philosophie","weight":"1","pos":663,"context":"...; es ist der Wunsch begreiflich, daß die <mark>Philosophie<\/mark> wieder von katholischen Theologen (protestantische Theologen haben ununterbrochen...","fid":"d129e93"},{"form":"Philosophie","weight":"1","pos":669,"context":"...wieder von katholischen Theologen (protestantische Theologen haben ununterbrochen <mark>Philosophie<\/mark> getrieben als: Schleiermacher, Daub, Marheineke, Schwegler...","fid":"d129e93"},{"form":"Philosophie","weight":"1","pos":710,"context":"...worden sind, haben die bestehende Scheidelinie zwischen Theologie und <mark>Philosophie<\/mark>, welche durch den Proceß der Wissenschaft festgestellt sind,...","fid":"d129e93"},{"form":"Philosophie","weight":"1","pos":719,"context":"...daß von einer solchen verworrenen und verwirrenden Auffassung der <mark>Philosophie<\/mark> und Theologie, von einer solchen Zwitternatur, die...","fid":"d129e93"},{"form":"Philosophie","weight":"1","pos":724,"context":"...von einer solchen Zwitternatur, die weder Theologie noch <mark>Philosophie<\/mark>, der Staat und die Kirche einen größeren Schaden...","fid":"d129e93"},{"form":"Philosophie","weight":"1","pos":730,"context":"...Kirche einen größeren Schaden empfindet, als von einer <mark>Philosophie<\/mark>, wenn sie nach strengen und rein wissenschaftlichen Prinzipien...","fid":"d129e93"},{"form":"Philosophie","weight":"1","pos":736,"context":"...strengen und rein wissenschaftlichen Prinzipien gelehrt wird. Eine solche <mark>Philosophie<\/mark> ist – wenn auch nur als Gymnastik des Geistes...","fid":"d129e93"},{"form":"Philosophie","weight":"1","pos":758,"context":"...war. Er entging glücklicher Weise den Augen einer die <mark>Philosophie<\/mark> zu ihren Staatszwecken ausbeutenden Staatsgewalt im Norden Deutschlands,...","fid":"d129e93"},{"form":"Philosophie","weight":"1","pos":1035,"context":"...ist bei einer bloß theoretischen Auffassung einzelner Theile der <mark>Philosophie<\/mark> nicht stehen geblieben. Ihm war die Philosophie nicht...","fid":"d129e93"},{"form":"Philosophie","weight":"1","pos":1038,"context":"...der Philosophie nicht stehen geblieben. Ihm war die <mark>Philosophie<\/mark> nicht bloß eine Aufgabe für das Denken, sondern...","fid":"d129e93"},{"form":"Philosophie","weight":"1","pos":1052,"context":"...Krause in mehreren Werken entwickelt, in seiner „<mark>Philosophie<\/mark> der Geschichte“ seinem „Urbild der Menschheit“ u. a....","fid":"d129e93"},{"form":"Philosophie","weight":"1","pos":1115,"context":"...so weit und noch mehr ist es jede andere <mark>Philosophie<\/mark>. Die gesammte Philosophie wird aber dagegen protestieren,...","fid":"d129e93"},{"form":"Philosophie","weight":"1","pos":1117,"context":"...mehr ist es jede andere Philosophie. Die gesammte <mark>Philosophie<\/mark> wird aber dagegen protestieren, auch das System rationalistisch...","fid":"d129e93"},{"form":"Philosophie","weight":"1","pos":1485,"context":"...drei andere von dem Abbée A. Tits Professor der <mark>Philosophie<\/mark> im Seminair in Rolduc unterzeichnet, welche dieselbe Frage...","fid":"d129e564"},{"form":"Philosophie","weight":"1","pos":1557,"context":"...Günthers, Die Juste-Milieu in der deutschen <mark>Philosophie<\/mark> gegenwärtiger Zeit“12. Am meisten scheint er die...","fid":"d129e564"},{"form":"Philosophie","weight":"1","pos":1883,"context":"..., eine so grobe Unkenntnis des gegenwärtigen Standes der <mark>Philosophie<\/mark> und der Denkungsweise der Gebildeten, ist wohl selten...","fid":"d129e751"},{"form":"Philosophie","weight":"1","pos":2163,"context":"...Naturrecht von Ahrens zeigt, daß die gesammte deutsche <mark>Philosophie<\/mark> fern steht dem Treiben derer, die Religionswühlereien zu ihrem...","fid":"d129e751"},{"form":"Philosophie","weight":"1","pos":2238,"context":"..., und wie auch immer die lebenden Vertreter der <mark>Philosophie<\/mark> heißen. Was der Kirche Schaden bringt, ist...","fid":"d129e751"},{"form":"Philosophie","weight":"1","pos":2290,"context":"..., wie wenig man mit dem gegenwärtigen Stande der <mark>Philosophie<\/mark> in den transalpinen Ländern vertraut ist, wenn nicht bei...","fid":"d129e751"},{"form":"Philosophie","weight":"1","pos":2310,"context":"...heute bekämpft man den Ahrens, morgen die ganze <mark>Philosophie<\/mark>; vor den Augen des Dr. Bigoni, und...","fid":"d129e751"},{"form":"Philosophie","weight":"1","pos":2338,"context":"...seien mir einige Bemerkungen über den gegenwärtigen Stand der <mark>Philosophie<\/mark> mit Rücksicht auf Oesterreich erlaubt. Die Philosophie ist...","fid":"d129e972"},{"form":"Philosophie","weight":"1","pos":2342,"context":"...der Philosophie mit Rücksicht auf Oesterreich erlaubt. Die <mark>Philosophie<\/mark> ist in einer Art Regeneration begriffen. Die Ideen...","fid":"d129e972"},{"form":"Philosophie","weight":"1","pos":2435,"context":"...Berlin. Von der Populärphilosophie ist keine Rede mehr. <mark>Philosophie<\/mark> ist kein exoterische Wissenschaft, sondern eine esoterische....","fid":"d129e972"},{"form":"Philosophie","weight":"1","pos":2459,"context":"...musste, als er sollte. Ein neues Moment in der <mark>Philosophie<\/mark> ist von dem Eingreifen der naturwissenschaftlichen Methode zu erwarten...","fid":"d129e972"},{"form":"Philosophie","weight":"1","pos":2481,"context":"...auf rein theoretischem Gebiet. Auch die Geschichte der <mark>Philosophie<\/mark> wird sowohl von philologisch, als philosophisch gebildeten Geistern...","fid":"d129e972"},{"form":"Philosophie","weight":"1","pos":2511,"context":"...Deutinger u. a. m. In Österreich wird Geschichte der <mark>Philosophie<\/mark> nur vom philologischen Standpunkte von Bonitz in Wien betrieben...","fid":"d129e972"},{"form":"Philosophie","weight":"1","pos":2518,"context":"...von Bonitz in Wien betrieben. In Österreich hat <mark>Philosophie<\/mark> fast gar nicht existiert. Nur kleine, schüchterne Versuche...","fid":"d129e972"},{"form":"Philosophie","weight":"1","pos":2527,"context":"...Versuche sind in beengten Gränzen vordem gestattet worden die <mark>Philosophie<\/mark> bedarf eines bewegteren literarischen und geistigen Lebens, innerhalb...","fid":"d129e972"},{"form":"Philosophie","weight":"1","pos":2552,"context":"...Autodidakt; die traurigste Erscheinung auf dem Gebiete der <mark>Philosophie<\/mark>. Er flüchtete sich aus den Hörsälen in die...","fid":"d129e972"},{"form":"Philosophie","weight":"1","pos":2583,"context":"...von Fach und Beruf lehren wenigsten an drei Hochschulen <mark>Philosophie<\/mark>, Leonhardi, Löwe, Zimmermann in Prag,...","fid":"d129e972"},{"form":"Philosophie","weight":"1","pos":2619,"context":"...Philosophen nominell gerichtet ist, aber in Wahrheit die ganze <mark>Philosophie<\/mark> treffen würde! Die Anklage, die gegen Ahrens in...","fid":"d129e972"},{"form":"Philosophie","weight":"1","pos":2664,"context":"...Christian Friedrich Krause, Vorlesungen über das System der <mark>Philosophie<\/mark>, Göttingen 1828.","fid":"page"},{"form":"Philosophie","weight":"1","pos":2683,"context":"...einer kurzen Darstellung und Würdigung der bisherigen Systeme der <mark>Philosophie<\/mark>, vornehmlich der neusten von Kant, Fichte,...","fid":"page"},{"form":"Philosophie","weight":"1","pos":2773,"context":"...Günther, die Juste-Milieus in der deutschen <mark>Philosophie<\/mark> der gegenwärtigen Zeit, Wien 1838.","fid":"page"}]},{"docId":"eitelberger-an-thun-1854-11-26-a3-xxi-d303","docUri":"eitelberger-an-thun-1854-11-26-a3-xxi-d303.html","score":14,"contexts":[{"form":"Philosophie","weight":"1","pos":39,"context":"...weist Leo Thun auf die soeben erschienene Geschichte der <mark>Philosophie<\/mark> von Ludwig Strümpell hin. Thun hatte sich mehrfach bei...","fid":"d127e55"},{"form":"Philosophie","weight":"1","pos":47,"context":"...sich mehrfach bei Eitelberger über aktuelle Entwicklungen in der <mark>Philosophie<\/mark> erkundigt. Strümpell ist derzeit Professor in Dorpat,...","fid":"d127e55"},{"form":"Philosophie","weight":"1","pos":58,"context":"...aktuelle Situation wäre aber verbesserungswürdig. Strümpells Geschichte der <mark>Philosophie<\/mark> – zumal der erste Band – ist aus der...","fid":"d127e55"},{"form":"Philosophie","weight":"1","pos":103,"context":"...noch im Winter ausführlich über die schlechte Situation der <mark>Philosophie<\/mark> in Österreich berichten und dabei umgekehrt auch die Ursachen...","fid":"d127e55"},{"form":"Philosophie","weight":"1","pos":138,"context":"...Verkehre sich über den gegenwärtigen Stand der Geschichte der <mark>Philosophie<\/mark> zu erkundigen, daß ich nicht umhin kann, die...","fid":"d127e113"},{"form":"Philosophie","weight":"1","pos":159,"context":"...Werk trägt den Titel: „Die Geschichte der griechischen <mark>Philosophie<\/mark> etc., entworfen von Lud[wig] Strümpell...","fid":"d127e113"},{"form":"Philosophie","weight":"1","pos":167,"context":"...Lud[wig] Strümpell ordentlicher Prof. der <mark>Philosophie<\/mark> an der Universität zu Dorpat“. Der erste mir...","fid":"d127e113"},{"form":"Philosophie","weight":"1","pos":175,"context":"...mir eben vorliegende Band behandelt die Geschichte der theoretischen <mark>Philosophie<\/mark> bei den Griechen (424 S. Leipzig Voß 1854...","fid":"d127e113"},{"form":"Philosophie","weight":"1","pos":221,"context":"...Brandis (Handbuch der Geschichte der griechisch-römischen <mark>Philosophie<\/mark> 3 Bde. Berlin 1835–1853)2...","fid":"d127e113"},{"form":"Philosophie","weight":"1","pos":231,"context":"...an Schärfe des Urtheils weit überlegen. Zeller (Die <mark>Philosophie<\/mark> der Griechen. 3 Bde. Tübingen 1844–...","fid":"d127e113"},{"form":"Philosophie","weight":"1","pos":282,"context":"...dieses Winters ausführlich auf den Stand der Geschichte der <mark>Philosophie<\/mark> in Deutschland und in Österreich zurückkommen, und die...","fid":"d127e113"},{"form":"Philosophie","weight":"1","pos":344,"context":"1Vgl. Die Geschichte der griechischen <mark>Philosophie<\/mark>: zur Übersicht, Repetition und Orientirung bei eigenen...","fid":"page"},{"form":"Philosophie","weight":"1","pos":360,"context":"...Brandis, Handbuch der Geschichte der griechisch-römischen <mark>Philosophie<\/mark>, 3. Bde., Berlin 1835–1853....","fid":"page"},{"form":"Philosophie","weight":"1","pos":368,"context":"3Vgl. Eduard Zeller, Die <mark>Philosophie<\/mark> der Griechen. Eine Untersuchung über Charakter, Gang...","fid":"page"}]},{"docId":"auszuege-ueber-studienwesen-italien-von-heider-1853-a3-xxi-d249","docUri":"auszuege-ueber-studienwesen-italien-von-heider-1853-a3-xxi-d249.html","score":7,"contexts":[{"form":"Philosophie","weight":"1","pos":96,"context":"...traurig sei die Kürzung der Philosophiestunden, da die <mark>Philosophie<\/mark> von jeher in Italien einen hohen Stellenwert inne gehabt...","fid":"d35e49"},{"form":"Philosophie","weight":"1","pos":567,"context":".... 3. Ein fernerer Schaden wäre es, wenn die <mark>Philosophie<\/mark> auf 2 wöchentliche Stunden in der achten Classe beschränkt...","fid":"d35e237"},{"form":"Philosophie","weight":"1","pos":575,"context":"...zwar mit Ausschluß der Moralphilosophie. Die Lehrkanzel der <mark>Philosophie<\/mark> war in Italien von jeher die Einleitung zu den...","fid":"d35e237"},{"form":"Philosophie","weight":"1","pos":1838,"context":"<mark>Philosophie<\/mark> für die 8. Klasse wöchentlich 2 Stunden. achte...","fid":"d35e637"},{"form":"Philosophie","weight":"1","pos":2281,"context":"...sollten verhalten werden, in ihrem Quadriennium einen Curs der <mark>Philosophie<\/mark> und der Geschichte, an der filosofischen und der...","fid":"d35e720"},{"form":"Philosophie","weight":"1","pos":2435,"context":"...obligat 16. Besondere Curse der Adjunkten 17. Geschichte und <mark>Philosophie<\/mark> an der filosofischen Fakultät ","fid":"d35e720"},{"form":"Philosophie","weight":"1","pos":2484,"context":"...die naturwissenschaftlichen. Zu ersterer gehören: 1. die <mark>Philosophie<\/mark> und ihre Zweige 2. die Geschichte mit ihren Hilfswissenschaften...","fid":"d35e837"}]},{"docId":"leonhardi-an-thun-1852-03-11-a3-xxi-d159","docUri":"leonhardi-an-thun-1852-03-11-a3-xxi-d159.html","score":6,"contexts":[{"form":"Philosophie","weight":"1","pos":75,"context":"...mehreren Bänden aus dem Nachlass von Krause um die <mark>Philosophie<\/mark> verdient gemacht. Zudem würde mit einer Erhebung zum Ordinarius...","fid":"d395e55"},{"form":"Philosophie","weight":"1","pos":81,"context":"...mit einer Erhebung zum Ordinarius auch die Position der <mark>Philosophie<\/mark> innerhalb der Universität gestärkt, der ja eine wichtige...","fid":"d395e55"},{"form":"Philosophie","weight":"1","pos":135,"context":"..., meine Schrift über zeitgemäße Organisation des Studiums der <mark>Philosophie<\/mark> und über Einrichtung philosophischer Übungskurse für Lehramtskandidaten zu vollenden...","fid":"d395e113"},{"form":"Philosophie","weight":"1","pos":208,"context":"...beiden neuen Professoren, Vertreter zweier verschiedener Richtungen der <mark>Philosophie<\/mark>, für die k.k. Prager Universität ist die Ausführung...","fid":"d395e113"},{"form":"Philosophie","weight":"1","pos":643,"context":"...während mir dadurch eine Stelle in der Geschichte der <mark>Philosophie<\/mark> gesichert ist, so würden sie, zusammengedruckt, einen Großoktavband...","fid":"d395e113"},{"form":"Philosophie","weight":"1","pos":676,"context":"...handschriftlichen Hefte meinen Schülern das tiefere Verständnis der Krausischen <mark>Philosophie<\/mark> vermittelten und ihnen bei Abfassung ihrer in verschiedenen Sprachen...","fid":"d395e113"}]},{"docId":"serafini-an-thun-1857-04-01-a3-xxi-d412","docUri":"serafini-an-thun-1857-04-01-a3-xxi-d412.html","score":3,"contexts":[{"form":"Philosophie","weight":"1","pos":877,"context":"Erster Jahrgang: 1. Rationelle <mark>Philosophie<\/mark> 2. Physik 3. Italienische und lateinische Sprache","fid":"d612e293"},{"form":"Philosophie","weight":"1","pos":884,"context":"Zweiter Jahrgang: 1. Praktische <mark>Philosophie<\/mark> 2. Politische Wissenschaften (Erster Theil) 3. Institutionen des...","fid":"d612e302"},{"form":"Philosophie","weight":"1","pos":1005,"context":"...wenigstens Toscana’s!! Einziger Werth wird auf die Rosminianische <mark>Philosophie<\/mark> gelegt, die kaum vom zehnten Theile der Studenten...","fid":"d612e347"}]},{"docId":"moy-an-thun-1853-07-21-a3-xxi-d219","docUri":"moy-an-thun-1853-07-21-a3-xxi-d219.html","score":3,"contexts":[{"form":"Philosophie","weight":"1","pos":129,"context":"...Überzeugung bezeichnet, der sich gründlich in die moderne <mark>Philosophie<\/mark> eingearbeitet habe.","fid":"d454e55"},{"form":"Philosophie","weight":"1","pos":363,"context":"...tiefer katholischer Überzeugung; hat sich in die moderne <mark>Philosophie<\/mark> gründlich einstudirt und besitzt, wie ihm allgemein nachgerühmt...","fid":"d454e115"},{"form":"Philosophie","weight":"1","pos":407,"context":"...Gemeint ist: Ernst Moy de Sons, Grundlinien einer <mark>Philosophie<\/mark> des Rechts vom katholischen Standpunkt (2 Bd.), 1854 und...","fid":"page"}]},{"docId":"heufler-an-thun-1850-05-14-a3-xxi-d51","docUri":"heufler-an-thun-1850-05-14-a3-xxi-d51.html","score":2,"contexts":[{"form":"Philosophie","weight":"1","pos":800,"context":"...Medizin werden ebenfalls 2 Lehrer abgeordnet werden, für die <mark>Philosophie<\/mark> müssen aber 3 hinreichen, nämlich ein Logicus,...","fid":"d284e292"},{"form":"Philosophie","weight":"1","pos":869,"context":"...Rescript vom 10. Junius 1776 wurden die Kanzeln der <mark>Philosophie<\/mark> und der Mathematik an der Universität zu Klausenburg den...","fid":"d284e292"}]},{"docId":"memorandum-orientalische-kirche-od-a3-xxi-d653","docUri":"memorandum-orientalische-kirche-od-a3-xxi-d653.html","score":2,"contexts":[{"form":"Philosophie","weight":"1","pos":1345,"context":"...haben in Berlin, Halle etc. nicht blos <mark>Philosophie<\/mark> bei Hegel und seinen Schülern gehört, sondern auch...","fid":"d438e172"},{"form":"Philosophie","weight":"1","pos":1360,"context":"...den größten russischen geistlichen Akademien und Seminarien offen Hegelsche <mark>Philosophie<\/mark> und zwar der extremsten verhüllt-pantheistischen Sorte tradieren...","fid":"d438e172"}]},{"docId":"kreutz-an-thun-1853-06-24-a3-xxi-d210","docUri":"kreutz-an-thun-1853-06-24-a3-xxi-d210.html","score":2,"contexts":[{"form":"Philosophie","weight":"1","pos":69,"context":"...katholischen Kirche, als auch die aktuellen Ansichten der <mark>Philosophie<\/mark> und den Anspruch der Kirche reflektiere und zum Ausdruck...","fid":"d369e55"},{"form":"Philosophie","weight":"1","pos":274,"context":"...im Geiste des religiösen Kultus und der Denkweise gegenwärtiger <mark>Philosophie<\/mark> sich beweisen ließe, wie zufolge der Tendenz,...","fid":"d369e113"}]},{"docId":"ministerialerlass-staatspruefungen-1854-09-13-a3-xxi-d282","docUri":"ministerialerlass-staatspruefungen-1854-09-13-a3-xxi-d282.html","score":2,"contexts":[{"form":"Philosophie","weight":"1","pos":74,"context":"...Vorlesungen, insbesondere jene über Moralphilosophie und Geschichte der <mark>Philosophie<\/mark>, besuchen. Das rechts- und staatswissenschaftliche Professorenkollegium...","fid":"d445e57"},{"form":"Philosophie","weight":"1","pos":306,"context":"...andere philosophische Doctrinen, insbesondere Moralphilosophie und Geschichte der <mark>Philosophie<\/mark> vorgebildet, und nachdem sie auch bereits eine positive...","fid":"d445e136"}]},{"docId":"bemerkungen-zur-schulreform-von-kwiecinski-1850-10-02-a3-xxi-d73","docUri":"bemerkungen-zur-schulreform-von-kwiecinski-1850-10-02-a3-xxi-d73.html","score":2,"contexts":[{"form":"Philosophie","weight":"1","pos":205,"context":"...mir so weit geläufig sind, als sie mit meiner <mark>Philosophie<\/mark> und Staatswissenschaft Berührungspunkte biethen. Die große Literatur in...","fid":"d48e109"},{"form":"Philosophie","weight":"1","pos":1610,"context":"...des Ichs in die Wissenschaft dieses Ichs, die <mark>Philosophie<\/mark> im siebten Jahre übergehen, anstatt wie jetzt unvorbereitet...","fid":"d48e109"}]},{"docId":"moy-an-thun-1860-01-02-a3-xxi-d544","docUri":"moy-an-thun-1860-01-02-a3-xxi-d544.html","score":2,"contexts":[{"form":"Philosophie","weight":"1","pos":63,"context":"...spricht sich auch dafür aus, dass der Professor für <mark>Philosophie<\/mark>, Tobias Wildauer, die rechtsphilosophischen Kollegien übernehme....","fid":"d461e55"},{"form":"Philosophie","weight":"1","pos":180,"context":"...Antrag gestellt werden, die Rechtsphilosophie dem Prof. der <mark>Philosophie<\/mark> Dr. Wildauer zu übertragen. Diesem Antrage würde ich,...","fid":"d461e123"}]},{"docId":"beckx-an-thun-1858-06-26-a3-xxi-d457","docUri":"beckx-an-thun-1858-06-26-a3-xxi-d457.html","score":2,"contexts":[{"form":"Philosophie","weight":"1","pos":1061,"context":"...mit den schönen Wissenschaften und in dem letzten mit <mark>Philosophie<\/mark>, Physik und Mathematik beschäftigt. Seit dem Ende...","fid":"d40e156"},{"form":"Philosophie","weight":"1","pos":1183,"context":"...Umfange nach zu beschränken, den Unterricht in der <mark>Philosophie<\/mark> und der classischen Litteratur hingegen mehr zu erweitern,...","fid":"d40e156"}]},{"docId":"hoefler-an-thun-1857-06-05-a3-xxi-d418","docUri":"hoefler-an-thun-1857-06-05-a3-xxi-d418.html","score":2,"contexts":[{"form":"Philosophie","weight":"1","pos":332,"context":"...fl ein Religionslehrer, Prediger und zugleich Professor der <mark>Philosophie<\/mark> mit 1600 fl beantragt sind, bekräftigen sollten, seine Stimme...","fid":"d303e125"},{"form":"Philosophie","weight":"1","pos":381,"context":"...Sehnsucht entgegensieht – daß in Bamberg ein Professor der <mark>Philosophie<\/mark>, namens Dr. Katzenberger, sich befinde, welcher...","fid":"d303e125"}]},{"docId":"memoire-ueber-verhaeltnisse-in-polnischen-bezirken-von-haxthausen-1856-a3-xxi-d400","docUri":"memoire-ueber-verhaeltnisse-in-polnischen-bezirken-von-haxthausen-1856-a3-xxi-d400.html","score":2,"contexts":[{"form":"philosophie","weight":"1","pos":1846,"context":"...Pologne. Les sciences et les arts, la <mark>philosophie<\/mark> et la poésie même ont reçu en Pologne une...","fid":"d431e96"},{"form":"philosophie","weight":"1","pos":2431,"context":"...donc ils sont restés sans protection contre la fausse <mark>philosophie<\/mark>, contre les idées et intérêts révolutionnaires et ils...","fid":"d431e96"}]},{"docId":"moy-an-thun-1851-11-09-a3-xxi-d128","docUri":"moy-an-thun-1851-11-09-a3-xxi-d128.html","score":2,"contexts":[{"form":"Philosophie","weight":"1","pos":73,"context":"...andererseits existiere in Tirol eine auf christlicher Basis ruhende <mark>Philosophie<\/mark>, die andernorts erst begründet werden müsste. Moy...","fid":"d451e55"},{"form":"Philosophie","weight":"1","pos":240,"context":"...Und wie wichtig ist eine auf christlichem Boden erbaute <mark>Philosophie<\/mark> in dieser Zeit! Was man anderwärts mühsam erst begründen...","fid":"d451e115"}]},{"docId":"schliephake-an-thun-1854-12-01-a3-xxi-d305","docUri":"schliephake-an-thun-1854-12-01-a3-xxi-d305.html","score":2,"contexts":[{"form":"Philosophie","weight":"1","pos":52,"context":"...zumal darin mit der Sittenlehre und der Geschichte der <mark>Philosophie<\/mark> zwei Disziplinen behandelt werden, die durch die Politik Thuns...","fid":"d584e55"},{"form":"Philosophie","weight":"1","pos":119,"context":"..., daß neben der Sittenlehre auch die Geschichte der <mark>Philosophie<\/mark> darin besondere Berücksichtigung findet, in Ihrem Urtheil mir...","fid":"d584e119"}]},{"docId":"entwurf-verordnung-politische-geschaefts-und-richteramtspraxis-1854-a3-xxi-d317","docUri":"entwurf-verordnung-politische-geschaefts-und-richteramtspraxis-1854-a3-xxi-d317.html","score":2,"contexts":[{"form":"Philosophie","weight":"1","pos":52,"context":"...zumal darin mit der Sittenlehre und der Geschichte der <mark>Philosophie<\/mark> zwei Disziplinen behandelt werden, die durch die Politik Thuns...","fid":"d156e55"},{"form":"Philosophie","weight":"1","pos":119,"context":"..., daß neben der Sittenlehre auch die Geschichte der <mark>Philosophie<\/mark> darin besondere Berücksichtigung findet, in Ihrem Urtheil mir...","fid":"d156e119"}]},{"docId":"bruehl-an-thun-1860-09-26-a3-xxi-d615","docUri":"bruehl-an-thun-1860-09-26-a3-xxi-d615.html","score":2,"contexts":[{"form":"Philosophie","weight":"1","pos":924,"context":"...γ. An der filosofischen Fakultät für die Lehrkanzeln der <mark>Philosophie<\/mark>, Chemie, Mineralogie, Zoologie g. In der...","fid":"d83e270"},{"form":"Philosophie","weight":"1","pos":1471,"context":"...der Jurisprudenz angeführtem Grunde. In der Medizin und <mark>Philosophie<\/mark> wird schon dermalen so viel in ungarischer Sprache gelehrt...","fid":"d83e422"}]},{"docId":"keller-an-thun-1854-10-01-a3-xxi-d287","docUri":"keller-an-thun-1854-10-01-a3-xxi-d287.html","score":2,"contexts":[{"form":"Philosophie","weight":"1","pos":96,"context":"...empfehlen. Bruns hatte sich zwar zeitweise der Hegelschen <mark>Philosophie<\/mark> zugewandt, sich aber mittlerweile wieder davon entfernt....","fid":"d345e55"},{"form":"Philosophie","weight":"1","pos":248,"context":"...hat zwar eine Zeitlang etwas sehr in die Hegelsche <mark>Philosophie<\/mark> hinein gegeben, soll aber, wie mich namentlich auch...","fid":"d345e113"}]},{"docId":"schenach-an-thun-1857-04-20-a3-xxi-d414","docUri":"schenach-an-thun-1857-04-20-a3-xxi-d414.html","score":2,"contexts":[{"form":"Philosophie","weight":"1","pos":31,"context":"Der Professor für <mark>Philosophie<\/mark> Georg Schenach trägt verschiedene Bitten an Leo Thun heran...","fid":"d581e55"},{"form":"Philosophie","weight":"1","pos":120,"context":"...innigsten Dank für die gnädige Ernennung zum Professor der <mark>Philosophie<\/mark> in Wien auszusprechen mir erlaubte, habe ich zugleich...","fid":"d581e113"}]},{"docId":"foerster-an-thun_1854-08-17_a3-xxi-d276","docUri":"foerster-an-thun_1854-08-17_a3-xxi-d276.html","score":2,"contexts":[{"form":"Philosophie","weight":"1","pos":100,"context":"...von Förster zudem nur wenige, da durch die Hegelsche <mark>Philosophie<\/mark> die historischen Rechtsstudien in den Hintergrund gedrängt wurden. Schließlich...","fid":"d199e54"},{"form":"Philosophie","weight":"1","pos":324,"context":"..., die preußische an der Spitze, der Hegelschen <mark>Philosophie<\/mark> auch in den Rechtswissenschaften allen Vorschub geleistet, wodurch...","fid":"d199e124"}]},{"docId":"abschrift-artikel-serbische-zeitung-1851-05-22-a3-xxi-d117","docUri":"abschrift-artikel-serbische-zeitung-1851-05-22-a3-xxi-d117.html","score":1,"contexts":[{"form":"Philosophie","weight":"1","pos":446,"context":"...was sicher in Erfüllung gegangen wäre. O der wunderlichen <mark>Philosophie<\/mark>, o der wunderlichen Logik! So was kann...","fid":"d8e144"}]},{"docId":"caroline-an-caroline-thun-o-d-a3-xxi-d190","docUri":"caroline-an-caroline-thun-o-d-a3-xxi-d190.html","score":1,"contexts":[{"form":"Philosophie","weight":"1","pos":302,"context":"..., Erklärung der klassischen Schriften, alten und neueren <mark>Philosophie<\/mark>, Sanskrite Sprache, Mathematik, Geographie und Geschichte...","fid":"d85e175"}]},{"docId":"toc","docUri":"toc.html","score":1,"contexts":[{"form":"Philosophie","weight":"1","pos":11672,"context":"Traktat über die <mark>Philosophie<\/mark> Ahrens' von Rudolf Eitelberger o. O., o. D. [...","fid":"tocTable"}]},{"docId":"winkler-an-thun-friedrich-1851-11-11-a3-xxi-d129b","docUri":"winkler-an-thun-friedrich-1851-11-11-a3-xxi-d129b.html","score":1,"contexts":[{"form":"Philosophie","weight":"1","pos":801,"context":"...sic!] Fleiß 6. Kritische Einleitung in die gesammte <mark>Philosophie<\/mark> bei Herrn Beneke, mit rühmlichen Fleiß 7. Logik...","fid":"d845e463"}]},{"docId":"leonhardi-an-thun-1855-03-07-a3-xxi-d331","docUri":"leonhardi-an-thun-1855-03-07-a3-xxi-d331.html","score":1,"contexts":[{"form":"Philosophie","weight":"1","pos":197,"context":"...ein nicht bloß für den Juristen interessanter Beitrag zur <mark>Philosophie<\/mark> der Geschichte, scheint mir geeignet, durch ihre...","fid":"d396e124"}]},{"docId":"flir-an-thun-1854-02-06-a3-xxi-d253","docUri":"flir-an-thun-1854-02-06-a3-xxi-d253.html","score":1,"contexts":[{"form":"Philosophie","weight":"1","pos":179,"context":"...Resultat rechtfertigen zu können. Eine Ästhetik, von christlicher <mark>Philosophie<\/mark> und empirischer Sachkenntniß organisch zusammengesetzt, ist ein dringendes...","fid":"d189e120"}]},{"docId":"jarcke-an-thun-1852-08-07-a3-xxi-d171","docUri":"jarcke-an-thun-1852-08-07-a3-xxi-d171.html","score":1,"contexts":[{"form":"Philosophie","weight":"1","pos":1102,"context":"...der Jurisprudenz wie in der Theologie, in der <mark>Philosophie<\/mark> wie in der Geschichte kein österreichischer Professor einen deutschen...","fid":"d323e189"}]},{"docId":"leonhardi-an-thun-1855-04-05-a3-xxi-d338","docUri":"leonhardi-an-thun-1855-04-05-a3-xxi-d338.html","score":1,"contexts":[{"form":"Philosophie","weight":"1","pos":31,"context":"Der Professor für <mark>Philosophie<\/mark> Hermann Leonhardi bittet Leo Thun erneut um die Berufung...","fid":"d398e55"}]},{"docId":"gutachten-ueber-universitaet-von-kink-1853-12-01-a3-xxi-d241","docUri":"gutachten-ueber-universitaet-von-kink-1853-12-01-a3-xxi-d241.html","score":1,"contexts":[{"form":"Philosophie","weight":"1","pos":1611,"context":"...theils durch entschiedenes Auftreten gegen feindselige Richtungen (dahin namentlich <mark>Philosophie<\/mark>, Geschichte), theils durch strenges Enthalten von derlei...","fid":"d251e296"}]},{"docId":"sammelakt-neuregelung-ehegesetz-1855-a3-xxi-d360","docUri":"sammelakt-neuregelung-ehegesetz-1855-a3-xxi-d360.html","score":1,"contexts":[{"form":"Philosophie","weight":"1","pos":1820,"context":"...Andere eignen sich die bekannten übelhaften Formeln der Hegel’schen <mark>Philosophie<\/mark> an. Wofern es Unwissende zu bethören oder der Polizei...","fid":"d576e216"}]},{"docId":"gutachten-semestralpruefungen-od-a3-xxi-d647","docUri":"gutachten-semestralpruefungen-od-a3-xxi-d647.html","score":1,"contexts":[{"form":"Philosophie","weight":"1","pos":270,"context":"...zu hören hat, bezieht sich auf entferntere Hilfswissenschaften wie <mark>Philosophie<\/mark> und Geschichte, ein zweiter auf diejenigen Rechte welche...","fid":"d249e88"}]},{"docId":"diepenbrock-an-thun-1850-05-28-a3-xxi-d70","docUri":"diepenbrock-an-thun-1850-05-28-a3-xxi-d70.html","score":1,"contexts":[{"form":"Philosophie","weight":"1","pos":587,"context":"...und Berlin, an der ersteren zum Doktor der <mark>Philosophie<\/mark> promovirt, lehrte in dem öffentlichen Dienste seit 1829...","fid":"d110e450"}]},{"docId":"leonhardi-an-thun-1855-03-08-a3-xxi-d333","docUri":"leonhardi-an-thun-1855-03-08-a3-xxi-d333.html","score":1,"contexts":[{"form":"Philosophie","weight":"1","pos":31,"context":"Der Professor für <mark>Philosophie<\/mark> Hermann Leonhardi empfiehlt den Mannheimer Naturforscher Karl Friedrich Schimper...","fid":"d397e55"}]},{"docId":"thun-an-tomek-1858-05-09-ca1000","docUri":"thun-an-tomek-1858-05-09-ca1000.html","score":1,"contexts":[{"form":"Philosophie","weight":"1","pos":160,"context":"..., der dringende Wunsch des Cardinals eben ihn für <mark>Philosophie<\/mark> in Prag festzuhalten 1 etc.; bei Prof....","fid":"d764e113"}]},{"docId":"schwarzenberg-an-thun-1857-12-19-a3-xxi-d437","docUri":"schwarzenberg-an-thun-1857-12-19-a3-xxi-d437.html","score":1,"contexts":[{"form":"Philosophie","weight":"1","pos":155,"context":"...von Professor Löwe, welcher zwar nur Dr. der <mark>Philosophie<\/mark>, aber absolvirter Jurist ist, glaube ich behaupten zu...","fid":"d607e115"}]},{"docId":"ficker-an-thun-1855-03-25-ca1153","docUri":"ficker-an-thun-1855-03-25-ca1153.html","score":1,"contexts":[{"form":"Philosophie","weight":"1","pos":189,"context":"...Mein Gewährsmann ist der Dr. Schlüter, Professor der <mark>Philosophie<\/mark> an der Academie zu Münster, von dessen Zuverlässlichkeit...","fid":"d174e125"}]},{"docId":"hoefler-an-thun-1855-05-12-a3-xxi-d343","docUri":"hoefler-an-thun-1855-05-12-a3-xxi-d343.html","score":1,"contexts":[{"form":"Philosophie","weight":"1","pos":619,"context":"...mich und zuletzt wohl auch Zimmermann in dem der <mark>Philosophie<\/mark> abzulösen. Denn auch dieser hat so wenig wie...","fid":"d299e130"}]},{"docId":"mozart-an-thun-o-d-a3-xxi-d183","docUri":"mozart-an-thun-o-d-a3-xxi-d183.html","score":1,"contexts":[{"form":"Philosophie","weight":"1","pos":882,"context":"...Unsterblichkeit, in: Ders., Sämmtliche Werke. Zur <mark>Philosophie<\/mark> und Geschichte, Bd. 7, Carlsruhe 1820, S....","fid":"page"}]},{"docId":"gutachten-von-kleemann-1857-a3-xxi-440","docUri":"gutachten-von-kleemann-1857-a3-xxi-440.html","score":1,"contexts":[{"form":"\"Philosophie\"","weight":"1","pos":441,"context":"...ist es zweifellos) die Wahl zwischen \"Jus\" und <mark>\"Philosophie\"<\/mark> mit der sicheren Aussicht frei stellte, daß er...","fid":"d254e110"}]},{"docId":"padlesak-an-thun-1860-03-31-a3-xxi-d565","docUri":"padlesak-an-thun-1860-03-31-a3-xxi-d565.html","score":1,"contexts":[{"form":"Philosophie","weight":"1","pos":171,"context":"...Herbart’schen Schule geradezu als ein integrirender Theil der praktischen <mark>Philosophie<\/mark> behandelt wird. Sollte ich aber ein Endurtheil über das...","fid":"d492e116"}]},{"docId":"gutachten-seelsorge-von-kleemann-und-koller-1856-a3-xxi-d383d","docUri":"gutachten-seelsorge-von-kleemann-und-koller-1856-a3-xxi-d383d.html","score":1,"contexts":[{"form":"Philosophie","weight":"1","pos":389,"context":"...solche Schüler früher als der Kategorie der Hörer der <mark>Philosophie<\/mark> angehörig hievon exemt waren. Eine Unterbrechung des täglichen Gottesdienstes...","fid":"d248e122"}]},{"docId":"memorandum-neuorganisation-unterricht-1860-od-a3-xxi-d631","docUri":"memorandum-neuorganisation-unterricht-1860-od-a3-xxi-d631.html","score":1,"contexts":[{"form":"Philosophie","weight":"1","pos":923,"context":"...so vielen Professoren das ganze Jus, mitunter die <mark>Philosophie<\/mark> auch noch dazu tradiert wurde, wieder aufzurichten usw....","fid":"d437e168"}]},{"docId":"fesl-an-thun-1850-05-03-a3-xxi-d48","docUri":"fesl-an-thun-1850-05-03-a3-xxi-d48.html","score":1,"contexts":[{"form":"Philosophie","weight":"1","pos":53,"context":"...ist voll des Lobes für den jungen Professor für <mark>Philosophie<\/mark>. Fesl nützt außerdem die Gelegenheit um Thun zu...","fid":"d168e55"}]},{"docId":"thun-ueber-universitaeten-1852-a3-xxi-d184","docUri":"thun-ueber-universitaeten-1852-a3-xxi-d184.html","score":1,"contexts":[{"form":"Philosophie","weight":"1","pos":234,"context":".... So hielt in Prag Prof. Exner die <mark>Philosophie<\/mark> in Ordnung, bis zu dem Augenblick, wo er...","fid":"d784e100"}]},{"docId":"csajaghy-an-thun-1853-02-27-a3-xxi-d191","docUri":"csajaghy-an-thun-1853-02-27-a3-xxi-d191.html","score":1,"contexts":[{"form":"Philosophie","weight":"1","pos":433,"context":"...seiner Stelle enthoben, alle Professoren der Theologie und <mark>Philosophie<\/mark> ebenfalls entfernt werden mußten – ähnlich einer Tabula rasa...","fid":"d98e125"}]}]}