{"stem":"physiologi","instances":[{"docId":"purkinje-an-thun-1849-10-22-a3-xxi-d9","docUri":"purkinje-an-thun-1849-10-22-a3-xxi-d9.html","score":13,"contexts":[{"form":"Physiologie","weight":"1","pos":27,"context":"...medizinischen Fakultät der Universität Prag für den Lehrstuhl der <mark>Physiologie<\/mark> an der dortigen Universität vorgeschlagen worden ist. Die Fakultät...","fid":"d531e55"},{"form":"Physiologie","weight":"1","pos":54,"context":"...dass die Stellung der Naturwissenschaften und damit auch die <mark>Physiologie<\/mark> durch die Reform verbessert worden sei. Schließlich ergreift er...","fid":"d531e55"},{"form":"Physiologie","weight":"1","pos":63,"context":"...die Gelegenheit, um Leo Thun die Wichtigkeit der <mark>Physiologie<\/mark> für die wissenschaftliche Ausbildung der Studenten auf der Grundlage...","fid":"d531e55"},{"form":"Physiologie","weight":"1","pos":140,"context":"...medicinischen Facultät mich bei Eurer Excellenz zum Professor der <mark>Physiologie<\/mark> an der Prager Hochschule in Vorschlag gebracht hat, mit...","fid":"d531e121"},{"form":"Physiologie","weight":"1","pos":209,"context":"...einiges über die allgemeinere philosophisch-pädagogische Wichtigkeit der <mark>Physiologie<\/mark> zu erwähnen. Aus dem Erlaß Eurer Excellenz über...","fid":"d531e121"},{"form":"Physiologie","weight":"1","pos":236,"context":"...-naturwissenschaftliche Bildung in ihre Rechte treten. Die <mark>Physiologie<\/mark>, als die Wissenschaft des organischen Lebens, steht...","fid":"d531e121"},{"form":"Physiologie","weight":"1","pos":276,"context":"...wissenschaftlichen Geistes von hoher Wichtigkeit ist. Wenn nun die <mark>Physiologie<\/mark> schon als abstracte Lehre für Medicin und universelle Bildung...","fid":"d531e121"},{"form":"Physiologie","weight":"1","pos":305,"context":"...die Nothwendigkeit der Errichtung physiologischer Institute darzuthun. Die <mark>Physiologie<\/mark>, als specielles Fach, gehört, wenn gleich...","fid":"d531e121"},{"form":"Physiologie","weight":"1","pos":335,"context":"...dem des thierischen Lebens. So konnte auch die <mark>Physiologie<\/mark> nicht eher zu einem selbständigen Leben sich entwickeln,...","fid":"d531e121"},{"form":"Physiologie","weight":"1","pos":360,"context":"...Lebenswissenschaft, erzeugen konnten. In früheren Zeiten wurde die <mark>Physiologie<\/mark> noch von der Anatomie getragen und ausschließlich zu Diensten...","fid":"d531e121"},{"form":"Physiologie","weight":"1","pos":402,"context":"...Naturwissenschaft zu gelangen. Der Anfang dieser Stellung der <mark>Physiologie<\/mark> ist durch die neuerliche Stiftung physiologischer Institute eingetreten....","fid":"d531e121"},{"form":"Physiologie","weight":"1","pos":431,"context":"...Bei meinem hiesigen Eintreffen übernahm ich das Lehrfach der <mark>Physiologie<\/mark> von meinem Vorgänger Prof. Bartels als einen meist...","fid":"d531e121"},{"form":"Physiologie","weight":"1","pos":707,"context":"...a. der Direktor, der zugleich ordentlicher Professor der <mark>Physiologie<\/mark> und Professor der vergleichenden Anatomie ist. Er hat eine...","fid":"d531e121"}]},{"docId":"vorschlag-ueber-colloquien-militaerpflichtiger-medizinier-1859-12-11-a3-xxi-d530","docUri":"vorschlag-ueber-colloquien-militaerpflichtiger-medizinier-1859-12-11-a3-xxi-d530.html","score":1,"contexts":[{"form":"Physiologie","weight":"1","pos":225,"context":"...bloß die Ablegung eines Kolloquiums aus der Anatomie und <mark>Physiologie<\/mark> zur Pflicht zu machen, da diese zwei medizinischen Disziplinen...","fid":"d811e89"}]}]}