{"stem":"politisch","instances":[{"docId":"aufsatz-thun-polen-od-a3-xxi-d637","docUri":"aufsatz-thun-polen-od-a3-xxi-d637.html","score":18,"contexts":[{"form":"politische","weight":"1","pos":68,"context":"..., dass Polen derzeit zwar nicht hoffen könne, <mark>politische<\/mark> Selbstbestimmungsrechte zu erhalten, allerdings sieht er es als...","fid":"d31e46"},{"form":"politische","weight":"1","pos":207,"context":"...von keiner faktischen Macht unterstützten Stellung aus als eine <mark>politische<\/mark> Gewalt in den Kombinazionen, auf die sie für...","fid":"d31e81"},{"form":"politisch","weight":"1","pos":313,"context":"...aristokratische Partei – diesen gegenüber durch die Prätention einer <mark>politisch<\/mark>-konstituirten Macht eine falsche Stellung einzunehmen. Sie...","fid":"d31e81"},{"form":"politische","weight":"1","pos":332,"context":"..., nicht eine in enge Gränzen eingeschlossene diplomatisch-<mark>politische<\/mark> Intrigue. Auf ihrer breiten Grundlage im moralischen wie...","fid":"d31e81"},{"form":"politische","weight":"1","pos":442,"context":"...durch praktische Anwendung aller wissenschaftlichen Disziplinen, auf das <mark>politische<\/mark> Leben erworben werden können. Was muß die Folge einer...","fid":"d31e81"},{"form":"politische","weight":"1","pos":688,"context":"§ 5. Die <mark>politische<\/mark> Lage der Polen vom religiösen Standpunkte aufgefaßt","fid":"d31e110"},{"form":"politische","weight":"1","pos":1030,"context":"...Gedanke, gewaltsam durch die eigene Kraft eine unabhängige <mark>politische<\/mark> Existenz wieder zu erringen, sobald sich die Verhältnisse...","fid":"d31e112"},{"form":"politischer","weight":"1","pos":1111,"context":"...sie während dieses in seiner Dauer unberechenbaren Prozesses in <mark>politischer<\/mark> Isolirung verharren sollten, haben wir bereits zu zeigen gesucht...","fid":"d31e112"},{"form":"politische","weight":"1","pos":1117,"context":"...also haben sie zu thun? Mögen sie das <mark>politische<\/mark> Unglück, das auf ihnen lastet, als ein...","fid":"d31e112"},{"form":"Politische","weight":"1","pos":1301,"context":"...unter den bestehenden Verhältnissen offenbar unvernünftig und vergeblich wäre. <mark>Politische<\/mark> Unabhängigkeit ist aber nicht die nothwendige Bedingung einer Nazionalität...","fid":"d31e170"},{"form":"politisch","weight":"1","pos":1533,"context":"...in der eine abgöttische Liebe für ihr irdisches, <mark>politisch<\/mark> aufgelöstes Vaterland die leitende Idee ist, zugemuthet werden kann....","fid":"d31e183"},{"form":"politische","weight":"1","pos":1765,"context":"...viel von der Besorgnis einer nazionalen Verschmelzung; eine <mark>politische<\/mark> Verschmelzung können wir uns aber wohl möglich denken als...","fid":"d31e183"},{"form":"politische","weight":"1","pos":1776,"context":"...in dem Maße, als sie entstehen, die <mark>politische<\/mark> Vereinigung auch solcher Länder konsolidiren, deren Bevölkerung verschiedenen...","fid":"d31e183"},{"form":"politische","weight":"1","pos":1784,"context":"...konsolidiren, deren Bevölkerung verschiedenen Nazionalitäten angehört und ihre <mark>politische<\/mark> Verschmelzung wird allerdings um so leichter erfolgen, je...","fid":"d31e183"},{"form":"politische","weight":"1","pos":1857,"context":"...nacheinander in solcher Isolirung auf, so muß sich ihre <mark>politische<\/mark> Unfähigkeit zu einem Grade steigern, der die Begründung...","fid":"d31e183"},{"form":"politisch","weight":"1","pos":1862,"context":"...zu einem Grade steigern, der die Begründung einer <mark>politisch<\/mark> selbstständigen Existenz ihres Volkes auch dann unmöglich macht, wenn...","fid":"d31e183"},{"form":"politischer","weight":"1","pos":1889,"context":"...Höhe der europäischen Bildung in wissenschaftlicher, gewerblicher und <mark>politischer<\/mark> Beziehung zu erhalten wüßten. Sind aber die Grundsätze...","fid":"d31e183"},{"form":"politische","weight":"1","pos":2053,"context":"...Leben, wenn es einmal eine solche wissenschaftliche und <mark>politische<\/mark> Entwicklung erreicht hat wie in dem alten Polen....","fid":"d31e183"}]},{"docId":"entwurf-einrichtung-wirkungskreis-bezirksaemter_1852_a3-xxi-d85","docUri":"entwurf-einrichtung-wirkungskreis-bezirksaemter_1852_a3-xxi-d85.html","score":16,"contexts":[{"form":"politischer","weight":"1","pos":37,"context":"...Kompetenzen bzw. den Zuständigkeitsbereich der Bezirksämter sowohl auf <mark>politischer<\/mark> und polizeilicher Ebene als auch in geistlichen und weltlichen...","fid":"d138e47"},{"form":"politischer","weight":"1","pos":122,"context":"...finanzielle Vorteile bringe. Außerdem glaubt er, dass in <mark>politischer<\/mark> Hinsicht die Ausweitung der Bürokratie ganz und gar schädlich...","fid":"d138e47"},{"form":"politische","weight":"1","pos":919,"context":"...16. Zu Bezirkshauptmannsstellen bei Bezirksämtern I. Klasse erstattet die <mark>politische<\/mark> Landesstelle den Ternavorschlag an das Ministerium des Innern,...","fid":"d138e126"},{"form":"politische","weight":"1","pos":1016,"context":"...Remunerazionen und Aushilfen an das bezirksämtliche Personale hat die <mark>politische<\/mark> Landesstelle innerhalb ihres Wirkungskreises, und zwar wenn es...","fid":"d138e126"},{"form":"politische","weight":"1","pos":1425,"context":"...Erhebungen einzuleiten und unverzüglich die Anzeige an die vorgesetzte <mark>politische<\/mark> Behörde zu machen. Das Bezirksamt sorgt für die Evidenzhaltung...","fid":"d138e432"},{"form":"politische","weight":"1","pos":1453,"context":"...Catastralgemeinden sind mit den bezirksämtlichen Erhebungen an die vorgesetzte <mark>politische<\/mark> Behörde zur weiteren Verhandlung und Entscheidung im Einvernehmen mit...","fid":"d138e432"},{"form":"politische","weight":"1","pos":1549,"context":"..., so wendet sich das Bezirksamt an die höhere <mark>politische<\/mark> Behörde. Minoritätsantrag Ministerialrath von Laßer und die Sektionsräthe...","fid":"d138e432"},{"form":"politische","weight":"1","pos":1734,"context":"...- und Brückenbauobjekte von Fall zu Fall durch die <mark>politische<\/mark> Verwaltung festzusetzen ist, hat das Bezirksamt die erforderlichen Erhebungen...","fid":"d138e432"},{"form":"politische","weight":"1","pos":2421,"context":"...gemacht, in wie weit diese untersten landesfürstlichen Behörden als <mark>politische<\/mark> und in wie weit sie als Gerichtsbehörden aufzufassen seien....","fid":"d138e603"},{"form":"politischer","weight":"1","pos":2516,"context":"...mich gedrungen sowohl in administrativer, als finanzieller und <mark>politischer<\/mark> Beziehung zu bestreiten.","fid":"d138e603"},{"form":"politischer","weight":"1","pos":2704,"context":"3. in <mark>politischer<\/mark> Beziehung: Als mir im Jahre 1848 die Aufgabe...","fid":"d138e668"},{"form":"politische","weight":"1","pos":2768,"context":"...in der Natur der Sache liegen, daß die <mark>politische<\/mark> Stellung der Regierung eine ungleich günstigere ist, wenn sie...","fid":"d138e668"},{"form":"politischer","weight":"1","pos":2868,"context":"...Beziehung weder nothwendig noch nutzbringend, in finanzieller und <mark>politischer<\/mark> geradezu verderblich sei. Nachdem aber die vor dem Jahre...","fid":"d138e668"},{"form":"politisch","weight":"1","pos":3601,"context":"..., Disziplin, Pension, Unterstützung etc.) 3. <mark>politisch<\/mark>: Schicksal von Frankreich; dagegen Gang der Dinge...","fid":"d138e789"},{"form":"politisch","weight":"1","pos":3614,"context":"...Bureaukratie in administrativer Beziehung kein Gewinn, finanziell und <mark>politisch<\/mark> geradezu verderblich. Aber für jetzt nichts anderes möglich....","fid":"d138e849"},{"form":"politischer","weight":"1","pos":3920,"context":"...sie doch nicht prinzipiell ausgeschlossen und dadurch der Zustand <mark>politischer<\/mark> Desorganisation verewigt werden [kann].&gt;19 ","fid":"d138e885"}]},{"docId":"entwurf-verordnung-politische-geschaefts-und-richteramtspraxis_1854_a3-xxi-d317","docUri":"entwurf-verordnung-politische-geschaefts-und-richteramtspraxis_1854_a3-xxi-d317.html","score":17,"contexts":[{"form":"politische","weight":"2","pos":12,"context":"Entwurf einer Verordnung über die <mark>politische<\/mark> Geschäfts- und Richteramtspraxis und die entsprechenden Prüfungen o....","fid":"page"},{"form":"politische","weight":"1","pos":145,"context":"...der Militärgränze, wodurch neue gesetzliche Bestimmungen über die <mark>politische<\/mark> Geschäfts-, und über die Richteramts-Praxis,...","fid":"d157e102"},{"form":"politische","weight":"1","pos":282,"context":"...mit Erfolg bestandenen praktischen Prüfungen, sowohl für die <mark>politische<\/mark> Geschäftsführung als auch für das Richteramt, ausweiset (§§...","fid":"d157e128"},{"form":"politische","weight":"1","pos":306,"context":"...-venetianischen Königreiche können auch künftig diejenigen, welche die <mark>politische<\/mark> Prüfung allein bestanden haben, zu allen höheren Anstellungen im...","fid":"d157e128"},{"form":"politische","weight":"1","pos":448,"context":"...und Geschäftszweigen aufzuhören. Zugleich sind alle über die <mark>politische<\/mark> und Justizgeschäftspraxis und über die Ablegung der Prüfung zur...","fid":"d157e169"},{"form":"politische","weight":"1","pos":461,"context":"Von der Praxis und praktischen Prüfung für die <mark>politische<\/mark> Geschäftsführung.","fid":"d157e181"},{"form":"Politische","weight":"1","pos":463,"context":"<mark>Politische<\/mark> Geschäftspraxis","fid":"d157e183"},{"form":"politische","weight":"1","pos":467,"context":"§ 7 Zur praktischen Prüfung für die <mark>politische<\/mark> Geschäftsführung darf nur derjenige zugelassen werden, welcher nachweiset,...","fid":"d157e185"},{"form":"politisches","weight":"1","pos":478,"context":"...Jahr entweder an einer reinen politischen Behörde (rein <mark>politisches<\/mark> Bezirksamt, Kreis- oder Comitatsbehörde, Statthalterei,...","fid":"d157e185"},{"form":"politische","weight":"1","pos":541,"context":"...nehmen. Rechtsauskultanten müssen vor ihrem Eintritte in die <mark>politische<\/mark> Geschäftspraxis bei der Behörde, welcher sie zugewiesen sind,...","fid":"d157e190"},{"form":"politischer","weight":"1","pos":571,"context":"...Grad seiner Fähigkeit und dessen Betragen in sittlicher und <mark>politischer<\/mark> Beziehung anzugeben ist. Bei minder fleißiger Verwendung ist der...","fid":"d157e199"},{"form":"politische","weight":"1","pos":583,"context":"Zulassung zur praktischen Prüfung für die <mark>politische<\/mark> Geschäftsführung § 10 Die Gesuche um Zulassung zur praktischen...","fid":"d157e208"},{"form":"politische","weight":"1","pos":589,"context":"...Die Gesuche um Zulassung zur praktischen Prüfung für die <mark>politische<\/mark> Geschäftsführung sind bei dem Chef der politischen Landesstelle (...","fid":"d157e208"},{"form":"politische","weight":"1","pos":709,"context":"...Behörde, in einer Entscheidung in Parteisachen über eine <mark>politische<\/mark> Verhandlung oder in der schriftlichen Lösung einiger in die...","fid":"d157e235"},{"form":"politischer","weight":"1","pos":1233,"context":"...bestanden hat, gültigen Vorschriften die Befähigung zur Erlangung neuer <mark>politischer<\/mark> oder Justizanstellung schon erworben hat, ist er von der...","fid":"d157e341"},{"form":"politisch","weight":"1","pos":1936,"context":"...und dem Grundbuchswesen bei einem Kollegialgerichte und aus den <mark>politisch<\/mark>-administrativen Geschäftszweigen bei einem Kreisamte unterziehen und, wenn...","fid":"d157e424"}]},{"docId":"votum-zu-dudiks-abhandlung-1850-12-a3-xxi-d246","docUri":"votum-zu-dudiks-abhandlung-1850-12-a3-xxi-d246.html","score":10,"contexts":[{"form":"politisch","weight":"1","pos":420,"context":"...Abhandlung in 6 Perioden. I. Troppau als eine <mark>politisch<\/mark> administrativ mit Mähren verbundene Provinz 1028–1318....","fid":"d822e102"},{"form":"politisch","weight":"1","pos":933,"context":"...die unter den Premysliden zwischen Troppau und Breslau angeknüpften <mark>politisch<\/mark>-administrativen Verbindungen gründeten, unterliegt keinen Zweifel....","fid":"d822e102"},{"form":"politische","weight":"1","pos":972,"context":"...wenn aus der Thatsache der Annahme mährischer Rechte die <mark>politische<\/mark> Abhängigkeit Troppaus von der Rechtsheimath gefolgert wird, einen eben...","fid":"d822e102"},{"form":"politisch","weight":"1","pos":1118,"context":"...Wenn daher, wie in der Schrift behauptet wird, die <mark>politisch<\/mark> administrative Verbindung Troppaus mit Schlesien ein gegen das bestehende...","fid":"d822e102"},{"form":"politische","weight":"1","pos":1250,"context":"...abhängigen Kronlehens, bey welchem die Consolidation nicht die <mark>politische<\/mark> Einverleibung nothwendig zur Folge hatte. Wenn auch damit die...","fid":"d822e102"},{"form":"politische","weight":"1","pos":1304,"context":"...eines Rechtsbuchs oder von Rechtsgewohnheiten aus fremden Landen eine <mark>politische<\/mark> Abhängigkeit nicht zur Folge hatte, eben so läßt sich...","fid":"d822e102"},{"form":"politisch","weight":"1","pos":1366,"context":".... Eben so wenig kann ich als Beweis eines <mark>politisch<\/mark> administrativen Verbandes zwischen Troppau und Mähren den Apellationszug von...","fid":"d822e102"},{"form":"politisches","weight":"1","pos":1388,"context":"...Rechtsgewohnheit der damaligen Zeit gestattete dies, ohne ein weiteres <mark>politisches<\/mark> Verhältnis zwischen den Appeleanten und derjenigen Landschaft deshalb herzustellen...","fid":"d822e102"},{"form":"politisch","weight":"1","pos":1484,"context":"...Stände bey den Brünner Zusammenkünften kein Beweis für die <mark>politisch<\/mark> administrative Verbindung Troppaus mit Mähren. Ungeachtet der autonomen...","fid":"d822e102"},{"form":"politisch","weight":"1","pos":1883,"context":"...der Mährer und Troppauer, auch nur den schwächsten <mark>politisch<\/mark> administrativen Nexus Mährens mit Troppau nachgewiesen? Er that...","fid":"d822e102"}]},{"docId":"thun-ueber-ungarischen-verhaeltnisse_1859-11_a3-xxi-d527","docUri":"thun-ueber-ungarischen-verhaeltnisse_1859-11_a3-xxi-d527.html","score":9,"contexts":[{"form":"politische","weight":"1","pos":260,"context":"...so ist der finanzielle Bankrut und damit auch der <mark>politische<\/mark> im gazen Reiche unvermeidlich. Daher das dringendste Bedürfnis...","fid":"d783e112"},{"form":"politischer","weight":"1","pos":580,"context":"...in Ungarn, das ohnehin schon an einem Übermaß <mark>politischer<\/mark> Agitation leidet. Würde dort die Diskussion herausgefordert,...","fid":"d783e112"},{"form":"politisches","weight":"1","pos":605,"context":"...wirklich ein organisches Ganzes sein muß und die an <mark>politisches<\/mark> Leben gewohnten Ungarn diesen innern Zusammenhang sehr wohl verstehen...","fid":"d783e112"},{"form":"politische","weight":"1","pos":718,"context":"...werden kann. 2. Die Statthalterei-Abtheilungen sind keine <mark>politische<\/mark>, sondern lediglich eine administrative Einrichtung und als solche...","fid":"d783e112"},{"form":"politischer","weight":"1","pos":729,"context":"...beurtheilen. Sie bilden aber kein Hinderniß Ungarn in <mark>politischer<\/mark> Beziehung als einen gemeinsamen Körper zu behandeln und daher...","fid":"d783e112"},{"form":"politischer","weight":"1","pos":873,"context":"...von höchster Wichtigkeit, daß es Gewissenspflicht und von <mark>politischer<\/mark> Weisheit gebothen ist, von jenem äußersten Rechte des Landesherrn...","fid":"d783e204"},{"form":"politischer","weight":"1","pos":1441,"context":"...und wenn andererseits eine Verständigung auf dem weiteren Gebiethe <mark>politischer<\/mark> Fragen offen gelassen und der Zukunft vorbehalten wird. Durch...","fid":"d783e274"},{"form":"politische","weight":"1","pos":1847,"context":"...ist nicht ausschließlend eine nationale, sondern auch eine <mark>politische<\/mark>. Durch eine Unterdrückung beider werden sie erst zu...","fid":"d783e274"},{"form":"politische","weight":"1","pos":2025,"context":".... In Ungarn lebt auch noch das staatsrechtliche und <mark>politische<\/mark> Ungarn. Die Idee der Integrität des Landes –...","fid":"d783e442"}]},{"docId":"vortrag-ozegovich-slowaken-1849-a3-xxi-d99","docUri":"vortrag-ozegovich-slowaken-1849-a3-xxi-d99.html","score":8,"contexts":[{"form":"politische","weight":"1","pos":422,"context":"...Gaben ausgestattete slowakische Volk nicht entwickeln konnte, muß die <mark>politische<\/mark> Oberherrschaft des magyarischen Stammes und die daher rührende stiefmütterliche...","fid":"d814e96"},{"form":"politische","weight":"1","pos":2039,"context":"...pragmatische Sanktion geheiligte, historische Recht und selbst die <mark>politische<\/mark> Existenz Ungarns vollends vernichten und daher ewige Conspirationen nach...","fid":"d814e96"},{"form":"politische","weight":"1","pos":2152,"context":"...höchste Pflicht der Regierung gebiethet, so kann die <mark>politische<\/mark> Vernichtung Ungarns dagegen nicht als ein stichhaltiges Argument dienen...","fid":"d814e96"},{"form":"politische","weight":"1","pos":2192,"context":"...Nation bewohnten Gebiethes durchaus nicht gefährdet und überhaupt die <mark>politische<\/mark> Existenz Ungarns ebensowenig vernichtet wird, wie dies früher der...","fid":"d814e96"},{"form":"politische","weight":"1","pos":2472,"context":"...Elementen in der Slovakey anbetrifft, welche eine abgesonderte <mark>politische<\/mark> Konstituierung derselben als nicht wünschenswerth erscheinen ließe, so...","fid":"d814e96"},{"form":"politische","weight":"1","pos":2725,"context":"...positiven Vortheile und Motive zu erwähnen, welche die <mark>politische<\/mark> Absonderung einzelner Nationalitäten Ungarns für die Gesammtmonarchie in jeder...","fid":"d814e96"},{"form":"politischer","weight":"1","pos":4685,"context":"...Majestät versehen, und ihm zur Seite ein k. <mark>politischer<\/mark> Ob.Kommissär allerhöchst beygegeben worden, von dessen oberster Leitung...","fid":"d814e96"},{"form":"politischer","weight":"1","pos":5204,"context":"...nach dem für die Dauer dieser provisorischen Epoche ein <mark>politischer<\/mark> Oberkommissär zur Seite des militärischen Oberkommandos bereits allerhöchst ernannt...","fid":"d814e96"}]},{"docId":"entwurf-gesetz-volksschulen-od-a3-xxi-d651","docUri":"entwurf-gesetz-volksschulen-od-a3-xxi-d651.html","score":7,"contexts":[{"form":"politische","weight":"1","pos":1487,"context":".... Der Gemeindeausschuss und der Gemeindevorstand, die k.k. <mark>politische<\/mark> Ortsbehörde, dann diejenigen Personen, welche sonst entweder...","fid":"d142e544"},{"form":"politische","weight":"1","pos":2220,"context":"...diktierten Disziplinarstrafen nicht nützen, die Anzeige an die <mark>politische<\/mark> Obrigkeit zu machen. Diese Anzeige muß mit den betreffenden...","fid":"d142e898"},{"form":"politischer","weight":"1","pos":2644,"context":"...sind, und 4. einen guten Leumund in religiöser und <mark>politischer<\/mark> Beziehung genießen. Jede Befähigung zu einem Lehramte an...","fid":"d142e1040"},{"form":"politische","weight":"1","pos":5012,"context":"...der Schulgemeinde haben dabei zu erscheinen. Auch die <mark>politische<\/mark> Obrigkeit ist davon in Kenntnis zu setzen und soll...","fid":"d142e1765"},{"form":"politische","weight":"1","pos":5093,"context":"...unterste, in zweiter Instanz die nächst obere k.k. <mark>politische<\/mark> Behörde. In allen Schulstreitsachen ist die Statthalterei dritte...","fid":"d142e1788"},{"form":"politische","weight":"1","pos":5168,"context":"...entschieden. Bei äußeren Schulangelegenheiten ist die unterste k.k. <mark>politische<\/mark> Behörde verpflichtet auf Ansuchen der Gemeinde mit Rath und...","fid":"d142e1811"},{"form":"politische","weight":"1","pos":5202,"context":"...Bericht an die Schulenoberaufsicht und an die unterste k.k. <mark>politische<\/mark> Behörde, welche beide daraus Hauptberichte verfassen, und...","fid":"d142e1818"}]},{"docId":"memorandum-orientalische-kirche-od-a3-xxi-d653","docUri":"memorandum-orientalische-kirche-od-a3-xxi-d653.html","score":6,"contexts":[{"form":"politische","weight":"1","pos":136,"context":"...Blick, kirchliche Schisma gehe im Kern auf eine <mark>politische<\/mark> Spaltung zwischen altrussisch orientierten Kräften und solchen, die sich...","fid":"d438e49"},{"form":"politischer","weight":"1","pos":149,"context":"...der orthodoxen Kirche ist, werden die Altgläubigen auch in <mark>politischer<\/mark> Beziehung als Abtrünnige behandelt, für die das bürgerliche...","fid":"d438e49"},{"form":"politische","weight":"1","pos":764,"context":"...als solche völlig unschuldig. Es ist eine rein <mark>politische<\/mark> Aktion, lediglich durch das Gouvernement von den Zeiten...","fid":"d438e172"},{"form":"politische","weight":"1","pos":2108,"context":"...Fortbestehens und der Zunahme hat eine tiefere nationale und <mark>politische<\/mark> Grundlage im Hintergrund: Jene religiöse und kirchliche Spaltung...","fid":"d438e172"},{"form":"politische","weight":"1","pos":2116,"context":"...kirchliche Spaltung ist wirklich zugleich eine mächtige nationale und <mark>politische<\/mark> Spaltung. Die religiösen Zeremonialunterschiede namentlich das Bezeichnen mit...","fid":"d438e172"},{"form":"politisch","weight":"1","pos":2272,"context":"...sich basieren wird, ist das halb religiös, halb <mark>politisch<\/mark>-oppositionelle Starowerzenthum. Das beweisen Fakten der Geschichte...","fid":"d438e172"}]},{"docId":"memorandum-beck-jirecek-gruendung-tschechische-zeitung-wien-1850-05-a3-xxi-d83","docUri":"memorandum-beck-jirecek-gruendung-tschechische-zeitung-wien-1850-05-a3-xxi-d83.html","score":6,"contexts":[{"form":"politisches","weight":"1","pos":190,"context":"...Bedürfnisse des böhmischen Stammes nach geistiger Nahrung dennoch ein <mark>politisches<\/mark> Blatt emporarbeiten, aber es ist gewiß, daß...","fid":"d433e103"},{"form":"politischer","weight":"1","pos":223,"context":"...Nation der Monarchie birgt so treffliche Elemente zur Bildung <mark>politischer<\/mark> Parteien in sich wie die böhmische, nirgends ist...","fid":"d433e103"},{"form":"politischer","weight":"1","pos":235,"context":"...Eine Partei aufgetreten, die sich nicht wegen Gleichheit <mark>politischer<\/mark> Ansichten, sondern wegen Gleichheit der Sprache und Nationalität...","fid":"d433e103"},{"form":"politischer","weight":"1","pos":244,"context":"...Sprache und Nationalität zusammenfand. Dieses unnatürliche Bündnis widerstrebender <mark>politischer<\/mark> Ansichten in Einer nationalen Partei muß geschieden werden in...","fid":"d433e103"},{"form":"politische","weight":"1","pos":250,"context":"...in Einer nationalen Partei muß geschieden werden in mehrere <mark>politische<\/mark> Parteien, damit das konservative Element nicht länger von...","fid":"d433e103"},{"form":"politischer","weight":"1","pos":373,"context":"...Verfassung vom 4. März 1849 zu verfechten. In <mark>politischer<\/mark> Beziehung wäre diese als ein abweichlicher Canon aufzustellen,...","fid":"d433e103"}]},{"docId":"gesuch-niederoesterreichischer-grundherren-an-ministerrat-1850-05-14-a3-xxi-d52","docUri":"gesuch-niederoesterreichischer-grundherren-an-ministerrat-1850-05-14-a3-xxi-d52.html","score":6,"contexts":[{"form":"politische","weight":"1","pos":460,"context":"...tiefer eingreifend, je gewaltsamer und heftiger sociale und <mark>politische<\/mark> Umwälzungen auftreten, desto weiter zurück müssen ihre ersten...","fid":"d214e121"},{"form":"politische","weight":"1","pos":601,"context":"...bedrohen. Die ehemaligen Unterthansverhältnisse und die sie umfassende <mark>politische<\/mark> Gesetzgebung bieten ein unermeßliches Feld zur Anwendung dieser Betrachtungen...","fid":"d214e121"},{"form":"politische","weight":"1","pos":2417,"context":"...der Grundbuchsführung und die Auslagen für die Gerichtspflege und <mark>politische<\/mark> Verwaltung, insoferne sie durch die benannten Nebenbezüge nicht...","fid":"d214e257"},{"form":"politisches","weight":"1","pos":2827,"context":"...angenommen werden kann, erzielt wird. Wenn dem Präsidenten als <mark>politisches<\/mark> Organ das Recht vorbehalten ist bei getheilten Stimmen durch...","fid":"d214e281"},{"form":"politische","weight":"1","pos":3650,"context":"...zuletzt entschieden haben, lassen die in voller Kraft bestehende <mark>politische<\/mark> und Justizgesetzgebung unbeachtet und bewegen sich auf dem Boden...","fid":"d214e281"},{"form":"politische","weight":"1","pos":3730,"context":"...nehmen, den Concurs zu eröffnen, der seine <mark>politische<\/mark> Berechtigung suspendirt, kann das Gesetz dann seinen Lauf...","fid":"d214e281"}]},{"docId":"dunajewski-an-thun-1852-11-21-a3-xxi-d175","docUri":"dunajewski-an-thun-1852-11-21-a3-xxi-d175.html","score":6,"contexts":[{"form":"politische","weight":"1","pos":26,"context":"...den Leumund seines Bruders, welcher derzeit Supplent für <mark>politische<\/mark> Wissenschaften an der Universität Krakau ist und sich um...","fid":"d121e55"},{"form":"politischer","weight":"1","pos":191,"context":"...einer revolutionären Partei angehören wird. Wiewohl ich selbst ein <mark>politischer<\/mark> Beamter bin, so sehe ich doch ein, daß mein...","fid":"d121e113"},{"form":"politische","weight":"1","pos":613,"context":"...Überzeugung zu verschaffen, muß man Erkundigungen über seine <mark>politische<\/mark> Haltung zur Zeit seines Aufenthalts in Lemberg, in...","fid":"d121e113"},{"form":"politische","weight":"1","pos":809,"context":"...fehlende letzte Rigorosum nachzutragen und um die Lehrkanzel für <mark>politische<\/mark> Wissenschaften sich zu bewerben. Dies geschah; er...","fid":"d121e113"},{"form":"politische","weight":"1","pos":1010,"context":"...könne jedoch die Initiative bei der Äußerung über seine <mark>politische<\/mark> Haltung nicht ergreifen, werde jedoch gefragt, nach...","fid":"d121e113"},{"form":"politische","weight":"1","pos":1101,"context":"...Euere Exzellenz möchten die Gnade haben und über die <mark>politische<\/mark> Haltung meines Bruders, den Herrn Statthaltereirath Leopold Ritter...","fid":"d121e113"}]},{"docId":"memorandum-neuorganisation-unterricht-1860-od-a3-xxi-d631","docUri":"memorandum-neuorganisation-unterricht-1860-od-a3-xxi-d631.html","score":6,"contexts":[{"form":"politische","weight":"1","pos":353,"context":"...zwölf Jahre ging, war die Sprachenfrage. Der leitende <mark>politische<\/mark> Gedanke der Einheit des Gesammtreiches hatte zur nothwendigen Folge...","fid":"d437e99"},{"form":"politische","weight":"1","pos":1372,"context":"...nebstbei auch noch mehr oder weniger eine administrative oder <mark>politische<\/mark> Seite darbieten, aus diesem Grunde zu ihrer entsprechenden...","fid":"d437e269"},{"form":"politischer","weight":"1","pos":1381,"context":"...zu ihrer entsprechenden Erledigung nebst Fachkenntnissen auch administrativer und <mark>politischer<\/mark> Einsichten bedürfen; für die dritte Klasse verbleiben dann...","fid":"d437e269"},{"form":"politische","weight":"1","pos":1550,"context":"...Beziehungen mit beachtet werden müssen, dementsprechend aber administrative und <mark>politische<\/mark> Rücksichten zugleich mehr weniger in den Vordergrund treten....","fid":"d437e269"},{"form":"politischer","weight":"1","pos":3355,"context":"...bei der Unterrichtsbehörde zu geschehen, und wenn in <mark>politischer<\/mark> Beziehung anstößige Stellen darin vorkommen, auch bei der...","fid":"d437e581"},{"form":"politische","weight":"1","pos":3452,"context":"...Richtschnur – cynosura – diene. Wenn hieraus eine <mark>politische<\/mark> Amtshandlung erwächst, so ist sie administrativer Natur....","fid":"d437e581"}]},{"docId":"helfert-an-thun-1850-11-a3-xxi-d77","docUri":"helfert-an-thun-1850-11-a3-xxi-d77.html","score":6,"contexts":[{"form":"politische","weight":"1","pos":92,"context":"...Zeitung langfristig auch deshalb erfolgreich sein wird, weil die <mark>politische<\/mark> Richtung des Blattes gemäßigt ist – im Gegensatz zur...","fid":"d273e59"},{"form":"politische","weight":"1","pos":123,"context":"...nützen, um die Zeitung zu etablieren und die <mark>politische<\/mark> Stimmung zu mäßigen.","fid":"d273e59"},{"form":"politische","weight":"1","pos":488,"context":"...dies Monopol einer bis dahin das gesammte nationale und <mark>politische<\/mark> Bewußtsein des böhmischen Publikums beherrschenden Partei zu brechen,...","fid":"d273e119"},{"form":"politische","weight":"1","pos":939,"context":"...ich für diesen Zweck nicht bloß auf die große <mark>politische<\/mark> Literatur, worunter ich die radikalen Tagesblätter begreife,...","fid":"d273e215"},{"form":"politische","weight":"1","pos":1069,"context":"...In diesen Kreisen verschaffte sich die böhmische Journalistik, <mark>politische<\/mark> sowohl als belletristische, im Laufe der Zeit immer...","fid":"d273e215"},{"form":"politischer","weight":"1","pos":1200,"context":"...Literatur. So lange auf diesem großen Gebiete in <mark>politischer<\/mark> Hinsicht nur Eine Partei das große Wort führte,...","fid":"d273e215"}]},{"docId":"modifikationsentwurf-stellung-kirchlicher-knabenseminare-zu-staatsgymnasien-1850-a3-xxi-d87","docUri":"modifikationsentwurf-stellung-kirchlicher-knabenseminare-zu-staatsgymnasien-1850-a3-xxi-d87.html","score":5,"contexts":[{"form":"politischer","weight":"1","pos":668,"context":"...die hohe Regierung, wenn wider seine Person in <mark>politischer<\/mark> Beziehung kein Anstand obwaltet, anerkennt. Der Regierungskommissär...","fid":"d448e218"},{"form":"politischer","weight":"1","pos":747,"context":"...muß: 1. österreichischer Staatsbürger, 2. in moralischer und <mark>politischer<\/mark> Beziehung unbescholten seyn, und 3. in wissenschaftlicher Beziehung...","fid":"d448e318"},{"form":"politischer","weight":"1","pos":764,"context":"...Lehrer müssen ebenfalls österreichische Staatsbürger und in moralischer und <mark>politischer<\/mark> Beziehung unbescholten seyn. Von der Bedingung der österreichischen...","fid":"d448e318"},{"form":"politischer","weight":"1","pos":948,"context":"...Zeit geschehen, wenn sie einen in moralischer oder <mark>politischer<\/mark> Beziehung schädlichen Charakter annimmt. § 14. Keine Privatlehranstalt...","fid":"d448e318"},{"form":"politisches","weight":"1","pos":1061,"context":"...auf seine wissenschaftliche Befähigung und auf sein moralisches und <mark>politisches<\/mark> Betragen von der Regierung als befähigt anerkannt worden ist;...","fid":"d448e318"}]},{"docId":"gutachten-aufsicht-schulen-israeliten-von-krombholz-1856-08-23-a3-xxi-d383o","docUri":"gutachten-aufsicht-schulen-israeliten-von-krombholz-1856-08-23-a3-xxi-d383o.html","score":5,"contexts":[{"form":"politische","weight":"1","pos":175,"context":"...als 50 Jahren in Ländern, in welchen die <mark>politische<\/mark> Schulverfassung Geltung hatte, vorgegangen, ohne daß – soweit...","fid":"d230e112"},{"form":"politische","weight":"1","pos":339,"context":"...dringend auffordert, dem katholischen Seelsorger den auf die <mark>politische<\/mark> Schulverfassung gegründeten Einfluß auf die israelitischen Schulen zu wahren...","fid":"d230e112"},{"form":"politische","weight":"1","pos":433,"context":"...selbst oder durch seine Beauftragten Aufsicht führe. Die <mark>politische<\/mark> Schulverfassung hat mit keinem Worte dem Bischofe zugemuthet,...","fid":"d230e112"},{"form":"politische","weight":"1","pos":549,"context":"...kein Bischof in den Kronländern, in welchen die <mark>politische<\/mark> Schulverfassung in Geltung stand, an der in Rede...","fid":"d230e112"},{"form":"politische","weight":"1","pos":576,"context":".... Es darf nicht unbemerkt bleiben, daß die <mark>politische<\/mark> Schulverfassung durch die Mitwirkung der Geistlichkeit und einzelner kirchlicher...","fid":"d230e112"}]},{"docId":"kuzmany-an-thun-1860-09-13-a3-xxi-d611","docUri":"kuzmany-an-thun-1860-09-13-a3-xxi-d611.html","score":5,"contexts":[{"form":"politische","weight":"1","pos":65,"context":"...der Preßburger Superintendenz positiven Einfluss auf die kirchliche und <mark>politische<\/mark> Entwicklung in Ungarn haben werde. In der ersten Beilage...","fid":"d379e55"},{"form":"politische","weight":"1","pos":455,"context":"...surrogirten Senior für das Honther Seniorat mitgetheilt und die <mark>politische<\/mark> Assistenz für denselben in Anspruch genommen. Nachdem das...","fid":"d379e228"},{"form":"politisch","weight":"1","pos":596,"context":"...sind. War dieses Vorgehen an sich schon kirchlich und <mark>politisch<\/mark> strafwürdig, so wird doch die Geltung einer solchen...","fid":"d379e266"},{"form":"politische","weight":"1","pos":908,"context":"...bestellte Organe sich frei auszusprechen: so hat der <mark>politische<\/mark> Umsturz in der evangelischen Kirche jenes Senioralsprengels schon triumphirt...","fid":"d379e266"},{"form":"politische","weight":"1","pos":1288,"context":"...befürchten wäre, anzeigen, damit ich bei Zeiten die <mark>politische<\/mark> Assistenz von der Comitatsbehörde für Sie erbitten könnte, die...","fid":"d379e407"}]},{"docId":"memorandum-parteiverhaeltnisse-ungarn-od-a3-xxi-d645","docUri":"memorandum-parteiverhaeltnisse-ungarn-od-a3-xxi-d645.html","score":5,"contexts":[{"form":"politische","weight":"1","pos":69,"context":"...und zahlreiche Protestanten helvetischen Bekenntnisses an, deren Rolle als <mark>politische<\/mark> Agitatoren er eigens betont. Die Konservativen hingegen rekrutierten...","fid":"d439e43"},{"form":"politische","weight":"1","pos":110,"context":"...die Wiedererlangung von Standesprivilegien, weshalb sie die derzeitige <mark>politische<\/mark> Ordnung diskreditiere. Dabei benütze die altkonservative Partei auch...","fid":"d439e43"},{"form":"politische","weight":"1","pos":245,"context":"...sie heute führen, täuschen zu lassen. Die <mark>politische<\/mark> Bewegung, welche vorzugsweise auf dem Landtage des Jahres...","fid":"d439e81"},{"form":"politische","weight":"1","pos":749,"context":"...Institutionen eine neue bedeutungsvolle Bürgschaft. Hiedurch ist die <mark>politische<\/mark> Umgestaltung Ungarns gewissermaßen zum Abschlusse gelangt, und es...","fid":"d439e81"},{"form":"politische","weight":"1","pos":1247,"context":"...tief steht, um bei derselben einen geeigneten Boden für <mark>politische<\/mark> Parteibestrebungen suchen zu können.","fid":"d439e81"}]},{"docId":"auszuege-ueber-studienwesen-italien-von-heider-1853-a3-xxi-d249","docUri":"auszuege-ueber-studienwesen-italien-von-heider-1853-a3-xxi-d249.html","score":5,"contexts":[{"form":"politische","weight":"1","pos":1533,"context":"...Kenntnis zum Verständnis der Geografie und Definitionen. Logische <mark>politische<\/mark> und etnografische Geografie. Allgemeine Übersicht des Globus,...","fid":"d35e508"},{"form":"politische","weight":"1","pos":2182,"context":" II. Das juridisch-<mark>politische<\/mark> Studium Die Modifikationen desselben lassen sich auf folgendes zurückführen...","fid":"d35e720"},{"form":"Politisches","weight":"1","pos":2192,"context":"...Anreihung einiger bisher nicht gehörig vertretenen Fächer als a. <mark>Politisches<\/mark> und administratives Recht und dessen Gesetzgebung, bisher dem...","fid":"d35e720"},{"form":"Politisches","weight":"1","pos":2343,"context":"...Gegenstände des ersten Examens wären: 1. Kirchenrecht 2. <mark>Politisches<\/mark> und Administrationsrecht 3. Drei andere nicht obligate Gegenstände Für...","fid":"d35e720"},{"form":"Politische","weight":"1","pos":2389,"context":"...frei 4. Positives internationales Recht und Diplomatik frei 5. <mark>Politische<\/mark> und ökonomische Wissenschaften frei 6. Finanzrechtswissenschaft frei 7. Bergrecht...","fid":"d35e720"}]},{"docId":"zaboysky-an-thun-1852-11-29-a3-xxi-d177","docUri":"zaboysky-an-thun-1852-11-29-a3-xxi-d177.html","score":5,"contexts":[{"form":"politische","weight":"1","pos":425,"context":"...eine befriedigende Art und so beantwortet werden, daß die <mark>politische<\/mark> Behörde mit der kirchlichen nicht in Widerspruch gerathe,...","fid":"d857e125"},{"form":"politische","weight":"1","pos":436,"context":"...ihrer Aufgabe kaum zu entsprechen vermögen. Selbst der <mark>politische<\/mark> Bezirksstuhlrichter gesteht es in seinem Antwortschreiben an den klageführenden...","fid":"d857e125"},{"form":"politische","weight":"1","pos":459,"context":".... Was soll dieser Rückhalt bedeuten? Befürchtet das <mark>politische<\/mark> Organ mit der Veröffentlichung eines ihm übermachten höheren Befehls...","fid":"d857e125"},{"form":"politische","weight":"1","pos":618,"context":"..., sie zu schwächen beginne. Was der gute <mark>politische<\/mark> Bezirksstuhlrichter bezüglich der befürchteten Mißbräuche, zu welchen die...","fid":"d857e125"},{"form":"politische","weight":"1","pos":1096,"context":"...und schon deshalb eine im Interesse der Finanz erlassene <mark>politische<\/mark> Verordnung in Einklang mit der kirchlichen religiösen Rücksicht zu...","fid":"d857e125"}]},{"docId":"toc","docUri":"toc.html","score":4,"contexts":[{"form":"politische","weight":"1","pos":2024,"context":"entwurf-verordnung-<mark>politische<\/mark>-geschaefts-und-richteramtspraxis-1854-a3-xxi-d...","fid":"tocTable"},{"form":"politische","weight":"1","pos":9613,"context":"Entwurf einer Verordnung über die <mark>politische<\/mark> Geschäfts- und Richteramtspraxis und die entsprechenden Prüfungen o....","fid":"tocTable"},{"form":"politische","weight":"1","pos":9622,"context":"entwurf-verordnung-<mark>politische<\/mark>-geschaefts-und-richteramtspraxis_1854_a3-xxi-d...","fid":"tocTable"},{"form":"politische","weight":"1","pos":12640,"context":"...Entwurf eines Vortrags an den Kaiser über die zukünftige <mark>politische<\/mark> und administrative Organisation des Reiches, von Agenor Goluchowski...","fid":"tocTable"}]},{"docId":"bezirkskommissariate-an-stadthauptmannschaft-1851-03-a3-xxi-d109","docUri":"bezirkskommissariate-an-stadthauptmannschaft-1851-03-a3-xxi-d109.html","score":4,"contexts":[{"form":"politisch","weight":"1","pos":97,"context":"...Pfarrer von Hernals bezeichnet er hingegen als moralisch und <mark>politisch<\/mark> bedenklich. Im dritten Bericht schildert Wilhelm Rickert die...","fid":"d61e46"},{"form":"politischer","weight":"1","pos":830,"context":"...sei und eine Änderung dringend nothwendig erscheinet. In <mark>politischer<\/mark> Beziehung steht er übrigens außer dem Kreise jeder Zurechnungsfähigkeit...","fid":"d61e246"},{"form":"politischer","weight":"1","pos":935,"context":"...bestellt. Übrigens haben die Priester und Lehrer in <mark>politischer<\/mark> Beziehung noch nie zu einer bedenklichen Wahrnehmung Anlaß gegeben...","fid":"d61e246"},{"form":"politischer","weight":"1","pos":981,"context":"...auf den Vollzug der nothwendigen kirchlichen Akte. In <mark>politischer<\/mark> Beziehung zählt er zu den „Schwarzgelben“. Der...","fid":"d61e246"}]},{"docId":"gutachten-leitung-von-schulen-von-krombholz-1856-08-15-a3-xxi-d383f","docUri":"gutachten-leitung-von-schulen-von-krombholz-1856-08-15-a3-xxi-d383f.html","score":4,"contexts":[{"form":"Politische","weight":"1","pos":53,"context":"...Verfahrensformen vermische. Der Ministerialrat betont dann, dass die <mark>Politische<\/mark> Schulverfassung – für deren Beibehaltung sich die Bischöfe 1849...","fid":"d241e52"},{"form":"politische","weight":"1","pos":381,"context":"...So wurde es bisher gehalten, so weit die <mark>politische<\/mark> Schulverfassung in Wirksamkeit bestand. Der Vorgang war jedoch...","fid":"d241e119"},{"form":"politische","weight":"1","pos":623,"context":"...Zweifel, welche österreichischen Länder hier gemeint seien, die <mark>politische<\/mark> Schulverfassung sicherte den bischöflichen Konsistorien das Recht, den Trivialschullehrern...","fid":"d241e119"},{"form":"politische","weight":"1","pos":637,"context":"...allein auch in solchen Kronländern, in welchen die <mark>politische<\/mark> Schulverfassung nicht in Kraft stand, z. B. in...","fid":"d241e119"}]},{"docId":"kozacek-an-thun-1854-09-07-a3-xxi-d295","docUri":"kozacek-an-thun-1854-09-07-a3-xxi-d295.html","score":4,"contexts":[{"form":"politischer","weight":"1","pos":69,"context":"...unterstehenden Schulen gekümmert. Außerdem sei der Pfarrer in <mark>politischer<\/mark> Beziehung verlässlich. Anderslautende Auskünfte, die vielfach kolportiert...","fid":"d367e60"},{"form":"politischer","weight":"1","pos":246,"context":"...vollen Sinne des Wortes, von ausgezeichneter moralischer und <mark>politischer<\/mark> Haltung, welcher während der Wirren von Guerillarotten verfolgt...","fid":"d367e118"},{"form":"politischer","weight":"1","pos":344,"context":"...großartige Princip des einheitlichen Kaiserstaates erheischen. Also in <mark>politischer<\/mark> Beziehung könnte man ihm lediglich nur einen Verdacht des...","fid":"d367e118"},{"form":"politisch","weight":"1","pos":566,"context":".... Er besitzt allgemeinen Ruf der ausgezeichneten Frömmigkeit, <mark>politisch<\/mark> richtiger Gesinnung, steht als ein unbescholtener Mann da,...","fid":"d367e118"}]},{"docId":"hasner-an-thun-1850-07-12-a3-xxi-d60","docUri":"hasner-an-thun-1850-07-12-a3-xxi-d60.html","score":4,"contexts":[{"form":"politischer","weight":"1","pos":202,"context":"...Überzeugungen zu festigen und endlich so gewappnet eine Masse <mark>politischer<\/mark> Vorurtheile auszurotten. Konnte ich aber heuer meine Aufgabe...","fid":"d265e113"},{"form":"politischer","weight":"1","pos":329,"context":"...bleiben mußte, ist auch nicht die entfernteste Einmischung <mark>politischer<\/mark> Prätentionen ersichtlich geworden, sondern jener strenge und unbefangene wissenschaftliche...","fid":"d265e113"},{"form":"politische","weight":"1","pos":482,"context":"...glaube, nicht verschweigen zu müssen, daß ich meine <mark>politische<\/mark> Vertrauenswürdigkeit durch positive Leistungen, welche zugleich meine geistige...","fid":"d265e113"},{"form":"politischer","weight":"1","pos":932,"context":"...Kräfte unserer Fakultät stellen muß, so wie er in <mark>politischer<\/mark> Beziehung, obschon nicht ängstlich und von liberaler Gesinnung...","fid":"d265e113"}]},{"docId":"gutachten-ortsschulaufseher-von-krombholz-1856-08-21-a3-xxi-d383l","docUri":"gutachten-ortsschulaufseher-von-krombholz-1856-08-21-a3-xxi-d383l.html","score":4,"contexts":[{"form":"Politische","weight":"1","pos":29,"context":"...nicht mehr Rechte einzuräumen, als ihm durch die <mark>Politische<\/mark> Schulverfassung zugewiesen wurden. Demzufolge dürfe er nicht das Recht...","fid":"d243e52"},{"form":"Politische","weight":"1","pos":49,"context":"...dass die Aufgaben des Ortsschulaufsehers nicht nur durch die <mark>Politische<\/mark> Schulverfassung, sondern auch durch eine aktuelle Instruktion klar...","fid":"d243e52"},{"form":"politische","weight":"1","pos":142,"context":"...der Stellung heraustreten lassen, welche ihm durch die <mark>politische<\/mark> Schulverfassung § 155 angewiesen ist. Als Beweis dient die...","fid":"d243e108"},{"form":"politische","weight":"1","pos":262,"context":"...dem Ortsschulaufseher ein weiterer Wirkungskreis als ihm durch die <mark>politische<\/mark> Schulverfassung zugedacht ist, werde eingeräumt werden, fern zu halten...","fid":"d243e108"}]},{"docId":"osegovic-ueber-slowaken-1849-a3-xxi-d656","docUri":"osegovic-ueber-slowaken-1849-a3-xxi-d656.html","score":4,"contexts":[{"form":"politische","weight":"1","pos":200,"context":"...Stellung der Magyaren suchen, der nur durch die <mark>politische<\/mark> Constituirung der Slovakei im eigenen Staatsinteresse Oesterreichs ein Ende...","fid":"d491e92"},{"form":"politische","weight":"1","pos":416,"context":"...ihn revolutionaer und das historische Recht wie auch die <mark>politische<\/mark> Existenz Ungarns vernichtend. Allein unläugbar ist es, daß...","fid":"d491e92"},{"form":"politische","weight":"1","pos":435,"context":"...der Selbsterhaltung Österreichs um so weniger revolutionaer und die <mark>politische<\/mark> Existenz Ungarns vernichtend genannt werden kann, weil die Magyaren...","fid":"d491e92"},{"form":"politischer","weight":"1","pos":849,"context":"...sei. Bei der Wahl der militärischen Comandanten sowohl als <mark>politischer<\/mark> Commissäre ist insbesondere auf die Kenntniß der Sprache zu...","fid":"d491e92"}]},{"docId":"gutachten-lehramtskandidaten-von-krombholz-1856-08-30-a3-xxi-d383p","docUri":"gutachten-lehramtskandidaten-von-krombholz-1856-08-30-a3-xxi-d383p.html","score":4,"contexts":[{"form":"Politische","weight":"1","pos":53,"context":"...Verfahrensformen vermische. Der Ministerialrat betont dann, dass die <mark>Politische<\/mark> Schulverfassung – für deren Beibehaltung sich die Bischöfe 1849...","fid":"d239e52"},{"form":"politische","weight":"1","pos":381,"context":"...So wurde es bisher gehalten, so weit die <mark>politische<\/mark> Schulverfassung in Wirksamkeit bestand. Der Vorgang war jedoch...","fid":"d239e119"},{"form":"politische","weight":"1","pos":623,"context":"...Zweifel, welche österreichischen Länder hier gemeint seien, die <mark>politische<\/mark> Schulverfassung sicherte den bischöflichen Konsistorien das Recht, den Trivialschullehrern...","fid":"d239e119"},{"form":"politische","weight":"1","pos":637,"context":"...allein auch in solchen Kronländern, in welchen die <mark>politische<\/mark> Schulverfassung nicht in Kraft stand, z. B. in...","fid":"d239e119"}]},{"docId":"goluchowski-an-thun-1851-09-20-a3-xxi-d122","docUri":"goluchowski-an-thun-1851-09-20-a3-xxi-d122.html","score":4,"contexts":[{"form":"politische","weight":"1","pos":100,"context":"...vollkommen den Kurs des Ministers, er verurteilt das <mark>politische<\/mark> und damit unkatholische Verhalten des Bischofs und will diesem...","fid":"d220e55"},{"form":"politische","weight":"1","pos":111,"context":"...auf die Situation der Ruthenen in Galizien und deren <mark>politische<\/mark> Haltungen ein. Dabei betont er, dass zahlreiche Geistliche eine...","fid":"d220e55"},{"form":"politische","weight":"1","pos":407,"context":"...daß hierüber ein besonderer Bericht, der lediglich die <mark>politische<\/mark> Frage berührt, verfaßt werde, so werde ich es...","fid":"d220e122"},{"form":"politische","weight":"1","pos":496,"context":"...sah es Persönlichkeiten im Spiele, die sich durch <mark>politische<\/mark> Verdächtigungen Luft machen. Ich bin gewiß kein Optimist und...","fid":"d220e122"}]},{"docId":"zielonacki-an-thun-1853-05-22-a3-xxi-d207","docUri":"zielonacki-an-thun-1853-05-22-a3-xxi-d207.html","score":4,"contexts":[{"form":"politisch","weight":"1","pos":483,"context":"...bloßen Zweifels über die Gesinnungstüchtigkeit nicht abgesetzt werden, irgendeiner <mark>politisch<\/mark> strafbaren Handlung beschuldigen wird. Meine Lage ist dadurch noch...","fid":"d867e118"},{"form":"politische","weight":"1","pos":511,"context":"...sehr fraglich. Gegen das Zeugnis derjenigen, die meine <mark>politische<\/mark> Gesinnung verdächtigt, bin ich imstande gewichtige Gegenzeugnisse zu...","fid":"d867e118"},{"form":"politische","weight":"1","pos":549,"context":"...der hohen k.k. Regierung. Dafür, daß mir jede <mark>politische<\/mark> Propaganda fremd und verhaßt ist, bürgt übrigens meine ganze...","fid":"d867e118"},{"form":"politische","weight":"1","pos":556,"context":"...Vergangenheit. Im Jahre 1846, in dem eine <mark>politische<\/mark> Bewegung im Großherzogthum Posen, wo ich damals lebte...","fid":"d867e118"}]},{"docId":"thun-an-goluchowski-1859-07-29-a3-xxi-d514","docUri":"thun-an-goluchowski-1859-07-29-a3-xxi-d514.html","score":4,"contexts":[{"form":"politischer","weight":"1","pos":374,"context":"...meisten griechisch-katholischen Geistlichen, weil ihnen ein <mark>politischer<\/mark> und religiöser Anschluß an Rußland so ausnehmend zusagt\"....","fid":"d705e163"},{"form":"politische","weight":"1","pos":627,"context":"...Gewalt nicht zu und frommt ihr nicht. Die große <mark>politische<\/mark> Bedeutung des Konkordates – abgesehen von der moralischen Bedeutung...","fid":"d705e163"},{"form":"politische","weight":"1","pos":1507,"context":".... Von Letzterem schändliche Gotteslästerung nachgewiesen. Er hatte <mark>politische<\/mark> Dispute über die damalige Lage (Frage im russischen...","fid":"d705e506"},{"form":"politischer","weight":"1","pos":1520,"context":"...russisch aussprachen. Damit wurde großer Lärm wegen schlechter <mark>politischer<\/mark> Gesinnung, panslawistischen Umtrieben gemacht. Nebst Losinski [?] die...","fid":"d705e506"}]},{"docId":"entwurf-einfuehrungspatent-zum-abgb-fuer-ungarn-kroatien-slawonien-1852-a3-xxi-d180","docUri":"entwurf-einfuehrungspatent-zum-abgb-fuer-ungarn-kroatien-slawonien-1852-a3-xxi-d180.html","score":4,"contexts":[{"form":"politische","weight":"1","pos":466,"context":"...oder Finanzgesetze insbesondere hingewiesen wird so wie die über <mark>politische<\/mark> Cameral- und Finanzgegenstände daselbst erlassenen, die Privatrechte...","fid":"d136e203"},{"form":"politische","weight":"1","pos":491,"context":"...In dieser Beziehung haben Wir, was die Vorschriften über <mark>politische<\/mark> Gegenstände betrifft, insbesondere Folgendes festzusetzen befunden: 1....","fid":"d136e208"},{"form":"Politische","weight":"1","pos":2070,"context":"13Vgl. <mark>Politische<\/mark> Gesetze und Verordnungen Nr. 114\/1846.","fid":"page"},{"form":"Politische","weight":"1","pos":2076,"context":"14Vgl. <mark>Politische<\/mark> Gesetze und Verordnungen Nr. 70\/1816.","fid":"page"}]},{"docId":"serafini-an-thun-1857-04-01-a3-xxi-d412","docUri":"serafini-an-thun-1857-04-01-a3-xxi-d412.html","score":3,"contexts":[{"form":"Politische","weight":"1","pos":873,"context":"Zweiter Jahrgang: 1. Praktische Philosophie 2. <mark>Politische<\/mark> Wissenschaften (Erster Theil) 3. Institutionen des römischen Rechts...","fid":"d612e302"},{"form":"Politische","weight":"1","pos":881,"context":"Dritter Jahrgang: 1. <mark>Politische<\/mark> Wissenschaften (Zweiter Theil) 2. Institutionen des römischen Rechts...","fid":"d612e312"},{"form":"politische","weight":"1","pos":1017,"context":"...Regierung es nicht einsieht, daß die Vorträge über <mark>politische<\/mark> Wissenschaften für ein ganz unreifes Publicum mehr Schaden als...","fid":"d612e347"}]},{"docId":"sammelakt-neuregelung-ehegesetz-1855-a3-xxi-d360","docUri":"sammelakt-neuregelung-ehegesetz-1855-a3-xxi-d360.html","score":3,"contexts":[{"form":"politische","weight":"1","pos":1786,"context":"...Religion fällt, geradezu ausschließen. Ihre Häupter verfolgen <mark>politische<\/mark> Zwecke und stellen in religiöser Beziehung sich die Verbreitung...","fid":"d576e216"},{"form":"politische","weight":"1","pos":1897,"context":"...Rongeaner und alle freien Gemeinden keine Religionsgesellschaft, sondern <mark>politische<\/mark> Vereine seyen, daraus ergibt sich, daß ihre ehelichen...","fid":"d576e216"},{"form":"politische","weight":"1","pos":1908,"context":"...muß man sie zu Eingehung des Ehevertrages vor die <mark>politische<\/mark> Obrigkeit weisen. Ist der Grund, aus welchem...","fid":"d576e216"}]},{"docId":"geschichte-evangelische-kirche-oesterreich-von-kuzmany_1850_a3-xxi-d92","docUri":"geschichte-evangelische-kirche-oesterreich-von-kuzmany_1850_a3-xxi-d92.html","score":3,"contexts":[{"form":"politisch","weight":"1","pos":657,"context":"...hat sie freilich vielfach gestört. 1703 brach der <mark>politisch<\/mark> religionare Krieg unter Fr[anz] Rakoczy [Rákóczi...","fid":"d212e85"},{"form":"politischer","weight":"1","pos":904,"context":"...Unordnung. Die Ursachen waren theils nationeller, theils <mark>politischer<\/mark> Natur und sind bekannt. Die Schulen sind 1844–45...","fid":"d212e85"},{"form":"politisch","weight":"1","pos":1762,"context":"...anbelangt. Anfangs des 18. Jahrhunderts stellte 1708 die <mark>politisch<\/mark> sogenannte sächsische Universität an die Synode eine Zumuthungen ihren...","fid":"d212e593"}]},{"docId":"memorandum-agitation-clerus-1860-a3-xxi-d654","docUri":"memorandum-agitation-clerus-1860-a3-xxi-d654.html","score":3,"contexts":[{"form":"politisch","weight":"1","pos":108,"context":"...man dem Patriarchen von Sremski Karlovci einen Kirchenrat aus <mark>politisch<\/mark> unbedenklichen Personen beistellt. Dieser solle enger an den...","fid":"d432e46"},{"form":"politische","weight":"1","pos":283,"context":"...zu greifen, welches unter der Gestalt des Panslavismus <mark>politische<\/mark> Vehikel in seinen Bereich zog, und zum ersten...","fid":"d432e93"},{"form":"politisch","weight":"1","pos":362,"context":".... Einzelne seitdem aufgetauchte Vorfälle deuten übrigens auf ein <mark>politisch<\/mark>-religiöses Einwirken von Seite Russlands auf seine Glaubensgenossen...","fid":"d432e93"}]},{"docId":"memorandum-errichtung-ostadriatisches-kuestenkronland-od-a3-xxi-d655","docUri":"memorandum-errichtung-ostadriatisches-kuestenkronland-od-a3-xxi-d655.html","score":3,"contexts":[{"form":"politische","weight":"1","pos":48,"context":"...In der Vergangenheit wurde das Gebiet durch die willkürliche <mark>politische<\/mark> Einteilung und durch ein den lokalen Gegebenheiten nicht angepasstes...","fid":"d434e48"},{"form":"politisch","weight":"1","pos":353,"context":"...Tage noch in jenem trostlosen finanziel-passiven und <mark>politisch<\/mark> unbedeutenden Zustande sehen, in welchem das Aussaugesistem Venedigs...","fid":"d434e94"},{"form":"politische","weight":"1","pos":681,"context":"...würde auf den General-Statthalter übergehen. Die <mark>politische<\/mark> Verwaltung unter dem Gubernium wäre auf 10 Bezirkshauptmannschaften und...","fid":"d434e94"}]},{"docId":"wolkenstein-an-thun-1851-11-24-a3-xxi-d132","docUri":"wolkenstein-an-thun-1851-11-24-a3-xxi-d132.html","score":3,"contexts":[{"form":"politischer","weight":"1","pos":282,"context":"...und von dem ohnedies nicht allzureichen Vorrathe sittlich-<mark>politischer<\/mark> Motive als da sind Treue, Respekt, Unterordnung...","fid":"d850e113"},{"form":"politische","weight":"1","pos":347,"context":"...– anders heute, wo sich die Revolution gegen die <mark>politische<\/mark> Gesellschaft gekehrt, wo die sittlichen Träger des Staates...","fid":"d850e113"},{"form":"politischer","weight":"1","pos":444,"context":"...sich herausarbeitet. Ja, hat der Staat auch in <mark>politischer<\/mark> Beziehung irgendetwas dabei zu verlieren, wenn der Wirkungskreis...","fid":"d850e113"}]},{"docId":"prokesch-an-thun-1852-11-14-a3-xxi-d174","docUri":"prokesch-an-thun-1852-11-14-a3-xxi-d174.html","score":3,"contexts":[{"form":"politischer","weight":"1","pos":34,"context":"...Thun eine Ausgabe des „Preußischen Wochenblatt zur Besprechung <mark>politischer<\/mark> Tagesfragen“ und weist besonders auf den Artikel \"Einfluß der...","fid":"d524e55"},{"form":"politischer","weight":"1","pos":93,"context":"Beilage: „Preußisches Wochenblatt zur Besprechung <mark>politischer<\/mark> Tagesfragen“, Nr. 50, Berlin 13. November 1852....","fid":"d524e60"},{"form":"politische","weight":"1","pos":152,"context":"...wieder keinen Werth hätte. Bemerkenswerth ist übrigens noch der <mark>politische<\/mark> Gebrauch, den die Partei von der Union zu...","fid":"d524e120"}]},{"docId":"gutachten-schulpatronat-krombholz-1856-08-31-a3-xxi-d383s","docUri":"gutachten-schulpatronat-krombholz-1856-08-31-a3-xxi-d383s.html","score":3,"contexts":[{"form":"politische","weight":"1","pos":184,"context":"...in Verbindung mit dem Pfarrpatronate bestand, bevor noch <mark>politische<\/mark> Schulgesetze gegeben wurden. Die Stifter der Pfarrkirchen, die...","fid":"d247e107"},{"form":"politische","weight":"1","pos":425,"context":"...Wesenheit und zwar in Verbindung mit dem Pfarrpatronate bevor <mark>politische<\/mark> Schulgesetze gegeben wurden. Das Schulpatronat war in dem Pfarrpatronate...","fid":"d247e133"},{"form":"politische","weight":"1","pos":643,"context":"...Hinsicht auf die veränderten Umstände zu modifizieren. (<mark>politische<\/mark> Schulverfassung § 370 folg.) Wien, den 31....","fid":"d247e133"}]},{"docId":"rimpel-an-unbekannt-o-d-a3-xxi-d248","docUri":"rimpel-an-unbekannt-o-d-a3-xxi-d248.html","score":3,"contexts":[{"form":"politische","weight":"1","pos":165,"context":"...Ministeriums einem verwandten Fache, z. B. Rechtsphilosophie, <mark>politische<\/mark> Ökonomie usw. anzuschließen, wurde bemerkt, daß...","fid":"d564e102"},{"form":"Politische","weight":"1","pos":236,"context":"...„Encyklopädie für Rechts- und Staatswissenschaften“, „<mark>Politische<\/mark> Ökonomie“ und „Politische Wissenschaften überhaupt“, endlich „Kirchenrecht“...","fid":"d564e102"},{"form":"Politische","weight":"1","pos":238,"context":"...- und Staatswissenschaften“, „Politische Ökonomie“ und „<mark>Politische<\/mark> Wissenschaften überhaupt“, endlich „Kirchenrecht“. Ausdrücklich bemerke ich,...","fid":"d564e102"}]},{"docId":"treitler-an-thun-1855-03-16-a3-xxi-d334","docUri":"treitler-an-thun-1855-03-16-a3-xxi-d334.html","score":3,"contexts":[{"form":"politische","weight":"1","pos":1057,"context":"...man ihnen das Recht zu exequiren zugesteht und die <mark>politische<\/mark> Execution auch verlangt, und hinsichtlich der pfarrlichen Servitutsrechte...","fid":"d794e154"},{"form":"politische","weight":"1","pos":1071,"context":"...Consequenz, besonders wenn man erwägt, daß die <mark>politische<\/mark> Competenz zur Execution doch auch die politische Competenz zur...","fid":"d794e154"},{"form":"politische","weight":"1","pos":1074,"context":"...daß die politische Competenz zur Execution doch auch die <mark>politische<\/mark> Competenz zur Entscheidung wegen provisorischer Erhaltung im Besitze voraussetzt...","fid":"d794e154"}]},{"docId":"ficker-an-thun-1860-09-16-a3-xxi-d612","docUri":"ficker-an-thun-1860-09-16-a3-xxi-d612.html","score":3,"contexts":[{"form":"politische","weight":"1","pos":153,"context":"...die Sorgen Thuns, dass sich Irreligiosität und gefährliche <mark>politische<\/mark> Strömungen innerhalb der Studentenschaft breitmachten. Ficker verweist auch...","fid":"d180e55"},{"form":"politische","weight":"1","pos":1554,"context":"...gehabt. Den Mißstand, daß Professoren und Studirende ihre <mark>politische<\/mark> Lektüre zu Innsbruck großentheils in Kaffeehäusern suchen müssen, haben...","fid":"d180e283"},{"form":"politische","weight":"1","pos":1693,"context":"...ich nicht untersuchen; aber die kernige und besonnene <mark>politische<\/mark> Gesinnung blieb davon gewiß unberührt, es könnte sich...","fid":"d180e283"}]},{"docId":"jelacic-an-thun-1849-10-25-a3-xxi-d11","docUri":"jelacic-an-thun-1849-10-25-a3-xxi-d11.html","score":2,"contexts":[{"form":"politische","weight":"1","pos":1033,"context":"...sein Name in der großen Völkerfamilie des Kaiserreiches seine <mark>politische<\/mark> Einreihung in die übrigen Theile der Monarchie gewährt wird....","fid":"d325e110"},{"form":"politische","weight":"1","pos":1078,"context":"...eine eigene, wenn auch vor der Hand nur provisorische <mark>politische<\/mark> Abgrenzung zu geben. Nach der vorgeschlagenen Gebietseintheilung würde...","fid":"d325e110"}]},{"docId":"jarcke-an-thun-1852-08-07-a3-xxi-d171","docUri":"jarcke-an-thun-1852-08-07-a3-xxi-d171.html","score":2,"contexts":[{"form":"politische","weight":"1","pos":99,"context":"...Wissenschaft, sondern auf das gesamte Staatswesen und die <mark>politische<\/mark> Einstellung der Jugend. Das zentrale Ziel sei es...","fid":"d323e55"},{"form":"politisch","weight":"1","pos":1880,"context":"...Bonn studierenden Jünglinge (etwa 80 unter 800) von <mark>politisch<\/mark> unzuverlässiger Gesinnung; die Übrigen ernst, tüchtig, von...","fid":"d323e189"}]},{"docId":"heiller-an-thun-1850-06-11-a3-xxi-d56","docUri":"heiller-an-thun-1850-06-11-a3-xxi-d56.html","score":2,"contexts":[{"form":"politisch","weight":"1","pos":365,"context":"...gerne sowohl der bestehenden geistlich oberhirtlichen als auch jeder <mark>politisch<\/mark> staatsrechtlichen Controlle zu unterziehen bereit sind. 2. Da hierorts...","fid":"d272e124"},{"form":"politisch","weight":"1","pos":594,"context":"...Localcultusgemeinde keineswegs – bei Verwaltung ihres Cultusgemeindegutes – einer <mark>politisch<\/mark> staatsrechtlichen oder der kirchlich oberhirtlichen Controlle sich entziehen wollen,...","fid":"d272e124"}]},{"docId":"kleemann-an-thun-1852-05-11-a3-xxi-d204","docUri":"kleemann-an-thun-1852-05-11-a3-xxi-d204.html","score":2,"contexts":[{"form":"politische","weight":"1","pos":52,"context":"...einer Konkubine in einem Haus, mische sich in <mark>politische<\/mark> Angelegenheiten ein und beute die Bevölkerung aus, indem er...","fid":"d357e52"},{"form":"politische","weight":"1","pos":496,"context":"...Endlich mengt sich der besagte Herr Pfarrer in alle <mark>politische<\/mark> Angelegenheiten hinein, der Ortsrichter muß nur von ihm...","fid":"d357e102"}]},{"docId":"juelg-an-thun-1855-04-20-a3-xxi-d340","docUri":"juelg-an-thun-1855-04-20-a3-xxi-d340.html","score":2,"contexts":[{"form":"politische","weight":"1","pos":27,"context":"...Anschuldigungen Thuns Stellung, er habe mehrfach und heimlich <mark>politische<\/mark> Artikel an die Allgemeine Zeitung in Augsburg gesandt....","fid":"d329e55"},{"form":"politische","weight":"1","pos":47,"context":"...bei Cotta begleichen konnte. Allerdings bestreitet Jülg, jemals <mark>politische<\/mark> Artikel verfasst zu haben, auch habe er seine Tätigkeit...","fid":"d329e55"}]},{"docId":"moy-an-thun-1854-07-19-a3-xxi-d270","docUri":"moy-an-thun-1854-07-19-a3-xxi-d270.html","score":2,"contexts":[{"form":"politischer","weight":"1","pos":59,"context":"..., so Moy, sei zwar nicht frei von <mark>politischer<\/mark> Schwärmerei und dem Streben nach materiellen Gütern, doch...","fid":"d455e55"},{"form":"politische","weight":"1","pos":217,"context":"...in Frankfurt beim sogenannten Reichstag nicht jene Selbständigkeit und <mark>politische<\/mark> Klarheit bewiesen, die ein unbedingtes Vertrauen rechtfertigen würden;...","fid":"d455e117"}]},{"docId":"stlaukal-an-thun-1853-04-16-a3-xxi-d200","docUri":"stlaukal-an-thun-1853-04-16-a3-xxi-d200.html","score":2,"contexts":[{"form":"politische","weight":"1","pos":52,"context":"...einer Konkubine in einem Haus, mische sich in <mark>politische<\/mark> Angelegenheiten ein und beute die Bevölkerung aus, indem er...","fid":"d640e52"},{"form":"politische","weight":"1","pos":496,"context":"...Endlich mengt sich der besagte Herr Pfarrer in alle <mark>politische<\/mark> Angelegenheiten hinein, der Ortsrichter muß nur von ihm...","fid":"d640e102"}]},{"docId":"simor-an-thun-1854-11-11-a3-xxi-d296a","docUri":"simor-an-thun-1854-11-11-a3-xxi-d296a.html","score":2,"contexts":[{"form":"politisch","weight":"1","pos":716,"context":"...Euerer Excellenz schon bekannt sein. Ich finde es nicht <mark>politisch<\/mark>, jedermann zu sagen, der Erzbischof sei wegen...","fid":"d616e156"},{"form":"politische","weight":"1","pos":1395,"context":"...Fragen, da er kein gelehrter Theolog ist. Die <mark>politische<\/mark> Stimmung des Volkes soll sehr schlecht sein, die Besseren...","fid":"d616e156"}]},{"docId":"henniger-an-thun-1851-04-26-a3-xxi-d115","docUri":"henniger-an-thun-1851-04-26-a3-xxi-d115.html","score":2,"contexts":[{"form":"politische","weight":"1","pos":684,"context":"...taktlos auf, untersuchte mehrere Wochen, wollte durchaus eine <mark>politische<\/mark> Tendenz herausbringen, drohte alle Schüler assentiren oder wenigstens...","fid":"d280e115"},{"form":"politisches","weight":"1","pos":730,"context":"...Benehmen hat mich sehr für ihn eingenommen, sein <mark>politisches<\/mark> Betragen ist frei von jedem Vorwurfe, seine Geschicklichkeit...","fid":"d280e115"}]},{"docId":"brenner-an-haferl-1854-09-21-a3-xxi-d284","docUri":"brenner-an-haferl-1854-09-21-a3-xxi-d284.html","score":2,"contexts":[{"form":"politische","weight":"1","pos":224,"context":"...Kenntniße in der claßischen Philologie wie durch seine correcte <mark>politische<\/mark> und katholische Gesinnung seyn und überdieß die Gabe eines...","fid":"d80e122"},{"form":"politisch","weight":"1","pos":429,"context":"..., der auf die heranwachsende Generation in Österreich im <mark>politisch<\/mark> und religiös heilsamen Sinne einwirken kann, was mir bei...","fid":"d80e122"}]},{"docId":"waldert-an-thun-1853-12-25-a3-xxi-d243","docUri":"waldert-an-thun-1853-12-25-a3-xxi-d243.html","score":2,"contexts":[{"form":"politisch","weight":"1","pos":345,"context":"...befördere als die katholische Religion, wenn sie nicht <mark>politisch<\/mark> behandelt wird, und daß dieselbe für die Politik unnütz...","fid":"d826e119"},{"form":"politisch","weight":"1","pos":349,"context":"...daß dieselbe für die Politik unnütz werde, wenn sie <mark>politisch<\/mark> behandelt wird. Deus providebit! Genehmigen schließlich den Ausdruck...","fid":"d826e119"}]},{"docId":"grundzuege-wirkungskreis-evangelische-konsistorialraete-1850-a3-xxi-d96","docUri":"grundzuege-wirkungskreis-evangelische-konsistorialraete-1850-a3-xxi-d96.html","score":2,"contexts":[{"form":"politischer","weight":"1","pos":195,"context":"...Geistliche, Prediger, Seniorenvorsteher wegen Polizey- oder <mark>politischer<\/mark> Vergehungen wegen unruhiger Gemüthsart. 17. Alle liturgische auf...","fid":"d228e82"},{"form":"politische","weight":"1","pos":225,"context":"...abgethan werden können, ehe sie vor die weltliche oder <mark>politische<\/mark> Rechtsbehörde gelangen. 20. Atteste über Verwandtschaftsgrade. 21....","fid":"d228e82"}]},{"docId":"marckwort-an-thun-1854-06-27-a3-xxi-d264","docUri":"marckwort-an-thun-1854-06-27-a3-xxi-d264.html","score":2,"contexts":[{"form":"politische","weight":"1","pos":77,"context":"...durfte. Allerdings äußert er seine Ansicht, dass die <mark>politische<\/mark> Klasse dort derzeit über keine echten Staatsmänner verfüge....","fid":"d423e55"},{"form":"politische","weight":"1","pos":218,"context":"..., daß die frühern Vorgänge dieser Insel eine hinlängliche <mark>politische<\/mark> Wichtigkeit gegeben hätten, und daß diese für das monarchische...","fid":"d423e114"}]},{"docId":"philippsberg-an-thun-friedrich-1851-11-14-a3-xxi-d129a","docUri":"philippsberg-an-thun-friedrich-1851-11-14-a3-xxi-d129a.html","score":2,"contexts":[{"form":"politischer","weight":"1","pos":34,"context":"...Winkler. Gleichzeitig bestätigt er Winklers Darstellung von dessen <mark>politischer<\/mark> Haltung. Über Winklers wissenschaftliche Fähigkeiten will sich Philippsberg...","fid":"d499e55"},{"form":"politische","weight":"1","pos":112,"context":"...2Was der Supplikant in seinem Gesuche über seine <mark>politische<\/mark> Haltung und über die hiesigen Localverhältnisse anführt, kann...","fid":"d499e133"}]},{"docId":"memoire-ueber-verhaeltnisse-in-polnischen-bezirken-von-haxthausen-1856-a3-xxi-d400","docUri":"memoire-ueber-verhaeltnisse-in-polnischen-bezirken-von-haxthausen-1856-a3-xxi-d400.html","score":2,"contexts":[{"form":"politische","weight":"1","pos":27,"context":"Der Agrarwissenschaftler und Jurist August Haxthausen schildert die <mark>politische<\/mark> und gesellschaftliche Situation in den polnischen Gebieten. Er...","fid":"d431e52"},{"form":"politische","weight":"1","pos":44,"context":"...dem so definierten polnischen Gebiet unterscheidet er weiters drei <mark>politische<\/mark> Klassen: Adel, Klerus und bäuerliche Bevölkerung....","fid":"d431e52"}]},{"docId":"schwarzenberg-an-thun-1852-01-04-a3-xxi-d150","docUri":"schwarzenberg-an-thun-1852-01-04-a3-xxi-d150.html","score":2,"contexts":[{"form":"politischer","weight":"1","pos":497,"context":"...kann aber nach Umständen ein eigener Gerichts- oder <mark>politischer<\/mark> Beamte zugetheilt werden, je nachdem die Verhältnisse es erfordern...","fid":"d605e153"},{"form":"politische","weight":"1","pos":534,"context":"...Distrikten, so viel thunlich mit Rücksicht auf die <mark>politische<\/mark> Eintheilung der Länder, werden Collegialgerichte als erste Instanzen...","fid":"d605e153"}]},{"docId":"promemoria-von-binder-1850-a3-xxi-d95","docUri":"promemoria-von-binder-1850-a3-xxi-d95.html","score":2,"contexts":[{"form":"politischer","weight":"1","pos":95,"context":"...auf die Schulen, das Volk in Siebenbürgen in <mark>politischer<\/mark> Hinsicht als besonders mündig anzusehen sei. Daher hofft er,...","fid":"d527e49"},{"form":"politischer","weight":"1","pos":822,"context":"...Volk im Ganzen auf einer Stufe geistiger, sogar <mark>politischer<\/mark> Entwicklung und Aufklärung steht, wie kaum ein zweites in...","fid":"d527e89"}]},{"docId":"wolkenstein-an-thun-1857-07-02-a3-xxi-d423","docUri":"wolkenstein-an-thun-1857-07-02-a3-xxi-d423.html","score":2,"contexts":[{"form":"politischer","weight":"1","pos":227,"context":"...Herd einer corrupten Aufklärung und alles dessen, was in <mark>politischer<\/mark>, socialer und religiöser Beziehung damit in Zusammenhange steht....","fid":"d853e111"},{"form":"politische","weight":"1","pos":514,"context":"...Deisten und Atheisten aufgestellte, ihrem antireligiösen Sinne congruente <mark>politische<\/mark> Symbolum. Ich fand hier meinen Director lebensgefährlich erkrankt...","fid":"d853e111"}]},{"docId":"rauscher-an-thun-1855-01-11-a3-xxi-d324","docUri":"rauscher-an-thun-1855-01-11-a3-xxi-d324.html","score":2,"contexts":[{"form":"politische","weight":"1","pos":74,"context":"...Rauscher glaubt jedoch, dass diese Frage vor allem eine <mark>politische<\/mark> und daher nicht Verhandlungsgegenstand des Konkordats sei. Rauscher empfiehlt...","fid":"d545e55"},{"form":"politischer","weight":"1","pos":226,"context":"...verhandeln. Ich bleibe dabei, daß der Primat ein <mark>politischer<\/mark> sey, daß der Erzbischof von Gran über den...","fid":"d545e113"}]},{"docId":"diepenbrock-an-thun-1849-08-30-a3-xxi-d5","docUri":"diepenbrock-an-thun-1849-08-30-a3-xxi-d5.html","score":2,"contexts":[{"form":"politischer","weight":"1","pos":120,"context":"...dort Hindernisse entgegensetzt. Weder von kirchlicher noch von <mark>politischer<\/mark> Seite sehe ich dazu eine genügende Veranlassung; ich...","fid":"d108e119"},{"form":"Politisch","weight":"1","pos":246,"context":"...würde gewiß auch in Wien der Fall seyn. <mark>Politisch<\/mark> würde es in ganz Deutschland und darüber hinaus das...","fid":"d108e119"}]},{"docId":"mischler-an-thun-1855-02-25-a3-xxi-d330","docUri":"mischler-an-thun-1855-02-25-a3-xxi-d330.html","score":2,"contexts":[{"form":"politische","weight":"1","pos":19,"context":"Der Professor für <mark>politische<\/mark> Ökonomie Peter Mischler bittet Leo Thun um die Erlaubnis...","fid":"d446e55"},{"form":"politische","weight":"1","pos":44,"context":"...Besuch der Weltausstellung enorm für sein Fach – die <mark>politische<\/mark> Ökonomie – profitieren könne. Auf seinen zahlreichen Reisen...","fid":"d446e55"}]},{"docId":"thun-an-helfert-1852-07-07-ca1415","docUri":"thun-an-helfert-1852-07-07-ca1415.html","score":2,"contexts":[{"form":"politische","weight":"1","pos":46,"context":".... Allerdings sollte sich Helfert davor noch über dessen <mark>politische<\/mark> Gesinnung, besonders über Pertiles Stellung zum italienischen Nationalismus...","fid":"d711e52"},{"form":"politischer","weight":"1","pos":177,"context":"...– namentlich auch über seine Verläßlichkeit in ital.-<mark>politischer<\/mark> Beziehung beruhigende Auskunft erhalten können, also entweder von den...","fid":"d711e107"}]},{"docId":"oa-oa-1850-01-18-a3-xxi-d30","docUri":"oa-oa-1850-01-18-a3-xxi-d30.html","score":2,"contexts":[{"form":"politischer","weight":"1","pos":233,"context":"...fördert, – und sagt endlich in praktisch-<mark>politischer<\/mark> Hinsicht gar nichts Anderes als: daß man an der...","fid":"d489e88"},{"form":"politische","weight":"1","pos":487,"context":"...von Cooperationen, Stadtverordnetencollegien usw. die schwerer ins <mark>politische<\/mark> Gewicht gehen, als die Holleschauer Schneiderzunft. Was würde...","fid":"d489e88"}]},{"docId":"jaeger-an-thun-1854-05-06-a3-xxi-d257","docUri":"jaeger-an-thun-1854-05-06-a3-xxi-d257.html","score":2,"contexts":[{"form":"politische","weight":"1","pos":24,"context":"...Der Historiker Albert Jäger informiert Leo Thun über die <mark>politische<\/mark> Gesinnung von Karl Stumpf. Der Minister hatte Albert...","fid":"d316e57"},{"form":"politische","weight":"1","pos":118,"context":"...dem Auftrage beehrt, über die in Zweifel gezogene <mark>politische<\/mark> und religiöse Gesinnung des Herrn Carl Stumpf Erhebungen zu...","fid":"d316e116"}]},{"docId":"gutachten-halbtaegiger-unterricht-von-krombholz-1856-08-17-a3-xxi-d383g","docUri":"gutachten-halbtaegiger-unterricht-von-krombholz-1856-08-17-a3-xxi-d383g.html","score":2,"contexts":[{"form":"politische","weight":"1","pos":438,"context":"...Jahres den ganzen Tag über zu entbehren. Die <mark>politische<\/mark> Schulverfassung gibt nicht bloß wöchentliche, sondern auch andere...","fid":"d234e108"},{"form":"politische","weight":"1","pos":1730,"context":"..., d. i. zweimalige Unterricht, wie ihn die <mark>politische<\/mark> Schulverfassung § 80 aufstellt, ist für die Volks...","fid":"d234e273"}]},{"docId":"memorandum-reform-verwaltung-od-a3-xxi-d640","docUri":"memorandum-reform-verwaltung-od-a3-xxi-d640.html","score":2,"contexts":[{"form":"politische","weight":"1","pos":71,"context":"...sieht er in der Tatsache, dass durch die <mark>politische<\/mark> Entwicklung der jüngsten Vergangenheit die meisten korporativen Gemeinschaften aufgelöst...","fid":"d440e43"},{"form":"politische","weight":"1","pos":1151,"context":"...Wiederherstellung eines Ersatzes für die verloren gegangene topographisch-<mark>politische<\/mark> Einheit des Gutskörpers; diese muß stabil sein, dann...","fid":"page"}]},{"docId":"eitelberger-an-thun-1857-07-28-a3-xxi-d428","docUri":"eitelberger-an-thun-1857-07-28-a3-xxi-d428.html","score":2,"contexts":[{"form":"politische","weight":"1","pos":32,"context":"...sich – der Bitte Thuns entsprechend – über die <mark>politische<\/mark> Einstellung Ruggiero Bonghis. Eitelberger wurde von mehreren Personen...","fid":"d131e55"},{"form":"politisch","weight":"1","pos":42,"context":"..., die Bonghi kennen, versichert, dass dieser <mark>politisch<\/mark> unbedenklich sei und weit entfernt von demokratischen Tendenzen stehe...","fid":"d131e55"}]},{"docId":"entwurf-patent-evangelische-kirche-ungarn-1858-a3-xxi-d488","docUri":"entwurf-patent-evangelische-kirche-ungarn-1858-a3-xxi-d488.html","score":2,"contexts":[{"form":"politischer","weight":"1","pos":449,"context":"...Gymnasium oder an einer Präparandie müssen in moralischer und <mark>politischer<\/mark> Beziehung unbescholten &lt;und in der Regel österreichische Staatsbürger&gt;...","fid":"d147e260"},{"form":"politischer","weight":"1","pos":568,"context":"...zu geschehen, wenn sie eine in moralischer oder <mark>politischer<\/mark> Beziehung schädlichen Charakter annimmt, in beiden Fällen wird...","fid":"d147e260"}]},{"docId":"virozsil-an-thun-1853-07-27-a3-xxi-d221","docUri":"virozsil-an-thun-1853-07-27-a3-xxi-d221.html","score":1,"contexts":[{"form":"politisch","weight":"1","pos":560,"context":"...sich nur wichtig machen wollen, sogar in Hinsicht unserer <mark>politisch<\/mark> loyalen Gesinnung verdächtigt werden und daß dergleichen Verdächtigungen höhern...","fid":"d807e113"}]},{"docId":"heufler-an-thun-1850-07-12-a3-xxi-d61","docUri":"heufler-an-thun-1850-07-12-a3-xxi-d61.html","score":1,"contexts":[{"form":"politisch","weight":"1","pos":1110,"context":"...Zuthat bei jeglicher Leitung; an der Ausschließung der <mark>politisch<\/mark> Compromittirten festzuhalten, halte ich für nothwendig, denn...","fid":"d285e130"}]},{"docId":"gindely-an-thun-1860-08-20-a3-xxi-d603","docUri":"gindely-an-thun-1860-08-20-a3-xxi-d603.html","score":1,"contexts":[{"form":"politischer","weight":"1","pos":371,"context":"...Katholiken von Belgien und vertritt seine Sache sowohl in <mark>politischer<\/mark> wie in wissenschaftlicher Beziehung. Im vorigen Jahr veröffentlichte...","fid":"d218e117"}]},{"docId":"gutachten-lehranstalten-von-krombholz-1856-08-22-a3-xxi-d383n","docUri":"gutachten-lehranstalten-von-krombholz-1856-08-22-a3-xxi-d383n.html","score":1,"contexts":[{"form":"Politische","weight":"1","pos":58,"context":"...fest, dass diese Forderung nicht nur durch die <mark>Politische<\/mark> Schulverfassung, sondern auch durch mehrere Verordnungen bereits vollkommen...","fid":"d240e52"}]},{"docId":"gajazzi-an-thun-1851-10-20-a3-xxi-d127","docUri":"gajazzi-an-thun-1851-10-20-a3-xxi-d127.html","score":1,"contexts":[{"form":"politischer","weight":"1","pos":1099,"context":"...hatte. Sein Schreiben enthält ferner eine Menge Verdächtigungen in <mark>politischer<\/mark> Beziehung gegen den Bischof von Brescia und gegen andere...","fid":"d206e200"}]},{"docId":"hoefler-an-thun-1853-12-02-a3-xxi-d242","docUri":"hoefler-an-thun-1853-12-02-a3-xxi-d242.html","score":1,"contexts":[{"form":"politisch","weight":"1","pos":273,"context":"...zu können. Er ist katholisch, streng conservativ, <mark>politisch<\/mark> ganz intact, hat stets die entschiedensten monarchischen Grundsätze...","fid":"d296e118"}]},{"docId":"note-nadasdy-an-goluchowski-1859-11-05-a3-xxi-d525a","docUri":"note-nadasdy-an-goluchowski-1859-11-05-a3-xxi-d525a.html","score":1,"contexts":[{"form":"politische","weight":"1","pos":268,"context":"...- und Staatsanwaltsschaftsbeamten thunlich ist und insoweit nicht etwa <mark>politische<\/mark> oder andere Rücksichten von Erheblichkeit entgegenstehen, so viel...","fid":"d472e152"}]},{"docId":"rojek-an-thun-1854-11-14-a3-xxi-d302","docUri":"rojek-an-thun-1854-11-14-a3-xxi-d302.html","score":1,"contexts":[{"form":"politische","weight":"1","pos":124,"context":"...řeči chrámové 29.10.1854) [Das kirchliche und <mark>politische<\/mark> Bekenntnis des Priesters Johann Karl Rojek (Dechant in...","fid":"d570e73"}]},{"docId":"majer-an-thun-1850-08-12-a3-xxi-d67","docUri":"majer-an-thun-1850-08-12-a3-xxi-d67.html","score":1,"contexts":[{"form":"politische","weight":"1","pos":148,"context":"...für die Universität aus. Den kürzlich berufenen Supplenten für <mark>politische<\/mark> Wissenschaften und Statistik, Wincenty Szpor, möchte Majer...","fid":"d418e55"}]},{"docId":"kuzmany-an-thun-1850-02-20-a3-xxi-d35","docUri":"kuzmany-an-thun-1850-02-20-a3-xxi-d35.html","score":1,"contexts":[{"form":"politisch","weight":"1","pos":276,"context":"...künftigen Seelsorger besonders in unserer kirchlich nicht minder wie <mark>politisch<\/mark> bewegten Zeit mit wahrhaft kirchlich christlichem Geist erfüllt werden...","fid":"d373e127"}]},{"docId":"broggi-ueber-bischof-romilli_1855-07-26_a3-xxi-d346","docUri":"broggi-ueber-bischof-romilli_1855-07-26_a3-xxi-d346.html","score":1,"contexts":[{"form":"politische","weight":"1","pos":44,"context":"...und wirft im zahlreiche Vergehen vor, darunter Nepotismus und <mark>politische<\/mark> Unruhestiftung. Insbesondere beklagt sich Broggi über das Verhalten...","fid":"d81e48"}]},{"docId":"taraba-an-kreisregierung-1852-06-a3-xxi-d168","docUri":"taraba-an-kreisregierung-1852-06-a3-xxi-d168.html","score":1,"contexts":[{"form":"politisch","weight":"1","pos":319,"context":"...von ihm ausgesprochene Paßverweigerung finden, zumal ich weder <mark>politisch<\/mark> compromittirt, noch in einem solchen Rufe stehe,...","fid":"d655e115"}]},{"docId":"promemoria-von-gaertner_1856_a3-xxi-d397","docUri":"promemoria-von-gaertner_1856_a3-xxi-d397.html","score":1,"contexts":[{"form":"politische","weight":"1","pos":655,"context":"...Lyrik: 16 Zuhörer, wovon 15 juridisch-<mark>politische<\/mark> Zuhörer sind; für das Kollegium über Geschichte des deutschen...","fid":"d528e96"}]},{"docId":"bayer-an-einen-ministerialrat-1853-03-28-a3-xxi-d196","docUri":"bayer-an-einen-ministerialrat-1853-03-28-a3-xxi-d196.html","score":1,"contexts":[{"form":"politischer","weight":"1","pos":433,"context":"...und Wirthshäuser, nie wurde gegen einen derselben in <mark>politischer<\/mark> oder polizeilicher Beziehung ein Anstand erhoben, sie sind...","fid":"d38e104"}]},{"docId":"linde-an-thun-1856-01-18-a3-xxi-d365","docUri":"linde-an-thun-1856-01-18-a3-xxi-d365.html","score":1,"contexts":[{"form":"politische","weight":"1","pos":222,"context":"...nicht fortkommen, weil er sich durch das frühere <mark>politische<\/mark> Benehmen geschadet habe. Man ist der Meinung, daß...","fid":"d403e93"}]},{"docId":"thun-an-miklosich-1856-04-25-ca800","docUri":"thun-an-miklosich-1856-04-25-ca800.html","score":1,"contexts":[{"form":"politische","weight":"1","pos":91,"context":"...Sie auf die Einführung dieser Praxis hinzuwirken. Die <mark>politische<\/mark> Anständigkeit jeder Körperschaft besteht ja eben darin, daß sie...","fid":"d742e111"}]},{"docId":"sammelakt-prozess-aigner-vs-ruben_1856_a3-xxi-d402","docUri":"sammelakt-prozess-aigner-vs-ruben_1856_a3-xxi-d402.html","score":1,"contexts":[{"form":"politische","weight":"1","pos":7621,"context":"...waren. Die Vertheidigung weist in dieser Beziehung auf das <mark>politische<\/mark> Leben hin, und daß es in Staaten, wo...","fid":"d577e4211"}]},{"docId":"majestaetsvortrag-1856-05-05-a3-xxi-d378","docUri":"majestaetsvortrag-1856-05-05-a3-xxi-d378.html","score":1,"contexts":[{"form":"politischer","weight":"1","pos":1124,"context":"...wie bereits angedeutet worden ist, auf einer langen Reihe <mark>politischer<\/mark> Anordnungen über kirchliche Gegenstände. Es läßt sich nicht...","fid":"d419e233"}]},{"docId":"stimmungsbericht-rom-1856-05-16-a3-xxi-d381","docUri":"stimmungsbericht-rom-1856-05-16-a3-xxi-d381.html","score":1,"contexts":[{"form":"politische","weight":"1","pos":19,"context":"Ein nicht identifizierbarer Autor berichtet über die <mark>politische<\/mark> Situation in Italien und im Vatikan sowie über die...","fid":"d637e49"}]},{"docId":"aeusserung-zum-kirchenverfassungsentwurf-von-schmidt-1850-06-05-a3-xxi-d55","docUri":"aeusserung-zum-kirchenverfassungsentwurf-von-schmidt-1850-06-05-a3-xxi-d55.html","score":1,"contexts":[{"form":"politische","weight":"1","pos":231,"context":"...Kirchenbehörde und die gleichzeitige Mittheilung der Konventsbeschlüsse an die <mark>politische<\/mark> Obrigkeit. Beide Verfügungen widerstreben der bisherigen freien Bewegung...","fid":"d11e104"}]},{"docId":"mayr-an-thun-1853-1853-04-08-a3-xxi-d199","docUri":"mayr-an-thun-1853-1853-04-08-a3-xxi-d199.html","score":1,"contexts":[{"form":"politische","weight":"1","pos":187,"context":"...derselben mit geringer Anstrengung erzielt wird. Nationale Überhebungen oder <mark>politische<\/mark> Partheinehmungen wurden bisher an der Schule nicht beobachtet....","fid":"d429e113"}]},{"docId":"diepenbrock-an-thun_1850-05-10_a3-xxi-d50b","docUri":"diepenbrock-an-thun_1850-05-10_a3-xxi-d50b.html","score":1,"contexts":[{"form":"politisch","weight":"1","pos":347,"context":"...als einen ganz zuverlässigen, sittlich, religiös und <mark>politisch<\/mark> correcten Charakter empfehlen kann. Es ist der Dr. Schmölders...","fid":"d116e120"}]},{"docId":"slavicek-an-thun-1860-10-25-a3-xxi-d623a15","docUri":"slavicek-an-thun-1860-10-25-a3-xxi-d623a15.html","score":1,"contexts":[{"form":"politisch","weight":"1","pos":38,"context":"...derzeitige Situation in Pressburg zu klagen: Aufgrund der <mark>politisch<\/mark> aufgeladenen Lage könne er sich nämlich einen Verbleib in...","fid":"d629e55"}]},{"docId":"phillips-an-thun-1852-01-24-a3-xxi-d154","docUri":"phillips-an-thun-1852-01-24-a3-xxi-d154.html","score":1,"contexts":[{"form":"politische","weight":"1","pos":289,"context":"...Höchste in der Geschichte der römische Staat und seine <mark>politische<\/mark> Entwicklung. Das zu zeigen versteht er meisterlich....","fid":"d501e113"}]},{"docId":"about","docUri":"about.html","score":1,"contexts":[{"form":"Politische","weight":"1","pos":1206,"context":"...Borodajkewycz-Affäre 1965, in: Michael Gehler (Hg.), <mark>Politische<\/mark> Affären und Skandale in Österreich. Von Mayerling bis...","fid":"page"}]},{"docId":"thun-an-helfert-1853-10-01-ca1428","docUri":"thun-an-helfert-1853-10-01-ca1428.html","score":1,"contexts":[{"form":"politische","weight":"1","pos":182,"context":"...wegen der aus Tomeks Buch ausgemerzten Stelle und die <mark>politische<\/mark> Verdächtigung, zweitens ein mir auch hinsichtlich der literarischen...","fid":"d715e134"}]},{"docId":"vorschlag-von-reichenstein-in-protestantenangelegenheit-ungarn-1860-04-15-a3-xxi-d570","docUri":"vorschlag-von-reichenstein-in-protestantenangelegenheit-ungarn-1860-04-15-a3-xxi-d570.html","score":1,"contexts":[{"form":"politische","weight":"1","pos":119,"context":"...zu thun, so hat diese Publikation durch die <mark>politische<\/mark> Behörde in jeder Gemeinde stattzufinden und hiebei sind die...","fid":"d812e107"}]},{"docId":"thesen-gegen-kirchenbeschluesse-protestanten-ungarn-od-a3-xxi-d490","docUri":"thesen-gegen-kirchenbeschluesse-protestanten-ungarn-od-a3-xxi-d490.html","score":1,"contexts":[{"form":"politische","weight":"1","pos":113,"context":".... 6. Euere Conventsbeschlüsse vom 1. September sind der <mark>politische<\/mark> Antagonismus gegen das Tabaksmonopol, die Finanzwache und die...","fid":"d659e90"}]},{"docId":"linde-an-thun_1856-12-04_a3-xxi-d393","docUri":"linde-an-thun_1856-12-04_a3-xxi-d393.html","score":1,"contexts":[{"form":"politische","weight":"1","pos":371,"context":"...höchstens der Vermuthung Raum geben, daß er die <mark>politische<\/mark> Bedeutung der Frage: ob die Nationalversammlung berechtigt war,...","fid":"d405e178"}]},{"docId":"promemoria-ueber-gesetzkundmachung-oesterreich-von-sembera-1860-05-a3-xxi-d587","docUri":"promemoria-ueber-gesetzkundmachung-oesterreich-von-sembera-1860-05-a3-xxi-d587.html","score":1,"contexts":[{"form":"politischer","weight":"1","pos":4125,"context":"...rechtliches Benehmen, so wie er sich auch in <mark>politischer<\/mark> Beziehung stets als ein treu ergebener Staatsbürger zeigte....","fid":"d526e2096"}]},{"docId":"entwurf-einfuehrungspatent-zum-gesetz-friedensgerichte_1860-02-28_a3-xxi-d563","docUri":"entwurf-einfuehrungspatent-zum-gesetz-friedensgerichte_1860-02-28_a3-xxi-d563.html","score":1,"contexts":[{"form":"politische","weight":"1","pos":1598,"context":"...nichts schriftlich aufgesetzt werden (§ 10) und nur die <mark>politische<\/mark> Behörde soll darüber wachen (es ist kaum begreiflich wie),...","fid":"d137e729"}]},{"docId":"thun-an-rechberg-1855-12-26-ca910","docUri":"thun-an-rechberg-1855-12-26-ca910.html","score":1,"contexts":[{"form":"politische","weight":"1","pos":120,"context":"...sei hiezu durch zufällige Umstände verleitet worden, ohne die <mark>politische<\/mark> Bedeutung zu begreifen, indem er sich überhaupt um...","fid":"d751e118"}]},{"docId":"fischer-an-thun-1855-12-03-a3-xxi-d357","docUri":"fischer-an-thun-1855-12-03-a3-xxi-d357.html","score":1,"contexts":[{"form":"politisches","weight":"1","pos":208,"context":"...fand. Diese Schrift dürfte auch im Wesentlichen mein <mark>politisches<\/mark> Glaubensbekenntnis sowie meine standhafte Verleugnung und Bekämpfung der staatsrechtlichen...","fid":"d188e116"}]},{"docId":"votum-zimmermann-ueber-organisation-evangelische-kirche-ungarn-1852-08-26-a3-xxi-d172","docUri":"votum-zimmermann-ueber-organisation-evangelische-kirche-ungarn-1852-08-26-a3-xxi-d172.html","score":1,"contexts":[{"form":"politische","weight":"1","pos":2468,"context":"...in ihnen vorherrschenden Geiste und Hauptzwecke noch mehr eine <mark>politische<\/mark> Versammlung werden mußten, zumal nachdem die über Willkürlichkeiten...","fid":"d821e468"}]},{"docId":"foerster-an-thun-1860-06-05-a3-xxi-d588","docUri":"foerster-an-thun-1860-06-05-a3-xxi-d588.html","score":1,"contexts":[{"form":"politische","weight":"1","pos":42,"context":"...Der Fürstbischof äußert sich abschließend über die schwierige gegenwärtige <mark>politische<\/mark> Lage Österreichs und hofft, dass sich die Situation...","fid":"d197e55"}]},{"docId":"notizen-thun-zum-vortrag-neuordnung-protestanten-ungarn-1858-a3-xxi-d469","docUri":"notizen-thun-zum-vortrag-neuordnung-protestanten-ungarn-1858-a3-xxi-d469.html","score":1,"contexts":[{"form":"politische","weight":"1","pos":105,"context":"...Meine Absicht war dabei sowohl die Konvente als die <mark>politische<\/mark> Behörde zu zwingen, sich umständlicher, als es...","fid":"d484e97"}]},{"docId":"zeithammer-an-thun-1853-07-08-a3-xxi-d212","docUri":"zeithammer-an-thun-1853-07-08-a3-xxi-d212.html","score":1,"contexts":[{"form":"politisch","weight":"1","pos":54,"context":"...weist auch die Anschuldigungen Kleemanns, einige Lehrer würden <mark>politisch<\/mark> bedenkliche Positionen vertreten, als unbewiesen zurück. Ebenso sei...","fid":"d859e55"}]},{"docId":"note-goluchowski-an-nadasdy-1859-12-21-a3-xxi-d525c","docUri":"note-goluchowski-an-nadasdy-1859-12-21-a3-xxi-d525c.html","score":1,"contexts":[{"form":"politische","weight":"1","pos":865,"context":"...Verhältnisse der Bevölkerung so tief eingreifende, auf die <mark>politische<\/mark> Stimmung wesentlichen Einfluß übende, daher die wichtigsten Interessen...","fid":"d470e148"}]},{"docId":"pavissich-an-sektionsrat-1850-12-22-a3-xxi-d79","docUri":"pavissich-an-sektionsrat-1850-12-22-a3-xxi-d79.html","score":1,"contexts":[{"form":"politischer","weight":"1","pos":906,"context":"...ein Mann von 35 Jahren, ausgezeichneter Moralität und guter <mark>politischer<\/mark> Gesinnung, tiefer Gelehrsamkeit, strenger Gewißenhaftigkeit, Kenner...","fid":"d495e104"}]},{"docId":"simor-an-thun-1860-04-16-a3-xxi-d571","docUri":"simor-an-thun-1860-04-16-a3-xxi-d571.html","score":1,"contexts":[{"form":"politischer","weight":"1","pos":216,"context":"..., sei es in kirchlicher, sei es in <mark>politischer<\/mark> Hinsicht, dann würde ich ihm den Rath ertheilen...","fid":"d626e111"}]},{"docId":"zeithammer-an-thun-1853-04-17-a3-xxi-d201","docUri":"zeithammer-an-thun-1853-04-17-a3-xxi-d201.html","score":1,"contexts":[{"form":"politischer","weight":"1","pos":121,"context":"...Schonung vorzugehen, wenn nicht etwas Wichtiges vielleicht in <mark>politischer<\/mark> Hinsicht, was mir nicht betraut ist, gegen sie...","fid":"d858e118"}]},{"docId":"petter-an-thun_1850-04-14_a3-xxi-d45","docUri":"petter-an-thun_1850-04-14_a3-xxi-d45.html","score":1,"contexts":[{"form":"politischer","weight":"1","pos":608,"context":"...Prof. Carrara ein Mann des Unglücks, ein <mark>politischer<\/mark> Martyrer, ein unschuldiges Opfer clerikalen Hasses. Nun...","fid":"d498e139"}]},{"docId":"hasner-an-thun-o-d-a3-xxi-d81","docUri":"hasner-an-thun-o-d-a3-xxi-d81.html","score":1,"contexts":[{"form":"politische","weight":"1","pos":76,"context":"...vorzutragen. Ich arbeite an einer umfassenden Schrift über <mark>politische<\/mark> Ökonomie.2Mannigfache Umstände machen mich dringend wünschen...","fid":"d268e110"}]},{"docId":"binder-an-kaiser-1854-05-09-a3-xxi-d259","docUri":"binder-an-kaiser-1854-05-09-a3-xxi-d259.html","score":1,"contexts":[{"form":"politische","weight":"1","pos":183,"context":"...ertheilte. Diese Ordnung der Dinge ist durch die <mark>politische<\/mark> Organisationsverfügung der hohen Regierung von Grund aus abgeändert worden...","fid":"d63e117"}]},{"docId":"eitelberger-an-thun-1854-11-26-a3-xxi-d303","docUri":"eitelberger-an-thun-1854-11-26-a3-xxi-d303.html","score":1,"contexts":[{"form":"politisch","weight":"1","pos":80,"context":"...Herbart, dessen Schule bisher nie verdächtigt worden war, <mark>politisch<\/mark> gefährlich zu wirken. Eitelberger will in den Blättern...","fid":"d127e55"}]},{"docId":"schulte-an-thun-1860-10-20-a3-xxi-d623","docUri":"schulte-an-thun-1860-10-20-a3-xxi-d623.html","score":1,"contexts":[{"form":"politische","weight":"1","pos":162,"context":"...und deshalb fest stehen, mag dieser oder jener <mark>politische<\/mark> Zustand herrschen, der oder jener am Ruder sein;...","fid":"d602e111"}]},{"docId":"kleemann-an-thun-1858-06-23-a3-xxi-d456","docUri":"kleemann-an-thun-1858-06-23-a3-xxi-d456.html","score":1,"contexts":[{"form":"politische","weight":"1","pos":1814,"context":"...lückenhafte Wissen der Schüler, was das topographische und <mark>politische<\/mark> Element der Geographie anbelangt; III. Die Überbürdung...","fid":"d359e286"}]},{"docId":"zirkular-thuns-an-referenten-und-vorsteher-der-hilfsaemter-unterrichtsministerium-1852-02-12-a3-xxi-d179","docUri":"zirkular-thuns-an-referenten-und-vorsteher-der-hilfsaemter-unterrichtsministerium-1852-02-12-a3-xxi-d179.html","score":1,"contexts":[{"form":"politische","weight":"1","pos":701,"context":"...jeden Ranges genaue Erkundigungen in geeigneten Wegen über ihre <mark>politische<\/mark>, rechtliche und sittliche Haltung einzuholen, die Unbefangenheit...","fid":"d869e260"}]},{"docId":"einteilung-superintendenzen-od-a3-xxi-d486","docUri":"einteilung-superintendenzen-od-a3-xxi-d486.html","score":1,"contexts":[{"form":"politisch","weight":"1","pos":1182,"context":"...gepflogenen Berathungen anerkannt wurde, daß es sich auch in <mark>politisch<\/mark>-administrativer Hinsicht empfehlen würde, das Borsoder Comitat dem...","fid":"d124e910"}]},{"docId":"maresch-an-sektionsrat-1854-08-11-a3-xxi-d275","docUri":"maresch-an-sektionsrat-1854-08-11-a3-xxi-d275.html","score":1,"contexts":[{"form":"politische","weight":"1","pos":861,"context":"...der Oesterreichs geistige Zukunft begründet, wie dieser dessen <mark>politische<\/mark> Existenz in der Reihe der Saaten Europas. Diese...","fid":"d424e116"}]},{"docId":"kuzmany-an-thun-1860-09-01-a3-xxi-d605","docUri":"kuzmany-an-thun-1860-09-01-a3-xxi-d605.html","score":1,"contexts":[{"form":"politische","weight":"1","pos":636,"context":"...alle ihre auf einem andern Wege an die k.k. <mark>politische<\/mark> Behörde gerichteten Angelegenheiten zurückgewiesen werden würden und alle kirchlichen...","fid":"d375e175"}]},{"docId":"huebner-an-thun-1855-10-16-a3-xxi-d351","docUri":"huebner-an-thun-1855-10-16-a3-xxi-d351.html","score":1,"contexts":[{"form":"politischer","weight":"1","pos":120,"context":"...nunmehr von den Banden befreit wird, mit welchen es <mark>politischer<\/mark> Unverstand, ängstlicher Argwohn nach allen Seiten hin, und...","fid":"d309e111"}]},{"docId":"goluchowski-an-thun-1859-07-15-a3-xxi-d512","docUri":"goluchowski-an-thun-1859-07-15-a3-xxi-d512.html","score":1,"contexts":[{"form":"politischer","weight":"1","pos":284,"context":"....-kath. Geistlichen aber deshalb, weil ihnen ein <mark>politischer<\/mark> und religiöser Anschluß an Rußland so ausnehmend zusagt –...","fid":"d222e125"}]},{"docId":"aufstellung-vorschriften-bestreitung-schulbaukosten-von-heufler-1853-05-06-a3-xxi-d203","docUri":"aufstellung-vorschriften-bestreitung-schulbaukosten-von-heufler-1853-05-06-a3-xxi-d203.html","score":1,"contexts":[{"form":"politische","weight":"1","pos":448,"context":"...Besondere Verordnungen für einzelne Kronländer, in welchen die <mark>politische<\/mark> Verfassung der deutschen Volksschulen, der die bisherigen mitgetheilten...","fid":"d33e200"}]},{"docId":"entwurf-rechberg-goluchowski-reichsrat-1860-10-a3-xxi-d618","docUri":"entwurf-rechberg-goluchowski-reichsrat-1860-10-a3-xxi-d618.html","score":2,"contexts":[{"form":"politische","weight":"2","pos":15,"context":"...Entwurf eines Vortrags an den Kaiser über die zukünftige <mark>politische<\/mark> und administrative Organisation des Reiches, von Agenor Goluchowski...","fid":"page"}]},{"docId":"szeberinyi-an-franz-joseph-1860-02-08-a3-xxi-d560","docUri":"szeberinyi-an-franz-joseph-1860-02-08-a3-xxi-d560.html","score":1,"contexts":[{"form":"politische","weight":"1","pos":153,"context":"...vorzüglich bedürfende Volk hat überall mitgejauchzt, wo ihm <mark>politische<\/mark> nationale Agitatoren nicht eine andere Richtung gaben. Als...","fid":"d648e127"}]},{"docId":"radziwill-an-thun-1849-11-24-a3-xxi-d17","docUri":"radziwill-an-thun-1849-11-24-a3-xxi-d17.html","score":1,"contexts":[{"form":"politische","weight":"1","pos":63,"context":"...Radziwill schildert jeweils ihre Eignung als Lehrer, ihre <mark>politische<\/mark> Haltung sowie ihre Stellung zur katholischen Kirche. Radziwill...","fid":"d532e57"}]},{"docId":"kopp-an-meyer-1856-06-09-a3-xxi-d370","docUri":"kopp-an-meyer-1856-06-09-a3-xxi-d370.html","score":1,"contexts":[{"form":"politische","weight":"1","pos":411,"context":"...So seltsam (um nicht mehr zu sagen) die <mark>politische<\/mark> Rolle ist, die es gegenwärtig spielt, immerhin lobenswerth...","fid":"d365e113"}]},{"docId":"melloni-an-littrow-1854-a3-xxi-d314","docUri":"melloni-an-littrow-1854-a3-xxi-d314.html","score":1,"contexts":[{"form":"politisch","weight":"1","pos":58,"context":"...sieht Melloni nicht bei sich, da er sich nie <mark>politisch<\/mark> engagiert habe. Sein Versuch, beim König vorzusprechen,...","fid":"d430e55"}]},{"docId":"gutachten-unterricht-fabrikskinder-von-krombholz-1856-08-18-a3-xxi-d383h","docUri":"gutachten-unterricht-fabrikskinder-von-krombholz-1856-08-18-a3-xxi-d383h.html","score":1,"contexts":[{"form":"Politische","weight":"1","pos":65,"context":"...Anton Krombholz verweist in seinem Gutachten neuerlich auf die <mark>Politische<\/mark> Schulverfassung, in der sich bereits Vorschriften für diesen...","fid":"d253e52"}]},{"docId":"pauli-an-ministerium-fuer-kultus-und-unterricht-1851-04-05-a3-xxi-d111","docUri":"pauli-an-ministerium-fuer-kultus-und-unterricht-1851-04-05-a3-xxi-d111.html","score":1,"contexts":[{"form":"politische","weight":"1","pos":953,"context":"...die Kurzeit verkürzen könnten, nicht ausschließen wollte. Meine <mark>politische<\/mark> Stellung bisher (siehe Beilagen VI, VII und XV)...","fid":"d494e111"}]},{"docId":"entwurf-gesetz-verwaltung-kirchenguter-1860-a3-xxi-d642","docUri":"entwurf-gesetz-verwaltung-kirchenguter-1860-a3-xxi-d642.html","score":1,"contexts":[{"form":"politische","weight":"1","pos":335,"context":"...Ordinariate und dem Gemeindeausschuss oder wenn der Kirchensprengel mehrere <mark>politische<\/mark> Gemeinden umfaßt oder berührt, allen den betreffenden Gemeindeausschüssen...","fid":"d141e88"}]},{"docId":"abschrift-artikel-allgemeine-kirchenzeitung_1850_a3-xxi-d91","docUri":"abschrift-artikel-allgemeine-kirchenzeitung_1850_a3-xxi-d91.html","score":1,"contexts":[{"form":"politisch","weight":"1","pos":1535,"context":"...mehr Mäßigung zu bemerken, als man in einer <mark>politisch<\/mark> und theilweise auch kirchlich so aufgeregten Provinz erwarten sollte....","fid":"d7e525"}]},{"docId":"schulte-an-thun-1856-06-02-a3-xxi-d380","docUri":"schulte-an-thun-1856-06-02-a3-xxi-d380.html","score":1,"contexts":[{"form":"politischer","weight":"1","pos":284,"context":"...Mann, charactervoll, sittenrein, durchaus gut gesinnt in <mark>politischer<\/mark> Beziehung, durch und durch religiös, von ungeheurem...","fid":"d596e120"}]},{"docId":"note-nadasdy-an-goluchowski-1860-01-05-a3-xxi-d525e","docUri":"note-nadasdy-an-goluchowski-1860-01-05-a3-xxi-d525e.html","score":1,"contexts":[{"form":"politischer","weight":"1","pos":181,"context":"...und Krakau in Bezug der Geschäftssprache bei dienstlicher Berührung <mark>politischer<\/mark> Behörden mit Partheien in Angelegenheiten der politischen Amtswirksamkeit erlassen...","fid":"d475e150"}]},{"docId":"deutsch-an-finanzministerium-1859-1859-04-14-a3-xxi-d502","docUri":"deutsch-an-finanzministerium-1859-1859-04-14-a3-xxi-d502.html","score":1,"contexts":[{"form":"politisch","weight":"1","pos":540,"context":"...Anleihe in dieser Weise wäre unter den jetzigen Verhältnissen <mark>politisch<\/mark> wichtig und in finanzieller Beziehung von hoher Bedeutung....","fid":"d106e117"}]},{"docId":"puffer-an-thun-1849-11-22-a3-xxi-d16","docUri":"puffer-an-thun-1849-11-22-a3-xxi-d16.html","score":1,"contexts":[{"form":"politischer","weight":"1","pos":281,"context":"...getraue mir jedoch zu beweisen, daß sowohl in <mark>politischer<\/mark> und administrativer als auch selbst in rein militärischer Beziehung...","fid":"d530e109"}]},{"docId":"aufsatz-von-langenau-uber-einfluss-von-windischgraetz-1848-1849-12-a3-xxi-d23","docUri":"aufsatz-von-langenau-uber-einfluss-von-windischgraetz-1848-1849-12-a3-xxi-d23.html","score":1,"contexts":[{"form":"politische","weight":"1","pos":656,"context":"...Sie war all den Conzessionen entgegen gewesen, ihre große <mark>politische<\/mark> und Geschäftsunkenntnis jedoch hatte sie verhindert damals energisch aufzutreten...","fid":"d32e80"}]},{"docId":"thun-ueber-universitaeten-1852-a3-xxi-d184","docUri":"thun-ueber-universitaeten-1852-a3-xxi-d184.html","score":1,"contexts":[{"form":"Politische","weight":"1","pos":265,"context":"...Verfahren, Handels- und Wechselrecht 4. Staatsprüfung: <mark>Politische<\/mark> Gesetzeskunde, Finanzgesetzkunde, Nationale Ökonomie 1. Staatsprüfung:...","fid":"d784e141"}]},{"docId":"stein-herstellung-valuta-oesterreich_1860_a3-xxi-d639","docUri":"stein-herstellung-valuta-oesterreich_1860_a3-xxi-d639.html","score":1,"contexts":[{"form":"politische","weight":"1","pos":362,"context":"...Fünftheil aus Personen zu bestehen, die sich durch <mark>politische<\/mark> oder administrative Opposition auszeichnen, und die als gefährlich...","fid":"d635e85"}]},{"docId":"hoefler-an-thun-1854-11-18-a3-xxi-d300","docUri":"hoefler-an-thun-1854-11-18-a3-xxi-d300.html","score":1,"contexts":[{"form":"politische","weight":"1","pos":30,"context":"...Stein aus Kiel. Höfler bürgt persönlich für dessen <mark>politische<\/mark> Unbedenklichkeit. Stein will sich außerdem für die Sache...","fid":"d298e55"}]},{"docId":"kink-an-thun-1855-01-24-a3-xxi-d325","docUri":"kink-an-thun-1855-01-24-a3-xxi-d325.html","score":1,"contexts":[{"form":"politischer","weight":"1","pos":283,"context":"...enragirter Pole. Dieses letztere verstehe ich nicht in <mark>politischer<\/mark>, sondern in provinzieller Bedeutung. In Schlesien liegen...","fid":"d353e120"}]},{"docId":"hohenlohen-an-unbekannt-1834-12-06-a3-xxi-d306","docUri":"hohenlohen-an-unbekannt-1834-12-06-a3-xxi-d306.html","score":1,"contexts":[{"form":"politisch","weight":"1","pos":303,"context":"...ursprünglichen Größe. Übrigens ist unsere Zeit kirchlich und <mark>politisch<\/mark> voll Erwartungen, darum Nichts gutes hoffend, halte...","fid":"d307e114"}]},{"docId":"listplace","docUri":"listplace.html","score":1,"contexts":[{"form":"Politischer","weight":"1","pos":6366,"context":"<mark>Politischer<\/mark> Bezirk Radkersburg","fid":"tocTable"}]},{"docId":"corberon-an-thun-1851-01-20-a3-xxi-d103","docUri":"corberon-an-thun-1851-01-20-a3-xxi-d103.html","score":1,"contexts":[{"form":"politisches","weight":"1","pos":739,"context":"...Werke gehen, denn diese Leute haben bekanntlich überall viel <mark>politisches<\/mark> Unheil gestiftet. Am besten dürften sie vielleicht immer...","fid":"d97e125"}]},{"docId":"votum-thun-ministerkonferenz-gewerbeordnung-1854-a3-xxi-d318","docUri":"votum-thun-ministerkonferenz-gewerbeordnung-1854-a3-xxi-d318.html","score":1,"contexts":[{"form":"politische","weight":"1","pos":343,"context":"...beabsichtigten Gewerbsunternehmung die Befähigung erworben hat. Hierüber hat die <mark>politische<\/mark> Landesstelle nach Einvernehmung der Innung und der Handels-...","fid":"d820e88"}]},{"docId":"wolkenstein-an-thun-1850-12-02-a3-xxi-d78","docUri":"wolkenstein-an-thun-1850-12-02-a3-xxi-d78.html","score":1,"contexts":[{"form":"politische","weight":"1","pos":269,"context":"...tot und das Neue nicht lebendig ist, ob die <mark>politische<\/mark> Reformation des 18. und 19. Jahrhunderts glücklicher seyn werde...","fid":"d848e120"}]},{"docId":"csajaghy-an-thun-1853-02-27-a3-xxi-d191","docUri":"csajaghy-an-thun-1853-02-27-a3-xxi-d191.html","score":1,"contexts":[{"form":"politischer","weight":"1","pos":415,"context":"...zum Festungsarrest verurtheilt, der Consistorialnotär Johan Hopf wegen <mark>politischer<\/mark> Anrüchigkeit von seiner Stelle enthoben, alle Professoren der...","fid":"d98e125"}]},{"docId":"materialien-zur-regelung-kirchlicher-angelegenheiten-1850-1855-a3-xxi-d90","docUri":"materialien-zur-regelung-kirchlicher-angelegenheiten-1850-1855-a3-xxi-d90.html","score":1,"contexts":[{"form":"politischer","weight":"1","pos":1200,"context":"...Congregationen der Comitate, die Sitzungen der Magistrate waren <mark>politischer<\/mark> Natur, waren administrative Behörden, somit konnten und...","fid":"d428e312"}]}]}