{"stem":"proceder","instances":[{"docId":"godeassi-an-viale-prela-1856-02-22-a3-xxi-d401","docUri":"godeassi-an-viale-prela-1856-02-22-a3-xxi-d401.html","score":10,"contexts":[{"form":"procedere","weight":"1","pos":801,"context":"...or espresse circostanze mi ritenni in conscienzioso dovere di <mark>procedere<\/mark> all’esame delle due testimoni Lucia Gemeglich, e Mattea...","fid":"d219e251"},{"form":"procedere","weight":"1","pos":878,"context":"...al Santo Natale, credetti bene di dover assolutamente <mark>procedere<\/mark> ad un’energica misura precauzionale, arrestando cioè il minacciante...","fid":"d219e251"},{"form":"procedere","weight":"1","pos":1028,"context":"...direttamente all’abitazione del Sacerdote Don Antonio Borovich, onde <mark>procedere<\/mark> ad una formale perquisizione domiciliare per rinvenirvi le preaccennate...","fid":"d219e251"},{"form":"procedere","weight":"1","pos":1227,"context":"...Il sacerdote invece di fare plauso a tal mio <mark>procedere<\/mark>, loro imperiosamente gridò di ivi attenderlo, e...","fid":"d219e251"},{"form":"procedere","weight":"1","pos":1247,"context":"...Il rintuzzare al momento questo loro orgoglioso ed increante <mark>procedere<\/mark> non era prudenza, prima perché certo sarebbe nata...","fid":"d219e251"},{"form":"procedere","weight":"1","pos":1575,"context":"...suespresso crimine, che mi dava motivo legale di <mark>procedere<\/mark> all’arresto del prete Borovich, prescindendo pure dall’anteriore sua...","fid":"d219e251"},{"form":"procedere","weight":"1","pos":1666,"context":"...al Tribunale di mia coscienza. Dovetti quindi assolutamente <mark>procedere<\/mark> all’arresto del sacerdote Don Antonio Borovich. Effettuarlo a...","fid":"d219e251"},{"form":"procedere","weight":"1","pos":1724,"context":"...stessa il sopraesposto convenne meco che si doveva assolutamente <mark>procedere<\/mark> all’arresto del Sacerdote Borovich, e che questo fatto...","fid":"d219e251"},{"form":"procedere","weight":"1","pos":1751,"context":"...i riguardi possibili, ed anzi per ogni migliore <mark>procedere<\/mark> stimai opportuno di esservi presente all’atto dell’arresto, che...","fid":"d219e251"},{"form":"procedere","weight":"1","pos":2837,"context":"...capoluogo, misura cui si adattò. Che il <mark>procedere<\/mark> dell’autorità inquirente fosse legale, basterà ricordare che codesto...","fid":"d219e470"}]}]}