{"stem":"pálkövi","instances":[{"docId":"staatsanwaltschaft-kaschau-an-landesgericht-kaschau-1859-12-16-a3-xxi-d531","docUri":"staatsanwaltschaft-kaschau-an-landesgericht-kaschau-1859-12-16-a3-xxi-d531.html","score":22,"contexts":[{"form":"Pálkövy","weight":"1","pos":30,"context":"...die Beschuldigten Eduard Zsedényi, Karl Máday und Anton <mark>Pálkövy<\/mark> wegen des Verbrechens der Störung der öffentlichen Ruhe Anklage...","fid":"d632e49"},{"form":"Pálkövy","weight":"1","pos":63,"context":"...und dieses zur Drucklegung zur Verfügung gestellt. Anton <mark>Pálkövy<\/mark> hat die Besorgung des Druckes und die Versendung der...","fid":"d632e49"},{"form":"Pálkövy","weight":"1","pos":100,"context":"...zu Gefängnisstrafen verurteilt: Eduard von Zsedényi und Anton <mark>Pálkövy<\/mark> zu jeweils vier Monaten und Karl Máday zu zwei...","fid":"d632e49"},{"form":"Pálkövy","weight":"1","pos":792,"context":"...den evangelischen Pfarrer Karl Máday und den Lehrer Anton <mark>Pálkövy<\/mark>, in Folge des wider dieselben von diesem k.k....","fid":"d632e289"},{"form":"Pálkövy","weight":"1","pos":854,"context":"...am Verbrechen der Störung der öffentlichen Ruhe und Anton <mark>Pálkövy<\/mark>, 43 Jahre alt, Evangelisch-Augsburger Confession...","fid":"d632e289"},{"form":"Pálkövy","weight":"1","pos":902,"context":"...Kerkers in der Dauer von zwei Monaten und Anton <mark>Pálkövy<\/mark> mit Anwendung der §§ 54 und 55 Strafgesetz zur...","fid":"d632e289"},{"form":"Pálkövy","weight":"1","pos":1031,"context":"...zwar in 1500 Exemplaren, von dem Lehrer Anton <mark>Pálkövy<\/mark> in der Schnelldruckerei des Sáros-Pataker reformirten Collegiums...","fid":"d632e365"},{"form":"Pálkövy","weight":"1","pos":1080,"context":"...Máday verbreitet. Die übrigen Druckexemplare sind von Anton <mark>Pálkövy<\/mark> an den Superintendenzadministrator Johann Ludwig Toperczer in mehreren Abtheilungen...","fid":"d632e365"},{"form":"Pálkövy","weight":"1","pos":1265,"context":"...laut eigener Angabe zum Deputirten dieses Seniorates erwählte Anton <mark>Pálkövy<\/mark> gestehen: als solche zu dem vorerwähnten verbrecherischen Beschluße...","fid":"d632e365"},{"form":"Pálkövy","weight":"1","pos":1294,"context":"...gedruckten Konventsprotokolls vertheilt zu haben, endlich gesteht auch Anton <mark>Pálkövy<\/mark>, daß er die Drucklegung des Konventsprotokolls, und...","fid":"d632e365"},{"form":"Pálkövy","weight":"1","pos":1589,"context":"...jener Absatz des am 1. Oktober 1859 an Anton <mark>Pálkövy<\/mark> von ihm gerichteten Briefes, worin er von \"unvorhergesehenen...","fid":"d632e365"},{"form":"Pálkövy","weight":"1","pos":1610,"context":"...sollten, ferner der zweite am 24. Oktober 1859 an <mark>Pálkövy<\/mark> gerichtete Brief, worin Karl Máday es ein Glück...","fid":"d632e365"},{"form":"Pálkövy","weight":"1","pos":1665,"context":".... Der Beweis der bösen Absicht des Lehrers Anton <mark>Pálkövy<\/mark> liegt außer der vorher im Allgemeinen deducirten in der...","fid":"d632e365"},{"form":"Pálkövy","weight":"1","pos":2247,"context":"...Karl Máday seinem am 24. Oktober 1859 an Anton <mark>Pálkövy<\/mark> gerichteten Schreiben das Ansehen der Loyalität zu geben,...","fid":"d632e365"},{"form":"Pálkövy","weight":"1","pos":2289,"context":"...von eben soviel Exemplaren an sich selbst dem Anton <mark>Pálkövy<\/mark> zur Pflicht machte; warum er in dem Briefe vom...","fid":"d632e365"},{"form":"Pálkövy","weight":"1","pos":2334,"context":"...gemeinsam angestrebten Übels. Was endlich die von Anton <mark>Pálkövy<\/mark> zu seiner Entschuldigung vorgebrachten Umstände betrifft, daß er...","fid":"d632e365"},{"form":"Pálkövy","weight":"1","pos":2382,"context":"...außer dem Verdienste und außer der Berechnung des Anton <mark>Pálkövy<\/mark> gelegener Zufall ist, welcher um so weniger zu seiner...","fid":"d632e365"},{"form":"Pálkövy","weight":"1","pos":2389,"context":"...seiner Entlastung beitragen kann, als erwiesen vorliegt, daß <mark>Pálkövy<\/mark> bei Versendung jener Druckexemplarien nicht einmal den Ablauf der...","fid":"d632e365"},{"form":"Pálkövy","weight":"1","pos":2788,"context":"...sonach dem Gesetze gemäß. Hinsichtlich des Drittangeklagten Anton <mark>Pálkövy<\/mark>, welcher in doppelter Beziehung vorerst dadurch, daß er...","fid":"d632e365"},{"form":"Pálkövy","weight":"1","pos":2817,"context":"...hervorgehoben werden, indem es erwiesen vorliegt, daß sich <mark>Pálkövy<\/mark> zur Vollstreckung jener Konventsbeschlüsse nur über das ausdrückliche Andringen...","fid":"d632e365"},{"form":"Pálkövy","weight":"1","pos":2826,"context":"...Conventes selbst herbeigelassen hat. Die Erwägung der bei Anton <mark>Pálkövy<\/mark> eintretenden mehreren Milderungsumstände läßt auch bei ihm eine Besserung...","fid":"d632e365"},{"form":"Pálkövy","weight":"1","pos":2853,"context":"...und mit Rücksicht auf die doppelte Betheiligung des Anton <mark>Pálkövy<\/mark> am Verbrechen anderseits, erscheint daher dessen Verurtheilung zu...","fid":"d632e365"}]},{"docId":"listperson","docUri":"listperson.html","score":1,"contexts":[{"form":"Pálkövy","weight":"1","pos":7649,"context":"<mark>Pálkövy<\/mark>","fid":"tocTable"}]}]}