{"stem":"que","instances":[{"docId":"memoire-ueber-verhaeltnisse-in-polnischen-bezirken-von-haxthausen-1856-a3-xxi-d400","docUri":"memoire-ueber-verhaeltnisse-in-polnischen-bezirken-von-haxthausen-1856-a3-xxi-d400.html","score":81,"contexts":[{"form":"que","weight":"1","pos":231,"context":"...en a une, elle est si peu nombreuse <mark>que<\/mark> dans l'ordre politique, elle peut à peine être...","fid":"d431e96"},{"form":"que","weight":"1","pos":255,"context":"...nombre assez grand d'allemands. Il n'y a guère <mark>que<\/mark> les ouvriers et les servantes qui soient Polonais,...","fid":"d431e96"},{"form":"que","weight":"1","pos":299,"context":"...actuelle est donc née en très grande partie depuis <mark>que<\/mark> le royaume de Pologne a cessé d'exister, et...","fid":"d431e96"},{"form":"que","weight":"1","pos":306,"context":"...a cessé d'exister, et il est naturel, <mark>que<\/mark> même les hommes de 60 an et au de...","fid":"d431e96"},{"form":"que","weight":"1","pos":319,"context":"...royaume indépendant de Pologne qu'une idée assez vague, <mark>que<\/mark> de faibles et obscurs souvenirs. Cependant un fait...","fid":"d431e96"},{"form":"que","weight":"1","pos":331,"context":"...fait incontestable et qui frappe tout observateur, c'est <mark>que<\/mark> dans ce long intervalle la population polonaise loin de...","fid":"d431e96"},{"form":"que","weight":"1","pos":394,"context":"...gouvernements existants. Et on ne peut se dissimuler <mark>que<\/mark> l'aigreur et l'hostilité au lieu de diminuer à la...","fid":"d431e96"},{"form":"que","weight":"1","pos":481,"context":"...sous la protection des bayonettes françaises. Ce n'est <mark>que<\/mark> depuis 1815 que dans tous les districts de la...","fid":"d431e96"},{"form":"que","weight":"1","pos":484,"context":"...des bayonettes françaises. Ce n'est que depuis 1815 <mark>que<\/mark> dans tous les districts de la vieille Pologne l'opposition...","fid":"d431e96"},{"form":"que","weight":"1","pos":506,"context":"...les nomment, n'ont fait de jour en jour <mark>que<\/mark> de s'accroitre, et de s'envenimer. Les gouvernements...","fid":"d431e96"},{"form":"que","weight":"1","pos":560,"context":"...etc. Mais tous ces bienfaits extérieurs non plus <mark>que<\/mark> les mesures d'énergique rigueur mises en œuvre plus tard...","fid":"d431e96"},{"form":"que","weight":"1","pos":592,"context":"...conviction commandée par la force des choses en disant <mark>que<\/mark> les gouvernements dans les mesures prises par eux jusqu'ici...","fid":"d431e96"},{"form":"que","weight":"1","pos":611,"context":"...la vraie racine du mal. J'ai dit plus haut <mark>que<\/mark> la population polonaise comprend trois états: la Noblesse...","fid":"d431e96"},{"form":"que","weight":"1","pos":714,"context":"...prononcée. La Noblesse en Pologne est plus nombreuse <mark>que<\/mark> partout ailleurs, vu qu'une partie des habitants de...","fid":"d431e96"},{"form":"que","weight":"1","pos":750,"context":"...Gaulois. Le noble a un tout autre caractère <mark>que<\/mark> le paysan. Il est très spirituel, mais...","fid":"d431e96"},{"form":"que","weight":"1","pos":816,"context":"...le pouvoir, en sorte qu'il n'était guère plus <mark>que<\/mark> – primus inter pares. Cela étant il est...","fid":"d431e96"},{"form":"que","weight":"1","pos":825,"context":"...pares. Cela étant il est tout naturel, <mark>que<\/mark> la Noblesse polonaise ne supporte qu'avec une extrême répugnance...","fid":"d431e96"},{"form":"que","weight":"1","pos":869,"context":"..., lorsque la vieille génération ayant disparu, et <mark>que<\/mark> la nouvelle génération née sous le régime nouveau ne...","fid":"d431e96"},{"form":"que","weight":"1","pos":879,"context":"...sous le régime nouveau ne connait plus l'ancien, <mark>que<\/mark> par des souvenirs empruntés, que sous le nouveau...","fid":"d431e96"},{"form":"que","weight":"1","pos":883,"context":"...plus l'ancien, que par des souvenirs empruntés, <mark>que<\/mark> sous le nouveau gouvernement elle s'est insensiblement assimilé aux...","fid":"d431e96"},{"form":"que","weight":"1","pos":1051,"context":"...une trume, ou pour dire à l'Europe, <mark>que<\/mark> la Pologne ne dormait pas, qu'elle protestait encore...","fid":"d431e96"},{"form":"que","weight":"1","pos":1071,"context":"...Pologne ainsi projeté il n'y a guère moins d'avis <mark>que<\/mark> d'individus. En général on les voit déjà maintenant...","fid":"d431e96"},{"form":"que","weight":"1","pos":1131,"context":"...mieux abriter ses projets politiques. Elle sait, <mark>que<\/mark> la masse du people est peu sensible à ses...","fid":"d431e96"},{"form":"que","weight":"1","pos":1204,"context":"...monastiques y sont fort déchus, il n'y a <mark>que<\/mark> les Capucins et les réformés, que j'ai entendu...","fid":"d431e96"},{"form":"que","weight":"1","pos":1209,"context":"...n'y a que les Capucins et les réformés, <mark>que<\/mark> j'ai entendu louer. Les premiers, dit-on...","fid":"d431e96"},{"form":"que","weight":"1","pos":1270,"context":"...ne sauraient décliner un reproche, celui de n'avoir <mark>que<\/mark> peu ou rien fait pour améliorer l'éducation, le...","fid":"d431e96"},{"form":"que","weight":"1","pos":1296,"context":"...cela être partis de la supposition entièrement fausse, <mark>que<\/mark> l'église catholique leur était hostile, tandis que cette...","fid":"d431e96"},{"form":"que","weight":"1","pos":1303,"context":"..., que l'église catholique leur était hostile, tandis <mark>que<\/mark> cette disposition ne se trouve que dans une partie...","fid":"d431e96"},{"form":"que","weight":"1","pos":1307,"context":"...hostile, tandis que cette disposition ne se trouve <mark>que<\/mark> dans une partie de ses représentants, y joint...","fid":"d431e96"},{"form":"que","weight":"1","pos":1370,"context":"...et prévoyante eut pourtant conseillé, de seconder autant <mark>que<\/mark> possible l'Eglise et ses institutions, de l'aider à...","fid":"d431e96"},{"form":"que","weight":"1","pos":1384,"context":"..., et de ne contrôler avec une inexorable sévérité <mark>que<\/mark> les Ecclésiastiques suspects et dangereux. On pourrait facilement...","fid":"d431e96"},{"form":"que","weight":"1","pos":1392,"context":"...et dangereux. On pourrait facilement se convaincre, <mark>que<\/mark> le remède est précisément là, où est le danger...","fid":"d431e96"},{"form":"que","weight":"1","pos":1423,"context":"..., il faut le dire, quelque noble, <mark>que<\/mark> soit d'ailleurs l'amour de la patrie, l'attachement à...","fid":"d431e96"},{"form":"que","weight":"1","pos":1434,"context":"...à la race, cependant cette espèce d'idolâtrie, <mark>que<\/mark> l'on voue à la nationalité n'est qu'un reste du...","fid":"d431e96"},{"form":"que","weight":"1","pos":1456,"context":"...partie de nos enseignements. Il est vrai, <mark>que<\/mark> la noblesse polonaise se ressent peu de cette éducation...","fid":"d431e96"},{"form":"que","weight":"1","pos":1468,"context":"...éducation classique. Mais il est vrai aussi, <mark>que<\/mark> ces idées payennes [païennes], qui érigent le...","fid":"d431e96"},{"form":"que","weight":"1","pos":1559,"context":"...pouvoirs établis, c'est la une espèce d'hérésie, <mark>que<\/mark> le chef de l'église catholique a désignée comme telle...","fid":"d431e96"},{"form":"que","weight":"1","pos":1609,"context":".... Mais un peuple catholique ne saurait être formé <mark>que<\/mark> par le clergé catholique. Et si le clergé...","fid":"d431e96"},{"form":"que","weight":"1","pos":1715,"context":"...du nord. Il est dès lors naturel, <mark>que<\/mark> la noblesse d'une génération à l'autre s'efforce d'approprier à...","fid":"d431e96"},{"form":"que","weight":"1","pos":1740,"context":"...de son caractère l'en rapproche d'ailleurs bien plus, <mark>que<\/mark> des allemands. Aussi depuis 4 à 5 générations...","fid":"d431e96"},{"form":"que","weight":"1","pos":1988,"context":"...silence tout cet objet d'enseignement, ou ne font <mark>que<\/mark> l'effleurer. En un mot, ils ne proposent...","fid":"d431e96"},{"form":"que","weight":"1","pos":2019,"context":"...On est, je crois, persuadé aujourd'hui, <mark>que<\/mark> tous le moyens imaginés et employés puisqu'ici n'ont guère...","fid":"d431e96"},{"form":"que","weight":"1","pos":2036,"context":"...diminuer d'une année à l'autre ce mal ne fait <mark>que<\/mark> gagner, qu'empirer. N'entrerait-il pas maintenant dans...","fid":"d431e96"},{"form":"que","weight":"1","pos":2070,"context":"...en triompherait? J'ai fait remarquer plus haut, <mark>que<\/mark> le redoutable levier de la révolution près la masse...","fid":"d431e96"},{"form":"que","weight":"1","pos":2089,"context":"..., ni dans le sentiment national; car bien <mark>que<\/mark> ces idées et ce sentiment trouvent de l'écho dans...","fid":"d431e96"},{"form":"que","weight":"1","pos":2137,"context":"...croire au peuple et surtout au clergé polonais, <mark>que<\/mark> tous les efforts avoués ou déguisés des gouvernements existants...","fid":"d431e96"},{"form":"que","weight":"1","pos":2148,"context":"...ou déguisés des gouvernements existants n'avaient d'autre but, <mark>que<\/mark> la destruction de l'Eglise et la suppression de la...","fid":"d431e96"},{"form":"Que","weight":"1","pos":2201,"context":"..., en tant qu'elles sont établies par dieu. <mark>Que<\/mark> les gouvernements prouvent par des faits au monde et...","fid":"d431e96"},{"form":"que","weight":"1","pos":2211,"context":"...faits au monde et aux représentants de l'église, <mark>que<\/mark> ce principe est la règle de leur conduite,...","fid":"d431e96"},{"form":"que","weight":"1","pos":2226,"context":"...révolution polonaise sa plus forte base. Mais ainsi <mark>que<\/mark> nous l'avons dit, le principe une fois reconnu...","fid":"d431e96"},{"form":"que","weight":"1","pos":2281,"context":"...terme à la vacance des sièges Episcopaux, et <mark>que<\/mark> ces sièges soient remplis dignement. On dit que...","fid":"d431e96"},{"form":"que","weight":"1","pos":2288,"context":"...que ces sièges soient remplis dignement. On dit <mark>que<\/mark> des négociations viennent d'être entamées avec Rome à ce...","fid":"d431e96"},{"form":"que","weight":"1","pos":2331,"context":"...en particulier une réforme complète du clergé monastique, <mark>que<\/mark> le pape seul pourra faire à la requête des...","fid":"d431e96"},{"form":"que","weight":"1","pos":2443,"context":"...passes on ne la reprend et ne s'y soumet <mark>que<\/mark> difficilement. Et pourtant la discipline est plus nécessaire...","fid":"d431e96"},{"form":"que","weight":"1","pos":2452,"context":"...pourtant la discipline est plus nécessaire au prêtre catholique <mark>que<\/mark> le savoir – c'est un point que l'église catholique...","fid":"d431e96"},{"form":"que","weight":"1","pos":2456,"context":"...prêtre catholique que le savoir – c'est un point <mark>que<\/mark> l'église catholique ne perdit jamais de vue. Les...","fid":"d431e96"},{"form":"que","weight":"1","pos":2517,"context":"...éminemment mieux pour la discipline et les mœurs, <mark>que<\/mark> ceux qui sont entrés au séminaire après avoir reçu...","fid":"d431e96"},{"form":"que","weight":"1","pos":2545,"context":"...la Pologne et en assez grand nombre, pour <mark>que<\/mark> tous les prêtres futurs pussent y recevoir leur éducation...","fid":"d431e96"},{"form":"que","weight":"1","pos":2600,"context":"...être exécuté jusqu'ici. Quant à la surveillance, <mark>que<\/mark> l'église serait appelée à exercer sur les écoles,...","fid":"d431e96"},{"form":"que","weight":"1","pos":2653,"context":"...nombre requis. Les gouvernements ne peuvent s'y reposer <mark>que<\/mark> sur un fort petit nombre d'instituteurs Ecclésiastiques ou séculiers...","fid":"d431e96"},{"form":"que","weight":"1","pos":2804,"context":"...lutte contre la révolution et les idées révolutionnaires, <mark>que<\/mark> l'ordre des Jésuites. Cet ordre prit naissance au...","fid":"d431e381"},{"form":"que","weight":"1","pos":3007,"context":"...division et le trouble – le fait est, <mark>que<\/mark> dans les pays catholiques les Jésuites avaient élevé ou...","fid":"d431e381"},{"form":"que","weight":"1","pos":3026,"context":"...des magistrats. Or n'était-il pas naturel, <mark>que<\/mark> ceux-ci conservassent un grand attachement, témoignassent une...","fid":"d431e381"},{"form":"que","weight":"1","pos":3093,"context":"...porter un jugement, toujours est-il possible, <mark>que<\/mark> les chefs et les membres d'alors de l'ordre aient...","fid":"d431e381"},{"form":"que","weight":"1","pos":3152,"context":"...elle nourrissait déjà dans son fond un germe, <mark>que<\/mark> ses progrès firent éclore, le germe du reniement...","fid":"d431e381"},{"form":"que","weight":"1","pos":3220,"context":"...elle rétablit l'ordre des Jésuites, l'ordre qui mieux <mark>que<\/mark> tout autre avait saisi et s'était approprié le principe...","fid":"d431e381"},{"form":"que","weight":"1","pos":3239,"context":"...autorité. St. Ignace de Loyola avait dit: <mark>que<\/mark> les autres frères religieux l'emportent sur le mien en...","fid":"d431e381"},{"form":"Que","weight":"1","pos":3264,"context":"...j'entends, qu'il ne soit surpassé par aucun. <mark>Que<\/mark> la tâche spéciale de l'ordre des Jésuites depuis son...","fid":"d431e381"},{"form":"que","weight":"1","pos":3296,"context":"...à l'appui de l'une et de l'autre autorité, <mark>que<\/mark> de plus il soit en joint aux Jésuites notamment...","fid":"d431e381"},{"form":"que","weight":"1","pos":3402,"context":"...en plaine activité dans la Pologne autrichienne, sans <mark>que<\/mark> rien ne les entrave, et il est à...","fid":"d431e381"},{"form":"que","weight":"1","pos":3444,"context":"...Russie souverains au coup d'œil aussi calme et rassis <mark>que<\/mark> vaste et profond en fait de politique, dont...","fid":"d431e381"},{"form":"que","weight":"1","pos":3499,"context":"...comme tel ils l'ont partout protégé. Même après <mark>que<\/mark> le pape eut supprimé l'ordre en 1772, Fréderic...","fid":"d431e381"},{"form":"que","weight":"1","pos":3507,"context":"...supprimé l'ordre en 1772, Fréderic II voulut, <mark>que<\/mark> l'enseignement des Jésuites subsistât jusqu'au bout sous la direction...","fid":"d431e381"},{"form":"que","weight":"1","pos":3561,"context":"...qui ont encore vu l'ordre en pleine activité et <mark>que<\/mark> j'ai entendu porter un jugement sur les Jésuites,...","fid":"d431e381"},{"form":"que","weight":"1","pos":3570,"context":"...porter un jugement sur les Jésuites, n'ont su, <mark>que<\/mark> les louer, et n'avaient aucun reproche à leur...","fid":"d431e381"},{"form":"que","weight":"1","pos":3581,"context":"...leur faire. Même à St. Petersburg on n'entend <mark>que<\/mark> leur éloge joint à l'expression du regret, qu'on...","fid":"d431e381"},{"form":"que","weight":"1","pos":3634,"context":"...les en avaient consultés; j'ai oui dire, <mark>que<\/mark> l'accusation est toujours restée redevable des preuves. Dans...","fid":"d431e381"},{"form":"que","weight":"1","pos":3709,"context":"...Mais un fait, qu'on ne saurait contester c'est <mark>que<\/mark> partout où la révolution triompha; soit à l'état...","fid":"d431e381"},{"form":"que","weight":"1","pos":3752,"context":"...parle-t-il pas plus haut en leur faveur, <mark>que<\/mark> tous le discours pour ou contre! Si donc...","fid":"d431e381"},{"form":"que","weight":"1","pos":3908,"context":"...des frontières, de même nous ne souffrirons pas <mark>que<\/mark> dans leurs discours ou écrits ils engagent une polémique...","fid":"d431e381"},{"form":"que","weight":"1","pos":3973,"context":"...n'en connais pas de plus apte à cet effet <mark>que<\/mark> celui des dames du sacré cœur fondé, il...","fid":"d431e381"}]},{"docId":"terlecki-an-thun-1860-08-08-a3-xxi-d601","docUri":"terlecki-an-thun-1860-08-08-a3-xxi-d601.html","score":47,"contexts":[{"form":"que","weight":"1","pos":210,"context":"...sa Majesté Impériale Royale et Apostolique, le besoin <mark>que<\/mark> ce couvent aurait d'une subvention annuelle. Ensuite dans...","fid":"d658e128"},{"form":"que","weight":"1","pos":247,"context":"...combien il en lui faudrait, a répondre: <mark>que<\/mark> le besoin fut réel et qu'il lui faut au...","fid":"d658e128"},{"form":"que","weight":"1","pos":257,"context":"...faut au moins 500 fl WA annuellement; vu <mark>que<\/mark> ses revenus de l'Eglise et des quêtes sont aujourd'hui...","fid":"d658e128"},{"form":"que","weight":"1","pos":281,"context":"...secours est d'autant plus nécessaire pour ce couvent, <mark>que<\/mark> c'est là, que doit être établi le noviciat de...","fid":"d658e128"},{"form":"que","weight":"1","pos":283,"context":"...plus nécessaire pour ce couvent, que c'est là, <mark>que<\/mark> doit être établi le noviciat de la province....","fid":"d658e128"},{"form":"que","weight":"1","pos":392,"context":"...la conversion de toutes les nations au christianisme, <mark>que<\/mark> la réconciliation de ces deux Églises. Aussi,...","fid":"d658e182"},{"form":"que","weight":"1","pos":417,"context":"...bonheur de l'humanité. L'expérience a démontré à l'évidence <mark>que<\/mark> l'Église latine par elle-même ne peut pas...","fid":"d658e182"},{"form":"que","weight":"1","pos":438,"context":"...plusieurs fois sans obtenir aucun résultat. Il semble <mark>que<\/mark> Dieu a réservé l'accomplissement de ce grand œuvre aux...","fid":"d658e182"},{"form":"que","weight":"1","pos":531,"context":"...de 4.000.000 des fidèles. Aussi j'espère <mark>que<\/mark> Votre Excellence daignera accueillir avec bienveillance quelques lignes sur...","fid":"d658e182"},{"form":"que","weight":"1","pos":727,"context":"...de supériorité, de prédomination et de méfiance, <mark>que<\/mark> le clergé latin qui l'entoure montre à son égard...","fid":"d658e198"},{"form":"que","weight":"1","pos":744,"context":"...de documents, qui prouvent la vérité de ce <mark>que<\/mark> j'avance cet esprit s'est tellement enraciné dans le clergé...","fid":"d658e198"},{"form":"que","weight":"1","pos":795,"context":"...et irresonnable. C'est par cet esprit de domination <mark>que<\/mark> le clergé latin a introduit beaucoup d'injustes abus,...","fid":"d658e198"},{"form":"que","weight":"1","pos":813,"context":"...les dimes des rutheniens, ce qui ne pouvait <mark>que<\/mark> mécontenter et irriter ces derniers, l'abus dont l'an...","fid":"d658e198"},{"form":"que","weight":"1","pos":845,"context":"...d'abolir. C'est ainsi appelé Maschna, un tribut <mark>que<\/mark> les Rutheniens payent aux Curés latins pour les messes...","fid":"d658e198"},{"form":"que","weight":"1","pos":855,"context":"...les Rutheniens payent aux Curés latins pour les messes <mark>que<\/mark> ceux-ci célèbrent, sans avoir même l'obligation de...","fid":"d658e198"},{"form":"que","weight":"1","pos":942,"context":"...prédominantes et les Rutheniens ne comptent pas parmi eux <mark>que<\/mark> très peu des nobles et des riches, aussi...","fid":"d658e198"},{"form":"que","weight":"1","pos":956,"context":"...le dessous. Il faut pourtant le dire, <mark>que<\/mark> cet état des choses quoique existe encore, mais...","fid":"d658e198"},{"form":"que","weight":"1","pos":965,"context":"...état des choses quoique existe encore, mais depuis <mark>que<\/mark> le gouvernement a commencé à traiter à l'égal le...","fid":"d658e198"},{"form":"que","weight":"1","pos":1058,"context":"...Les changements ont donné à un proverbe dérisoire: <mark>que<\/mark> les unis ont fait Constantinople sans atteindre Rome....","fid":"d658e198"},{"form":"que","weight":"1","pos":1192,"context":"...faire de établissements d'éducation tant pour les jeunes gens <mark>que<\/mark> pour les filles. Jadis l'Église grecque-catholique...","fid":"d658e198"},{"form":"que","weight":"1","pos":1317,"context":"...la destination à laquelle elle seule est appelée et <mark>que<\/mark> l'Église latine sans elle ne pourra jamais opérer....","fid":"d658e198"},{"form":"que","weight":"1","pos":1388,"context":"...C'est bien triste mais il faut le dire, <mark>que<\/mark> cette manière d'agir ne peut qu'amener un refroidissement des...","fid":"d658e198"},{"form":"que","weight":"1","pos":1404,"context":"...et la destruction totale des Églises unies. Mais <mark>que<\/mark> faire dans cet abus des choses? Avant tout...","fid":"d658e198"},{"form":"que","weight":"1","pos":1439,"context":"..., il nous semble, qu'il faudrait avant tout <mark>que<\/mark> le gouvernement de Sa Majesté Impériale Royale et Apostolique...","fid":"d658e198"},{"form":"que","weight":"1","pos":1507,"context":"...et usages de l'Église grecque, l'abolition des prééminences <mark>que<\/mark> le clergé latin s'attribue encore souvent et l'équiparation [...","fid":"d658e198"},{"form":"que","weight":"1","pos":1737,"context":"...hostile du St. Siège. Il serait à désirer <mark>que<\/mark> le gouvernement de Sa Majesté Impériale Royale et Apostolique...","fid":"d658e198"},{"form":"que","weight":"1","pos":1804,"context":"...l'état de l'ordre religieux de Saint Basile, l'unique <mark>que<\/mark> l'Église grecque possède et qui par conséquent doit jouer...","fid":"d658e308"},{"form":"que","weight":"1","pos":1917,"context":"...leur vœux et onze religieuses. La seconde n'a <mark>que<\/mark> huit couvents des hommes et un allodium avec 32...","fid":"d658e308"},{"form":"que","weight":"1","pos":1954,"context":"...hauteur de sa vocation elle est pourtant beaucoup mieux <mark>que<\/mark> celle de Hongrie et le zèle de son supérieur...","fid":"d658e308"},{"form":"que","weight":"1","pos":2002,"context":"...desservent huit paroisses. Il faut ajouter à cela <mark>que<\/mark> presque tous les couvents de la Galicie sont plus...","fid":"d658e308"},{"form":"que","weight":"1","pos":2149,"context":"...de ce séminaire le chanoine Csapcey, m'assurait, <mark>que<\/mark> s'il ne s'agissait pas du maintien de l'ordre,...","fid":"d658e308"},{"form":"que","weight":"1","pos":2233,"context":"...ce même temps on n'a pas pu présenter plus <mark>que<\/mark> six jeunes gens pour le sacerdoce. Il est...","fid":"d658e308"},{"form":"que","weight":"1","pos":2243,"context":"...le sacerdoce. Il est vrai qu'il n'y a <mark>que<\/mark> peu de sujets qui se présentent pour embrasser la...","fid":"d658e308"},{"form":"que","weight":"1","pos":2263,"context":"...sans une instruction suffisante, mais je suis convaincu <mark>que<\/mark> la cause toute entière est dans l'incapacité du supérieur...","fid":"d658e308"},{"form":"que","weight":"1","pos":2278,"context":"...manière de gouverner. Il n'y a rien là, <mark>que<\/mark> pourrait attirer un jeune homme tant soit peu cultivé...","fid":"d658e308"},{"form":"que","weight":"1","pos":2308,"context":"...règles sont restées sur le papier et jusqu'à [ce] <mark>que<\/mark> la province n'est pas à sa tête un homme...","fid":"d658e308"},{"form":"que","weight":"1","pos":2332,"context":".... Il s'en suit de cet état des choses <mark>que<\/mark> la vie religieuse n'y existe pas. Quelques uns...","fid":"d658e308"},{"form":"que","weight":"1","pos":2359,"context":"...laquelle ils se trouvent. Il faut avouer aussi <mark>que<\/mark> la plupart des couvents n'ont pas des dotations suffisantes...","fid":"d658e308"},{"form":"que","weight":"1","pos":2366,"context":"...plupart des couvents n'ont pas des dotations suffisantes et <mark>que<\/mark> sans quêtes il leur serait impossible de se maintenir...","fid":"d658e308"},{"form":"que","weight":"1","pos":2410,"context":"...des dotations suffisantes. On peut voir de cela <mark>que<\/mark> la province de Hongrie de l'ordre de St. Basile...","fid":"d658e308"},{"form":"que","weight":"1","pos":2428,"context":"...à temps des remèdes et remèdes héroïques. Mais <mark>que<\/mark> peut-on y faire? La première chose serait...","fid":"d658e308"},{"form":"que","weight":"1","pos":2446,"context":"...supérieur provincial capable de la régénérer. C'est vrai <mark>que<\/mark> l'ordre n'y possède pas un tel homme, il...","fid":"d658e308"},{"form":"que","weight":"1","pos":2479,"context":"...entièrement ce couvent. Ensuite il serait à désirer <mark>que<\/mark> les deux provinces soient unies au moins un supérieur...","fid":"d658e308"},{"form":"que","weight":"1","pos":2550,"context":"...le métropolitain de Leopol. Il faudrait en outre <mark>que<\/mark> l'archimandrite veille particulièrement sur les noviciats, qu'il encourage...","fid":"d658e308"},{"form":"que","weight":"1","pos":2600,"context":"...fonder un nouveau couvent dans la ville d'Unguar afin <mark>que<\/mark> les jeunes religieux y puissent fréquenter les écoles gymnasiales...","fid":"d658e308"},{"form":"que","weight":"1","pos":2682,"context":"...grecque, par lesquels les Évêques n'étaient jamais choisis <mark>que<\/mark> des religieux de cet ordre, ou au moins...","fid":"d658e308"},{"form":"que","weight":"1","pos":2700,"context":"...clergé régulier et l'autre fois du clergé régulier et <mark>que<\/mark> dans les chapitres diocésaines il y avait toujours des...","fid":"d658e308"}]},{"docId":"melloni-an-littrow-1854-a3-xxi-d314","docUri":"melloni-an-littrow-1854-a3-xxi-d314.html","score":43,"contexts":[{"form":"que","weight":"1","pos":155,"context":"...ne vous voyant prenant aucune part aux invitations pressantes <mark>que<\/mark> le Ministre de S. M. l'Empereur de l'Autriche vous...","fid":"d430e112"},{"form":"que","weight":"1","pos":179,"context":"...de Vienne, car je pense qu'un savant tel <mark>que<\/mark> vous doit nécessairement appartenir à cette Académie de nouvelle...","fid":"d430e112"},{"form":"que","weight":"1","pos":208,"context":"...disgrâce ou votre oubli, il semblait assez naturel <mark>que<\/mark> ces notes diplomatiques, communiquées sans doute aux parties...","fid":"d430e112"},{"form":"que","weight":"1","pos":241,"context":"...Naples ne peuvent s'être effacés de votre mémoire et <mark>que<\/mark> je n'ai jamais eu la moindre pensée de vous...","fid":"d430e112"},{"form":"que","weight":"1","pos":252,"context":"...vous nuire (bien au contraire!) j'avoue franchement <mark>que<\/mark> je ne me crois ni haï ni oublié par...","fid":"d430e112"},{"form":"que","weight":"1","pos":314,"context":"...N'allez pas croire, je vous en prie, <mark>que<\/mark> rongé par une fièvre d'ambition littéraire je désire étendre...","fid":"d430e112"},{"form":"que","weight":"1","pos":355,"context":"...qui la cultivent avec succès. Mais la faveur <mark>que<\/mark> je demande peut contribuer puissamment à la tranquillité de...","fid":"d430e112"},{"form":"que","weight":"1","pos":368,"context":"..., et peut être aussi à l'accomplissement du mandat <mark>que<\/mark> j'ai la folie de me croire destiné à remplir...","fid":"d430e112"},{"form":"que","weight":"1","pos":411,"context":"...vient de m'arracher. Oui Monsieur bientôt deux mois <mark>que<\/mark>, par suite de je ne sais quelle cabale...","fid":"d430e112"},{"form":"que","weight":"1","pos":450,"context":"...et) dans le journal officiel! Imaginez-vous <mark>que<\/mark>, par un sentiment de délicatesse facile à comprendre...","fid":"d430e112"},{"form":"que","weight":"1","pos":518,"context":"...la démonstration palpable de la nullité du rôle politique <mark>que<\/mark> j'ai joué à Naples pendant les deux années qui...","fid":"d430e112"},{"form":"que","weight":"1","pos":534,"context":"...). Lorsque la réaction était en pleine vigueur et <mark>que<\/mark> l'on emprisonnait une infinité de suspects, j'ai commencé...","fid":"d430e112"},{"form":"que","weight":"1","pos":553,"context":"...exemplaires) et j'ai acheté une maison de campagne <mark>que<\/mark> je me suis mis à rebâtir. Or, je...","fid":"d430e112"},{"form":"que","weight":"1","pos":624,"context":"...n'avais rien à craindre de la justice; et <mark>que<\/mark>, si des inculpations posaient réellement sur moi,...","fid":"d430e112"},{"form":"que","weight":"1","pos":637,"context":"...désirais qu'elles fussent publiquement discutées, dans la certitude <mark>que<\/mark> de ce débat, il en résulterait des preuves...","fid":"d430e112"},{"form":"que","weight":"1","pos":703,"context":"...moi. La panique était si grande et générale <mark>que<\/mark> pas un seul des hautes personnages du pays qui...","fid":"d430e112"},{"form":"que","weight":"1","pos":743,"context":"...ne tenait encore de S. A. Charles III. <mark>que<\/mark> l'autorisation de signer les passe-portes! Alors...","fid":"d430e112"},{"form":"que","weight":"1","pos":833,"context":"Les évènements ayant franchi cette fatale période <mark>que<\/mark> Messieurs les diplomates appellent le fait accompli, quel...","fid":"d430e216"},{"form":"que","weight":"1","pos":903,"context":"...rétribué, une existence excessivement gênée; d'autant plus <mark>que<\/mark> ma famille est en train d'augmenter (mère,...","fid":"d430e216"},{"form":"que","weight":"1","pos":1006,"context":"...saurait être durable, on croit généralement ici, <mark>que<\/mark> la Camarilla sera bientôt renversée. Alors, une...","fid":"d430e216"},{"form":"que","weight":"1","pos":1074,"context":"...tachez de me la faire obtenir. On dit <mark>que<\/mark> votre jeune Empereur s'occupe beaucoup de mathématique et de...","fid":"d430e216"},{"form":"que","weight":"1","pos":1085,"context":"...et de physique. Dans ce cas le tapage <mark>que<\/mark> nous ferions dans la capitale serait on ne peut...","fid":"d430e216"},{"form":"que","weight":"1","pos":1148,"context":"...si peu concluants de mérite scientifique. Mais j'espère <mark>que<\/mark> les exigences de ma position vous rendront indulgent....","fid":"d430e216"},{"form":"que","weight":"1","pos":1199,"context":"...et ami, permettez moi de vous dire d'abord <mark>que<\/mark> ce volume n'est pas une pure compilation de mes...","fid":"d430e272"},{"form":"que","weight":"1","pos":1228,"context":"...de nombreuses additions de faits entièrement nouveaux et d'argumentations <mark>que<\/mark> je crois tout à fait rigoureuses. J'ajouterai que...","fid":"d430e272"},{"form":"que","weight":"1","pos":1234,"context":"...que je crois tout à fait rigoureuses. J'ajouterai <mark>que<\/mark> quelques unes des nouvelles expériences décrites dans mon ouvrage...","fid":"d430e272"},{"form":"que","weight":"1","pos":1268,"context":"...la méthode indiquée page 129 et suivantes pour démontrer <mark>que<\/mark> le thermomultiplicateur donne les véritables rapports d'énergie entre les...","fid":"d430e272"},{"form":"que","weight":"1","pos":1279,"context":"...véritables rapports d'énergie entre les rayons calorifiques, et <mark>que<\/mark> vous aurez examiné l'artifice employé (page 104)...","fid":"d430e272"},{"form":"que","weight":"1","pos":1289,"context":"...examiné l'artifice employé (page 104) pour prouver <mark>que<\/mark> toute sorte de chaleur rayonnante subit à la surface...","fid":"d430e272"},{"form":"que","weight":"1","pos":1389,"context":"...la base fondamentale sur laquelle je m'appuie pour montrer <mark>que<\/mark> le rayonnement lumineux et le rayonnement calorifique possèdent la...","fid":"d430e272"},{"form":"que","weight":"1","pos":1417,"context":"..., et l'autre ne se dévoile à nos sens <mark>que<\/mark> par les phénomènes qui accompagnent l'échauffement des corps....","fid":"d430e272"},{"form":"que","weight":"1","pos":1433,"context":"...trompe. Mais une théorie diamétralement opposé à celle <mark>que<\/mark> m'avaient suggéré les résultats de mes premières recherches sur...","fid":"d430e272"},{"form":"que","weight":"1","pos":1462,"context":"...la transmission calorifique et la transmission lumineuse justifie mieux <mark>que<\/mark> toute autre chose la nouveauté des éléments scientifiques contenues...","fid":"d430e272"},{"form":"que","weight":"1","pos":1478,"context":"...livre: car, tous les auteurs de physique <mark>que<\/mark> j'ai pu consulter gardent encore le silence sur la...","fid":"d430e272"},{"form":"que","weight":"1","pos":1509,"context":"...confiance dans la bonté de votre cœur pour croire <mark>que<\/mark> cette longue exposition de science, de malheur,...","fid":"d430e282"},{"form":"que","weight":"1","pos":1522,"context":"...d'espoir, n'aura pas lassé votre patience; et <mark>que<\/mark>, malgré l'ennui éprouvé, vous conserverez encore le...","fid":"d430e282"},{"form":"que","weight":"1","pos":1544,"context":"...puissances d'action sympathique venaient à faiblir, souvenez vous <mark>que<\/mark> votre père, d'illustre mémoire, a contribué puissamment...","fid":"d430e282"},{"form":"que","weight":"1","pos":1592,"context":"...travail, qui n'est, en dernière analyse, <mark>que<\/mark> la continuation de son œuvre! Adieu Monsieur et...","fid":"d430e282"},{"form":"que","weight":"1","pos":1609,"context":"...Recevez d'avance mes plus vifs remerciements pour la peine <mark>que<\/mark> je vais vous donner, et croyez-moi...","fid":"d430e282"},{"form":"que","weight":"1","pos":1646,"context":"...faubourgs de Portici, au pied du Vésuve, <mark>que<\/mark> je comptais en faire ma résidence habituelle et y...","fid":"d430e289"},{"form":"que","weight":"1","pos":1681,"context":"...la plaine environnante. J'oubliais encore de vous dire <mark>que<\/mark> la grande lentille à échelons avec laquelle j'ai pu...","fid":"d430e289"},{"form":"que","weight":"1","pos":1701,"context":"...fut commandée et payée par moi, dans l'espoir <mark>que<\/mark> sa valeur me serait remboursée plus tard sur les...","fid":"d430e289"},{"form":"que","weight":"1","pos":1718,"context":"...Salvatore. Vous voyez, Monsieur et ami, <mark>que<\/mark> mes attentions et mes sacrifices ont été bien appreciés...","fid":"d430e289"}]},{"docId":"pitra-an-thun-1860-09-04-a3-xxi-d608","docUri":"pitra-an-thun-1860-09-04-a3-xxi-d608.html","score":31,"contexts":[{"form":"que","weight":"1","pos":177,"context":"...désir exprès de Votre Excellence, les principales observations <mark>que<\/mark> j'ai eu l'honneur de lui soumettre concernant l'ordre de...","fid":"d516e119"},{"form":"que","weight":"1","pos":247,"context":"...contre les ennemis de la foi. L'Histoire atteste <mark>que<\/mark> les moines d'orient ont généralement rempli cette double mission...","fid":"d516e119"},{"form":"que","weight":"1","pos":265,"context":"...ils n'ont celle de combattre et d'évangéliser, tant <mark>que<\/mark> les chefs ne leur ont pas fait défaut....","fid":"d516e119"},{"form":"que","weight":"1","pos":398,"context":"...dans les cloîtres, a peut être seul empêché <mark>que<\/mark> le christianisme oriental, putrifié entre le schisme et...","fid":"d516e119"},{"form":"que","weight":"1","pos":466,"context":"...toute l'Église orientale. Sur ce théâtre aussi vaste <mark>que<\/mark> mobile, malgré tous les hommes éminents, savants...","fid":"d516e119"},{"form":"que","weight":"1","pos":531,"context":"...ne seront jamais Basiliennes. Aussi Dieu a-t-il voulu <mark>que<\/mark> son Église ne fut jamais prisée de cette milice...","fid":"d516e119"},{"form":"que","weight":"1","pos":558,"context":"...en Espagne. Au seizième siècle, peu après <mark>que<\/mark> l'orient à la voix de S. François Xavier se...","fid":"d516e119"},{"form":"que","weight":"1","pos":598,"context":"...à travers la Lithuanie et la Pologne à ceux <mark>que<\/mark> l'Autriche possédait dans la Hongrie et la Transylvanie,...","fid":"d516e119"},{"form":"que","weight":"1","pos":678,"context":"...est l'éloquent interprète. Il est douloureux de voir <mark>que<\/mark> presque tous les auxiliaires, appelés à seconder cette...","fid":"d516e119"},{"form":"que","weight":"1","pos":947,"context":"..., nos frères, enfants de l'Église catholique, <mark>que<\/mark> d e pauvres moines vivant entre l'opprobre et indigence...","fid":"d516e119"},{"form":"que","weight":"1","pos":971,"context":"...écoles d'élèves comme de maitres, sans autres bibliothèques <mark>que<\/mark> les livres vermoulus et incomplets de leurs [frères...","fid":"d516e119"},{"form":"que","weight":"1","pos":1002,"context":"...douteuses et désespérantes pour l'avenir. Serait-ce donc <mark>que<\/mark> l'institution basilienne entre nos mains se ferait défaut à...","fid":"d516e119"},{"form":"que","weight":"1","pos":1013,"context":"...se ferait défaut à elle-même, ou <mark>que<\/mark> nos moines Basiliens manqueraient à leur institut? Des...","fid":"d516e119"},{"form":"que","weight":"1","pos":1122,"context":"...Frappés à leur tour, ils n'ont pu subsister <mark>que<\/mark> parmi les ruines de leur propre institut. Au...","fid":"d516e119"},{"form":"Que","weight":"1","pos":1158,"context":"..., le plus vaillant soldat est aisément abattu. <mark>Que<\/mark> les Basiliens, comme d'autres, aient défailli,...","fid":"d516e119"},{"form":"que","weight":"1","pos":1199,"context":"...dois affirmer, sur ces autorités et ces témoignages <mark>que<\/mark> m'inspirent toute confiance, qui en ce qui concerne...","fid":"d516e119"},{"form":"que","weight":"1","pos":1212,"context":"...ils ne la cèdent à aucun autre ordre; <mark>que<\/mark> pour la science, s'ils ont beaucoup perdu des...","fid":"d516e119"},{"form":"que","weight":"1","pos":1239,"context":"...et profonde qui peut en remplacer beaucoup d'autres et <mark>que<\/mark> nulle ne peut suppléer. S'ils n'en profitent pas...","fid":"d516e119"},{"form":"que","weight":"1","pos":1376,"context":"..., même pour les personnes consacrées à Dieu, <mark>que<\/mark> l'indigence et l'opprobre. Cette union que Dieu semble...","fid":"d516e119"},{"form":"que","weight":"1","pos":1381,"context":"...Dieu, que l'indigence et l'opprobre. Cette union <mark>que<\/mark> Dieu semble préparer aux portes de l'Autriche et qui...","fid":"d516e119"},{"form":"que","weight":"1","pos":1420,"context":"...et de S. Méthode en 1863 semble ériger impérieusement <mark>que<\/mark> l'on vienne au plus tôt en aide aux moines...","fid":"d516e119"},{"form":"que","weight":"1","pos":1432,"context":"...moines Basiliens frères et fils des apôtres, et <mark>que<\/mark> l'on ne perde pas un moment pour préparer,...","fid":"d516e119"},{"form":"que","weight":"1","pos":1448,"context":"...le monument le plus populaire et le plus chrétien <mark>que<\/mark> puisse élever l'empire Apostolique. S'il m'est permis d'indiquer...","fid":"d516e119"},{"form":"que","weight":"1","pos":1503,"context":"...destiné aux ordres mendiants. Les Basiliens ne sont <mark>que<\/mark> trop évidemment dans cette catégorie. Cette somme relativement...","fid":"d516e119"},{"form":"que","weight":"1","pos":1603,"context":"...sacrée, nulle part plus pure et plus florissante <mark>que<\/mark> dans les provinces autrichiennes et danubiennes. 3. Céder...","fid":"d516e119"},{"form":"que","weight":"1","pos":1658,"context":"...d'Autriche ne peut faire un meilleur emploi des capitaux <mark>que<\/mark> la belle édition des livres slaves à pu absorber...","fid":"d516e119"},{"form":"que","weight":"1","pos":2013,"context":"...créaient une utile et féconde émulation. 7. Aussitôt <mark>que<\/mark> la congrégation aurait repris une activité régulière, il...","fid":"d516e119"},{"form":"que","weight":"1","pos":2071,"context":"...revendiquer, pour ménager surtout un asyle aux élèves <mark>que<\/mark> l'ordre pourrait envoyer suivre les cours des collèges de...","fid":"d516e119"},{"form":"que","weight":"1","pos":2103,"context":"...encore l'approbation apostolique. J'ose insister en terminant pour <mark>que<\/mark> l'on s'abstienne de toute mesure nouvelle, si elle...","fid":"d516e119"},{"form":"que","weight":"1","pos":2112,"context":"...toute mesure nouvelle, si elle ne doit être <mark>que<\/mark> provisoire, et si l'on ne peut procéder avec...","fid":"d516e119"},{"form":"que","weight":"1","pos":2140,"context":"...insolite peut être et démesuré de cette lettre, <mark>que<\/mark> je n'ai osé écrire déférant à un vœu et...","fid":"d516e119"}]},{"docId":"pitra-an-thun-1860-09-12-a3-xxi-d608a","docUri":"pitra-an-thun-1860-09-12-a3-xxi-d608a.html","score":12,"contexts":[{"form":"que","weight":"1","pos":111,"context":"...jour rend tellement graves les circonstances où nous sommes <mark>que<\/mark> je me fais un devoir de ne pas occuper...","fid":"d517e120"},{"form":"que","weight":"1","pos":161,"context":"...souvenir. J'ose ajouter, Monsieur le Comte, <mark>que<\/mark> si plus tard et dans un temps plus opportun...","fid":"d517e120"},{"form":"que","weight":"1","pos":172,"context":"...temps plus opportun, Votre Excellence daignait se rappeler <mark>que<\/mark> j'ai recueilli sur les Basiliens beaucoup de notes et...","fid":"d517e120"},{"form":"que","weight":"1","pos":197,"context":"...mettre à la disposition de Votre Excellence, autant <mark>que<\/mark> le permettra la discrétion confidentielle que je dois m'imposer...","fid":"d517e120"},{"form":"que","weight":"1","pos":201,"context":"...Excellence, autant que le permettra la discrétion confidentielle <mark>que<\/mark> je dois m'imposer. C'est un point surtout que...","fid":"d517e120"},{"form":"que","weight":"1","pos":207,"context":"...que je dois m'imposer. C'est un point surtout <mark>que<\/mark> j'ai pu à peine aborder, bien qu'il me...","fid":"d517e120"},{"form":"que","weight":"1","pos":341,"context":"...Monsieur le Comte, à ces choses tellement délicates <mark>que<\/mark> je n'oserai avancer, sans connaître les cries de...","fid":"d517e120"},{"form":"que","weight":"1","pos":366,"context":"...Excellence de vouloir bien considérer ceci et tout ce <mark>que<\/mark> j'ai eu l'honneur de lui dire et d'écrire,...","fid":"d517e120"},{"form":"que","weight":"1","pos":395,"context":"...faire ces recherches et à donner quelques explications confidentielles <mark>que<\/mark> pour un cas transitoire et exceptionnel. En prenant...","fid":"d517e120"},{"form":"que","weight":"1","pos":425,"context":"...de Solesmes. Si à la belle collection liturgique <mark>que<\/mark> j'ai eu l'honneur de recevoir du Ministre des Cultes...","fid":"d517e120"},{"form":"que","weight":"1","pos":458,"context":"...joindre aux travaux des corps savants de l'Europe, <mark>que<\/mark> nous nous efforçons de réunir. Nous attacherions surtout...","fid":"d517e120"},{"form":"que","weight":"1","pos":492,"context":"...considérable des sources de l'histoire d'Autriche. J'ose espérer <mark>que<\/mark> Votre Excellence daignera pardonner tout ce qui a pu...","fid":"d517e120"}]},{"docId":"apponyi-therese-an-thun-1858-08-14-a3-xxi-d466","docUri":"apponyi-therese-an-thun-1858-08-14-a3-xxi-d466.html","score":9,"contexts":[{"form":"que","weight":"1","pos":120,"context":"c'est à peine <mark>que<\/mark> vous vous souviendrez qu'il existe une vieille Comtesse Apponyi...","fid":"d27e118"},{"form":"que","weight":"1","pos":176,"context":"...à venir vous implorer, car je suis moins <mark>que<\/mark> rien, dans ce monde et j'y vis bien...","fid":"d27e118"},{"form":"que","weight":"1","pos":187,"context":"...vis bien située, cependant je viens de savoir <mark>que<\/mark> ma belle fille Sophie vous écrit et vous expose...","fid":"d27e118"},{"form":"que","weight":"1","pos":215,"context":"...protection en faveur du Chanoine Krojcsik [Krajcik], <mark>que<\/mark> nous serions si heureux d'avoir pour Evêque; c'est...","fid":"d27e118"},{"form":"que","weight":"1","pos":254,"context":"...Comitat de Neutra – c'est une bien grande liberté <mark>que<\/mark> je prends, en osant indiquer son nom –...","fid":"d27e118"},{"form":"que","weight":"1","pos":280,"context":"...nom, sous vos yeux; il nous semble <mark>que<\/mark> si Dieu permettait que ma prière fût accordée,...","fid":"d27e118"},{"form":"que","weight":"1","pos":283,"context":"...yeux; il nous semble que si Dieu permettait <mark>que<\/mark> ma prière fût accordée, ce serait une vraie...","fid":"d27e118"},{"form":"Que","weight":"1","pos":327,"context":"..., qui y sera d'une si grande importance. <mark>Que<\/mark> Dieu vous bénisse, Monsieur le Comte, de...","fid":"d27e118"},{"form":"que","weight":"1","pos":335,"context":"..., Monsieur le Comte, de tout le bien <mark>que<\/mark> vous faites et auquel vous consacrés tous vos talents...","fid":"d27e118"}]},{"docId":"skrzynecki-an-thun_1850-03-30_a3-xxi-d38","docUri":"skrzynecki-an-thun_1850-03-30_a3-xxi-d38.html","score":9,"contexts":[{"form":"que","weight":"1","pos":103,"context":"Permettez monsieur le Comte <mark>que<\/mark> je me rappelle à votre souvenir, comme un...","fid":"d627e112"},{"form":"que","weight":"1","pos":222,"context":"...Cte Woyna me la fit connaitre: elle portait <mark>que<\/mark> j'avais un droit incontestable de retourner dans le pays...","fid":"d627e112"},{"form":"que","weight":"1","pos":238,"context":"...Hongrie on me conseillait de n'en faire usure, <mark>que<\/mark> lorsqu'elle serait terminée. Je me suis soumis entièrement...","fid":"d627e112"},{"form":"que","weight":"1","pos":309,"context":"...actuellement Ministre de Sa Majesté Impériale d'Autriche en Belgique <mark>que<\/mark> le dit passeport ne se trouvant plus dans les...","fid":"d627e112"},{"form":"que","weight":"1","pos":349,"context":"...de S. Altesse le Prince de Schwartzenberg, pour <mark>que<\/mark> ma Femme et mes enfants et sa suite composée...","fid":"d627e112"},{"form":"que","weight":"1","pos":399,"context":"...vous le dit mon cher Comte en toute franchise <mark>que<\/mark> telle est notre position. Je suis mis ici...","fid":"d627e112"},{"form":"que","weight":"1","pos":454,"context":"...l'exploitation. Je vous avance sans aucune réticence, <mark>que<\/mark> si on nous refuse pour je ne sais quels...","fid":"d627e112"},{"form":"que","weight":"1","pos":478,"context":"...conjure donc Monsieur le Comte de vous rappeler l'amitié <mark>que<\/mark> vous m'avez témoigné et de faire votre possible pour...","fid":"d627e112"},{"form":"que","weight":"1","pos":486,"context":"...vous m'avez témoigné et de faire votre possible pour <mark>que<\/mark> ce passeport soit expédié au plutôt. Agréez Monsieur...","fid":"d627e112"}]},{"docId":"gallois-an-thun-1851-11-17-a3-xxi-d131","docUri":"gallois-an-thun-1851-11-17-a3-xxi-d131.html","score":7,"contexts":[{"form":"que","weight":"1","pos":168,"context":"...contre la maison d'Autriche jusqu'à la fin de celle <mark>que<\/mark> Louis XIV soutint contre l'Europe et particulièrement contre l'Autriche...","fid":"d207e118"},{"form":"que","weight":"1","pos":249,"context":"...de Feuquières, fut ambassadeur extraordinaire en Suède alors <mark>que<\/mark> cette puissance jouait dans le nord le rôle de...","fid":"d207e118"},{"form":"que","weight":"1","pos":258,"context":"...jouait dans le nord le rôle de puissance prépondérante <mark>que<\/mark> prit depuis la Russie. Avec ce dernier étaient...","fid":"d207e118"},{"form":"que","weight":"1","pos":282,"context":"...informations, les différents ministres et les généraux d'armée <mark>que<\/mark> la France entretenait en Allemagne. Dans cette dernière...","fid":"d207e118"},{"form":"que","weight":"1","pos":367,"context":"...ne soit fait longuement mention de l'Autriche, et <mark>que<\/mark>, à part les lettres privées, elle intéresse...","fid":"d207e118"},{"form":"que","weight":"1","pos":379,"context":"..., elle intéresse presque autant l'histoire de votre pays <mark>que<\/mark> celle du nôtre, où elle a pris rang...","fid":"d207e118"},{"form":"que","weight":"1","pos":397,"context":".... J'ose donc espérer, Monsieur le Ministre, <mark>que<\/mark> vous voudrez bien souscrire pour vos Bibliothèques publiques aux...","fid":"d207e118"}]},{"docId":"villermont-an-thun-1860-08-08-a3-xxi-d600","docUri":"villermont-an-thun-1860-08-08-a3-xxi-d600.html","score":6,"contexts":[{"form":"que","weight":"1","pos":123,"context":"...j'ai eu la visite à Bruxelles, m'a assuré <mark>que<\/mark> Votre Excellence voudrait lui accueillir l'hommage de mon livre...","fid":"d806e116"},{"form":"que","weight":"1","pos":225,"context":"..., j'ai ébauché une histoire, et à mesure <mark>que<\/mark> j'avançai cette vérité sous-présentée de plus en...","fid":"d806e116"},{"form":"que","weight":"1","pos":237,"context":"...de plus en plus claire à mon esprit, <mark>que<\/mark> le grand pivot de l'histoire moderne est, non...","fid":"d806e116"},{"form":"que","weight":"1","pos":424,"context":"...révoltante et en même temps si fertile en dupes <mark>que<\/mark> les leçons ordinaires ne suffisent plus. Mais son...","fid":"d806e116"},{"form":"que","weight":"1","pos":490,"context":"...Puisse-t-il trouver son Tilly! C'est le vœu <mark>que<\/mark> je lui ai humblement exprimé et j'ai pleine confiance...","fid":"d806e116"},{"form":"que","weight":"1","pos":550,"context":"...votre indulgence pour cette esquisse de préface au livre <mark>que<\/mark> j'ai l'honneur de vous adresser et de vous prier...","fid":"d806e188"}]},{"docId":"toqueville-an-thun-1856-03-13-a3-xxi-d371","docUri":"toqueville-an-thun-1856-03-13-a3-xxi-d371.html","score":4,"contexts":[{"form":"que","weight":"1","pos":72,"context":"J'espère, Monsieur, <mark>que<\/mark> vous n'avez pas entièrement oublié un homme qui conserve...","fid":"d793e110"},{"form":"que","weight":"1","pos":125,"context":"...je lui suis très attaché et il mérite l'attention <mark>que<\/mark> je lui porte pour ces excellentes qualités. Il...","fid":"d793e110"},{"form":"que","weight":"1","pos":171,"context":"...en vérité, très digne de toutes les bontés <mark>que<\/mark> vous voulez bien avoir pour lui. Je suis...","fid":"d793e110"},{"form":"que","weight":"1","pos":196,"context":"...à tous les sentiments de haute considération et d'amitié <mark>que<\/mark> j'ai depuis bientôt sept ans pour Vous.","fid":"d793e110"}]},{"docId":"debiasi-an-thun-1854-06-22-a3-xxi-d263","docUri":"debiasi-an-thun-1854-06-22-a3-xxi-d263.html","score":2,"contexts":[{"form":"que","weight":"1","pos":6805,"context":"...faussetés, qui représentent si bien la vérité, <mark>que<\/mark> ce serait mal juger, que de ne s’y...","fid":"d104e816"},{"form":"que","weight":"1","pos":6808,"context":"...la vérité, que ce serait mal juger, <mark>que<\/mark> de ne s’y pas laisser tromper» De la...","fid":"d104e816"}]},{"docId":"gregoretti-an-kaiserin-1854-06-20-a3-xxi-d320f","docUri":"gregoretti-an-kaiserin-1854-06-20-a3-xxi-d320f.html","score":1,"contexts":[{"form":"que’","weight":"1","pos":140,"context":"...per la sua prosecuzione, non potrebbe mai offrire <mark>que’<\/mark> benefici risultati, che sono contemplati dall’acchiusa Idea a...","fid":"d223e124"}]},{"docId":"geschichte-evangelische-kirche-oesterreich-von-kuzmany_1850_a3-xxi-d92","docUri":"geschichte-evangelische-kirche-oesterreich-von-kuzmany_1850_a3-xxi-d92.html","score":1,"contexts":[{"form":"que","weight":"1","pos":1408,"context":"...canonibus per extensum sub 13. hic advolutis se .. <mark>que<\/mark> divinitus sibi comissum regere ac dirigere valeat ac ...“...","fid":"d212e386"}]},{"docId":"hoefler-an-thun-1855-05-12-a3-xxi-d343","docUri":"hoefler-an-thun-1855-05-12-a3-xxi-d343.html","score":1,"contexts":[{"form":"que","weight":"1","pos":650,"context":"...bei dem Einen und um das ôte-toi <mark>que<\/mark> je m’y mette bei dem Anderen, beides unter der...","fid":"d299e130"}]}]}