{"stem":"qui","instances":[{"docId":"pitra-an-thun-1860-09-04-a3-xxi-d608","docUri":"pitra-an-thun-1860-09-04-a3-xxi-d608.html","score":40,"contexts":[{"form":"qui","weight":"1","pos":189,"context":"...pensée principale du saint législateur de cet ordre, <mark>qui<\/mark> ne l'a pas crée, mais qui lui a...","fid":"d516e119"},{"form":"qui","weight":"1","pos":194,"context":"...ordre, qui ne l'a pas crée, mais <mark>qui<\/mark> lui a donné une direction et une discipline nouvelle...","fid":"d516e119"},{"form":"qui","weight":"1","pos":225,"context":"...à la disposition des évêques des hommes d'élites, <mark>qui<\/mark> en communiquant quelque chose de leur héroïsme à la...","fid":"d516e119"},{"form":"qui","weight":"1","pos":471,"context":"...tous les hommes éminents, savants, ambitieux, <mark>qui<\/mark> ont occupé la scène, aucun, depuis Saint...","fid":"d516e119"},{"form":"qui","weight":"1","pos":600,"context":"...possédait dans la Hongrie et la Transylvanie, et <mark>qui<\/mark> s'échelonnaient tout le long du Danube jusqu'à la mer...","fid":"d516e119"},{"form":"qui","weight":"1","pos":615,"context":"...et un camps de réserve: un rempart, <mark>qui<\/mark> a véritablement préservé la Russie de l'invasion luthérienne et...","fid":"d516e119"},{"form":"qui","weight":"1","pos":629,"context":"...occidentaux du schisme russe; une réserve d'apôtres, <mark>qui<\/mark> a donné, au nom de tout l'orient et...","fid":"d516e119"},{"form":"qui","weight":"1","pos":641,"context":"...d'éclatant d'émeutiers aux innovations de la Germanie, et <mark>qui<\/mark> bien dirigés d'autre part, auraient pu en s'assimilant...","fid":"d516e119"},{"form":"qui","weight":"1","pos":714,"context":"...détacher la belle et florissante province de Lithuanie, <mark>qui<\/mark> comptait 108 monastères. La lithuanie n'a pas oublié...","fid":"d516e119"},{"form":"qui","weight":"1","pos":772,"context":"...Hongrie et qu'on les soumit tous à un Général <mark>qui<\/mark> à Rome gouvernerait tous les romains épars en Autriche...","fid":"d516e119"},{"form":"qui","weight":"1","pos":790,"context":"...Josep II, répondit à cette requête par les décrets <mark>qui<\/mark> interceptaient tout commerce aves les supérieurs étrangers, confisquaient...","fid":"d516e119"},{"form":"qui","weight":"1","pos":819,"context":"...vînt à l'état actuel, à 24 monastères, <mark>qui<\/mark>, sauf un petit nombre, luttent dans l'agonie...","fid":"d516e119"},{"form":"qui","weight":"1","pos":864,"context":"...possédé et possèdent des Monastères Basiliens non-unis <mark>qui<\/mark> n'ont rien perdu de leur antique splendeur, qui...","fid":"d516e119"},{"form":"qui","weight":"1","pos":871,"context":"...qui n'ont rien perdu de leur antique splendeur, <mark>qui<\/mark> ont des Églises magnifiques, qui entretiennent des écoles...","fid":"d516e119"},{"form":"qui","weight":"1","pos":875,"context":"...antique splendeur, qui ont des Églises magnifiques, <mark>qui<\/mark> entretiennent des écoles florissantes, qui ne manquent ni...","fid":"d516e119"},{"form":"qui","weight":"1","pos":879,"context":"...Églises magnifiques, qui entretiennent des écoles florissantes, <mark>qui<\/mark> ne manquent ni de maitres savants nie de riches...","fid":"d516e119"},{"form":"qui","weight":"1","pos":885,"context":"...ni de maitres savants nie de riches bibliothèques, <mark>qui<\/mark> choisissent leurs candidats parmi les familles les plus influentes...","fid":"d516e119"},{"form":"qui","weight":"1","pos":898,"context":"...familles les plus influentes et les mieux lettrées, <mark>qui<\/mark> fournissent tous les hauts dignitaires des diocèses et des...","fid":"d516e119"},{"form":"qui","weight":"1","pos":1047,"context":"...du concile de Zanosc [Zamość] en 1720 <mark>qui<\/mark> posa le principe fondamental et rénovateur d'une confédération de...","fid":"d516e119"},{"form":"qui","weight":"1","pos":1072,"context":"...s'écarter de l'esprit de l'ordre, de tout ce <mark>qui<\/mark> il y avait de mieux combiné dans nos corporations...","fid":"d516e119"},{"form":"qui","weight":"1","pos":1083,"context":"...dans nos corporations latines, élabora de sages règlements <mark>qui<\/mark> permirent de rivalités avec tous pour la rigueur de...","fid":"d516e119"},{"form":"qui","weight":"1","pos":1199,"context":"...autorités et ces témoignages que m'inspirent toute confiance, <mark>qui<\/mark> en ce qui concerne la régularité, ils ne...","fid":"d516e119"},{"form":"qui","weight":"1","pos":1200,"context":"...témoignages que m'inspirent toute confiance, qui en ce <mark>qui<\/mark> concerne la régularité, ils ne la cèdent à...","fid":"d516e119"},{"form":"qui","weight":"1","pos":1230,"context":"...l'intelligence de leurs rites, science sainte et profonde <mark>qui<\/mark> peut en remplacer beaucoup d'autres et que nulle ne...","fid":"d516e119"},{"form":"qui","weight":"1","pos":1248,"context":"...profitent pas assez pour se remplir de l'esprit méditatif <mark>qui<\/mark> doit tout vivifier au cloitre, il faut en...","fid":"d516e119"},{"form":"qui","weight":"1","pos":1335,"context":"...particulièrement fixés sur cette portion de l'Église catholique, <mark>qui<\/mark> a conservé son rite grec au sein de l'Empire...","fid":"d516e119"},{"form":"qui","weight":"1","pos":1384,"context":"...que Dieu semble préparer aux portes de l'Autriche et <mark>qui<\/mark> peut prendre au loin l'essor, peut aussi s'évanouir...","fid":"d516e119"},{"form":"qui","weight":"1","pos":1402,"context":"...De plus, une époque mémorable et fastique, <mark>qui<\/mark> déjà passionne tous les enthousiasmes slaves, le Millénaire...","fid":"d516e119"},{"form":"qui","weight":"1","pos":1456,"context":"...Apostolique. S'il m'est permis d'indiquer brièvement les moyens <mark>qui<\/mark> peuvent concourir à cette œuvre providentielle, j'oserais énumérer...","fid":"d516e119"},{"form":"qui","weight":"1","pos":1571,"context":"...partent les maîtres de chant et chefs de chœur <mark>qui<\/mark> relèvent la beauté des fêtes de l'Église, transmettent...","fid":"d516e119"},{"form":"qui","weight":"1","pos":1632,"context":"...la vente de cette édition pour fonder une typographie <mark>qui<\/mark> fournisse les éditions subséquentes et répand les bons livres...","fid":"d516e119"},{"form":"qui","weight":"1","pos":1662,"context":"...absorber. Il y aurait toutefois, en ce <mark>qui<\/mark> concerne les livres schismatiques des mesures à prendre avec...","fid":"d516e119"},{"form":"qui","weight":"1","pos":1716,"context":"...suffisant pour entretenir un noviciat nouveau et commun, <mark>qui<\/mark> prépare des moines exemplaires, destinés à raviver successivement...","fid":"d516e119"},{"form":"qui","weight":"1","pos":1737,"context":"...cet emploi un pieux et [?] Père polonais, <mark>qui<\/mark> serait sans doute également agrée par la Province de...","fid":"d516e119"},{"form":"qui","weight":"1","pos":1829,"context":"...apôtres en ce lieu célèbre. Mais le peuple <mark>qui<\/mark> applaudirait naïvement une fondation monastique en honorant la mémoire...","fid":"d516e119"},{"form":"qui","weight":"1","pos":1883,"context":"...a peu de congrégations dans tous les ordres latins <mark>qui<\/mark> aient eu à leur début un tel point de...","fid":"d516e119"},{"form":"qui","weight":"1","pos":1924,"context":"...du Saint Siège ne peut manquer à cette œuvre <mark>qui<\/mark> trouvera également un puissant auxiliaire dans la piété de...","fid":"d516e119"},{"form":"qui","weight":"1","pos":1939,"context":"...de consolider et d'étendre à des proportions limitées ce <mark>qui<\/mark> déjà subsiste en partie. La Province de Gallicie...","fid":"d516e119"},{"form":"qui","weight":"1","pos":1987,"context":"...sur les deux provinces de Gallicie et de Hongrie <mark>qui<\/mark> ne seraient pas sans analogie avec les deux anciennes...","fid":"d516e119"},{"form":"qui","weight":"1","pos":2021,"context":"...importerait de rétablir la procure générale à Rome, <mark>qui<\/mark> eut son siège à l'Église des S.S. Cosme et...","fid":"d516e119"}]},{"docId":"terlecki-an-thun-1860-08-08-a3-xxi-d601","docUri":"terlecki-an-thun-1860-08-08-a3-xxi-d601.html","score":35,"contexts":[{"form":"qui","weight":"1","pos":447,"context":"...Églises de rits orientaux unies à l'Église romaine, <mark>qui<\/mark> forment l'unique terrain sur lequel les deux Églises opposées...","fid":"d658e182"},{"form":"qui","weight":"1","pos":540,"context":"...bienveillance quelques lignes sur ce sujet, d'un homme <mark>qui<\/mark> a consacré à cette question les plus belles années...","fid":"d658e182"},{"form":"qui","weight":"1","pos":726,"context":"...prédomination et de méfiance, que le clergé latin <mark>qui<\/mark> l'entoure montre à son égard. Les fastes historiques...","fid":"d658e198"},{"form":"qui","weight":"1","pos":737,"context":".... Les fastes historiques sont plein de documents, <mark>qui<\/mark> prouvent la vérité de ce que j'avance cet esprit...","fid":"d658e198"},{"form":"qui","weight":"1","pos":756,"context":"...se manifeste à chaque occasion, sauf des acceptions <mark>qui<\/mark> grâce à Dieu sont à présent plus fréquentes....","fid":"d658e198"},{"form":"qui","weight":"1","pos":807,"context":"...droit de prélever les dimes des rutheniens, ce <mark>qui<\/mark> ne pouvait que mécontenter et irriter ces derniers,...","fid":"d658e198"},{"form":"qui","weight":"1","pos":899,"context":"...domination et de l'autre les latins pour chaque chose <mark>qui<\/mark> ne refait pas selon leur manière de voir crient...","fid":"d658e198"},{"form":"qui","weight":"1","pos":918,"context":"...cela se joint encore la rivalité des nationalités, <mark>qui<\/mark> repousse les deux clergés l'un de l'autre. Et...","fid":"d658e198"},{"form":"qui","weight":"1","pos":1016,"context":"...se penche vers l'observation exacte de son rit, <mark>qui<\/mark> se conserve encore le mieux parmi les valaques,...","fid":"d658e198"},{"form":"qui","weight":"1","pos":1038,"context":"...Galicie. On y a introduit beaucoup d'usages latins <mark>qui<\/mark> ne concordent pas et même font contraste à l'esprit...","fid":"d658e198"},{"form":"qui","weight":"1","pos":1086,"context":"...ne peut exercer qu'une influence fâcheuse. Les prêtres <mark>qui<\/mark> comprennent l'esprit de leur rit en sont indignés et...","fid":"d658e198"},{"form":"qui","weight":"1","pos":1132,"context":"...pauvres. Cette pauvreté empêche la fondation des établissements <mark>qui<\/mark> pourraient développer la vie et l'activité de cette Église...","fid":"d658e198"},{"form":"qui","weight":"1","pos":1200,"context":"...Jadis l'Église grecque-catholique avait sa riche noblesse <mark>qui<\/mark> pouvait l'aider mais la prédomination et la propagande latine...","fid":"d658e198"},{"form":"qui","weight":"1","pos":1251,"context":"...de domination du clergé latin voisin et les abus <mark>qui<\/mark> en sont suivi, les divers changements introduits dans...","fid":"d658e198"},{"form":"qui","weight":"1","pos":1287,"context":"...Congrégation de la propagande - le voilà les unes <mark>qui<\/mark> maintiennent l'Église grecque-catholique dans un état d'abaissement...","fid":"d658e198"},{"form":"qui","weight":"1","pos":1332,"context":"...le faux zèle de quelques Delegati apostoliques en Orient <mark>qui<\/mark> introduisent chez les Orientaux, tantôt le calendrier grégorien...","fid":"d658e198"},{"form":"qui","weight":"1","pos":1426,"context":"...seule Église grecque-catholique des slaves et valaques <mark>qui<\/mark> existe en Autriche, il nous semble, qu'il...","fid":"d658e198"},{"form":"qui","weight":"1","pos":1454,"context":"...tous les Evêques grecs-catholiques de l'Empire, <mark>qui<\/mark> s'occuperait de remédier à tous ces maux. La...","fid":"d658e198"},{"form":"qui","weight":"1","pos":1474,"context":"...de l'empire, avec un patriarche à leur tête <mark>qui<\/mark> traiterait les affaires de son Église directement avec sa...","fid":"d658e198"},{"form":"qui","weight":"1","pos":1534,"context":"...abus comme du tribut mentionné nommé Michna et d'autres <mark>qui<\/mark> peuvent encore exister, la gratification plus fréquentes du...","fid":"d658e198"},{"form":"qui","weight":"1","pos":1572,"context":"...zelés pour les Eveques - le voilà les moyens <mark>qui<\/mark> certainement releveraient l'Église grecque-catholique de son abaissement...","fid":"d658e198"},{"form":"qui","weight":"1","pos":1658,"context":"...faire facilement en s'entendant avec le Saint Siège, <mark>qui<\/mark> certes de son côté donnera avec zèle la main...","fid":"d658e198"},{"form":"qui","weight":"1","pos":1721,"context":"...? Il y en a même déjà des ceux <mark>qui<\/mark> soupçonnent dans cette première nomination quelque intention hostile du...","fid":"d658e198"},{"form":"qui","weight":"1","pos":1804,"context":"...Saint Basile, l'unique que l'Église grecque possède et <mark>qui<\/mark> par conséquent doit jouer un rôle de plus important...","fid":"d658e308"},{"form":"qui","weight":"1","pos":1874,"context":"...Autriche deux provinces de l'ordre de St. Basile, <mark>qui<\/mark> ne sont pas unies entre elles par aucun lien...","fid":"d658e308"},{"form":"qui","weight":"1","pos":1902,"context":"...il y a actuellement 66 religieux profés, 16 <mark>qui<\/mark> n'ont pas encore fait leur vœux et onze religieuses...","fid":"d658e308"},{"form":"qui","weight":"1","pos":1973,"context":"...l'université de Leopol, il y a quelques uns <mark>qui<\/mark> sont au séminaire ruthenien de Viennes, pour s'y...","fid":"d658e308"},{"form":"qui","weight":"1","pos":2158,"context":"...pour la plupart les admettre au sacerdoce. Ce <mark>qui<\/mark> est bien naturel, car les novices arrivent ordinairement...","fid":"d658e308"},{"form":"qui","weight":"1","pos":2200,"context":"...on les envoie faire leurs études théologiques d'un professeur <mark>qui<\/mark> lui-même n'est pas bien fort. Aussi...","fid":"d658e308"},{"form":"qui","weight":"1","pos":2242,"context":"...est vrai qu'il n'y a que peu de sujets <mark>qui<\/mark> se présentent pour embrasser la vie religieuse et ceux...","fid":"d658e308"},{"form":"qui","weight":"1","pos":2284,"context":"...tant soit peu cultivé et il y a tout <mark>qui<\/mark> peut le repousser. La visite apostolique a voulu...","fid":"d658e308"},{"form":"qui","weight":"1","pos":2310,"context":"...la province n'est pas à sa tête un homme <mark>qui<\/mark> voudrait et serait en état de les mettre en...","fid":"d658e308"},{"form":"qui","weight":"1","pos":2451,"context":"...tel homme, il y a pourtant quelques religieux <mark>qui<\/mark> ont au moins une bonne volonté et un zèle...","fid":"d658e308"},{"form":"qui","weight":"1","pos":2468,"context":"...Irené Zelny supérieur du couvent de Kis-Berezne <mark>qui<\/mark> a restauré entièrement ce couvent. Ensuite il serait...","fid":"d658e308"},{"form":"qui","weight":"1","pos":2633,"context":"...fait pour quelques établissements publiques. Le revenu net <mark>qui<\/mark> devrait s'élever à 200.000 florins WA suffirait pour doter...","fid":"d658e308"}]},{"docId":"memoire-ueber-verhaeltnisse-in-polnischen-bezirken-von-haxthausen-1856-a3-xxi-d400","docUri":"memoire-ueber-verhaeltnisse-in-polnischen-bezirken-von-haxthausen-1856-a3-xxi-d400.html","score":31,"contexts":[{"form":"qui","weight":"1","pos":256,"context":"...n'y a guère que les ouvriers et les servantes <mark>qui<\/mark> soient Polonais, mais ils n'entrent nullement dans la...","fid":"d431e96"},{"form":"qui","weight":"1","pos":322,"context":"...et obscurs souvenirs. Cependant un fait incontestable et <mark>qui<\/mark> frappe tout observateur, c'est que dans ce long...","fid":"d431e96"},{"form":"qui","weight":"1","pos":406,"context":"...un plus grand ascendant. Dans les districts, <mark>qui<\/mark> furent détachés du royaume de Pologne en 1772 on...","fid":"d431e96"},{"form":"qui","weight":"1","pos":684,"context":"...niemitz) mais sur toute la partie de Pologne <mark>qui<\/mark> longe les districts allemands les noms de Polonais et...","fid":"d431e96"},{"form":"qui","weight":"1","pos":833,"context":"...une extrême répugnance le joug d'une domination étrangère, <mark>qui<\/mark> après tout l'a réellement détrônée. Toute fois ces...","fid":"d431e96"},{"form":"qui","weight":"1","pos":843,"context":"...l'a réellement détrônée. Toute fois ces antipathies, <mark>qui<\/mark> se déclarent d'ordinaire sur un sol nouvellement conquis ou...","fid":"d431e96"},{"form":"qui","weight":"1","pos":936,"context":"...chaque fois, qu'elle peut éluder la loi, <mark>qui<\/mark> l'y force; elle va plus loin, elle...","fid":"d431e96"},{"form":"qui","weight":"1","pos":1012,"context":"...plus désespérées. Il en est bon nombre, <mark>qui<\/mark> ont sacrifié leur personne, leur famille, leur...","fid":"d431e96"},{"form":"qui","weight":"1","pos":1154,"context":"...paysans prendre part à toutes les tentatives d'insurrection, <mark>qui<\/mark> ont lieu dans les provinces polonaises soumises à la...","fid":"d431e96"},{"form":"qui","weight":"1","pos":1469,"context":"...aussi, que ces idées payennes [païennes], <mark>qui<\/mark> érigent le peuple et sa patrie en idoles,...","fid":"d431e96"},{"form":"qui","weight":"1","pos":1586,"context":"...a donc des défauts dans l'Education du peuple polonaise <mark>qui<\/mark> empêchent les doctrines incontestables de l'église catholique d'y pousser...","fid":"d431e96"},{"form":"qui","weight":"1","pos":1770,"context":"...et les mœurs frivoles s'accréditèrent généralement parmi ceux, <mark>qui<\/mark> prétendaient avoir reçu une éducation distinguée. En sorte...","fid":"d431e96"},{"form":"qui","weight":"1","pos":2005,"context":"...et générale transmet par mille canaux l'erreur révolutionnaire, <mark>qui<\/mark> fascine les sens et entraine le sentiment. On...","fid":"d431e96"},{"form":"qui","weight":"1","pos":2059,"context":"...en cherchant bien, on trouverait le remède, <mark>qui<\/mark> en triompherait? J'ai fait remarquer plus haut,...","fid":"d431e96"},{"form":"qui","weight":"1","pos":2117,"context":"...convictions religieuses. Là est le grand mobile, <mark>qui<\/mark> ébranle les masses; les coriphées [coryphées]...","fid":"d431e96"},{"form":"qui","weight":"1","pos":2177,"context":"...de bon comme le fondement spirituel de la doctrine <mark>qui<\/mark> seule maintient les états, je veux dire,...","fid":"d431e96"},{"form":"qui","weight":"1","pos":2358,"context":"...outré d'une éducation rigoureusement cléricale du clergé séculier, <mark>qui<\/mark> à son tour doit instruire et guider le peuple...","fid":"d431e96"},{"form":"qui","weight":"1","pos":2369,"context":"...guider le peuple. Aujourd'hui les jeunes gens, <mark>qui<\/mark> se destinent à l'état ecclésiastique dans le monde,...","fid":"d431e96"},{"form":"qui","weight":"1","pos":2504,"context":"...ont parfaitement répondu à l'attente. Les jeunes prêtres <mark>qui<\/mark> en sortent, se recommandent éminemment mieux pour la...","fid":"d431e96"},{"form":"qui","weight":"1","pos":2515,"context":"...pour la discipline et les mœurs, que ceux <mark>qui<\/mark> sont entrés au séminaire après avoir reçu leur éducation...","fid":"d431e96"},{"form":"qui","weight":"1","pos":2664,"context":"...grande difficulté d'accorder ma confiance à des hommes, <mark>qui<\/mark> y affectent le dévouement à la cause du gouvernement...","fid":"d431e96"},{"form":"qui","weight":"1","pos":2878,"context":"...s'étendre, et resta resserrée dans certaines limites, <mark>qui<\/mark> n'ont presque plus varié dans la suite. L'ordre...","fid":"d431e381"},{"form":"qui","weight":"1","pos":3058,"context":"...de s'évertuer, c'était là des fruits murs, <mark>qui<\/mark> se détachaient eux-mêmes de l'arbre, et...","fid":"d431e381"},{"form":"qui","weight":"1","pos":3214,"context":"...après 1815 elle rétablit l'ordre des Jésuites, l'ordre <mark>qui<\/mark> mieux que tout autre avait saisi et s'était approprié...","fid":"d431e381"},{"form":"qui","weight":"1","pos":3450,"context":"...dont le froid calcul égalait la sagacité et à <mark>qui<\/mark> l'on ne saurait reprocher une aveugle prédilection pour le...","fid":"d431e381"},{"form":"qui","weight":"1","pos":3551,"context":"...Bon nombre d'hommes d'Etat de Russie fort éclairés, <mark>qui<\/mark> ont encore vu l'ordre en pleine activité et que...","fid":"d431e381"},{"form":"qui","weight":"1","pos":3619,"context":"...de religion de deux membres de l'église Russe, <mark>qui<\/mark> embrassèrent la religion catholique, et qui les en...","fid":"d431e381"},{"form":"qui","weight":"1","pos":3623,"context":"...Russe, qui embrassèrent la religion catholique, et <mark>qui<\/mark> les en avaient consultés; j'ai oui dire,...","fid":"d431e381"},{"form":"qui","weight":"1","pos":3880,"context":"...avec une inexorable sévérité et le premier d'entre eux <mark>qui<\/mark> s'avisera de débiter par écrit ou de vive voix...","fid":"d431e381"},{"form":"qui","weight":"1","pos":4014,"context":"...d'Italie et cet. il n'y a point assez <mark>qui<\/mark> soient polonais de nation, ou qui sachent parfaitement...","fid":"d431e381"},{"form":"qui","weight":"1","pos":4018,"context":"...point assez qui soient polonais de nation, ou <mark>qui<\/mark> sachent parfaitement cette langue. A peine s'en trouvera...","fid":"d431e381"}]},{"docId":"melloni-an-littrow-1854-a3-xxi-d314","docUri":"melloni-an-littrow-1854-a3-xxi-d314.html","score":22,"contexts":[{"form":"qui","weight":"1","pos":192,"context":"...ignorons ici les statuts et le catalogue des personnes <mark>qui<\/mark> la composent. Or, à moins d'avoir encouru votre...","fid":"d430e112"},{"form":"qui","weight":"1","pos":323,"context":"...désire étendre ma petite renommée au delà des limites <mark>qui<\/mark> lui sont assignées...oh non! je vous assure...","fid":"d430e112"},{"form":"qui","weight":"1","pos":345,"context":"...progrès de la science et à l'approbation de ceux <mark>qui<\/mark> la cultivent avec succès. Mais la faveur que...","fid":"d430e112"},{"form":"qui","weight":"1","pos":396,"context":"..., ou plutôt la Camarilla ignorante absurde et méchante <mark>qui<\/mark> domine maintenant le pays, vient de m'arracher....","fid":"d430e112"},{"form":"qui","weight":"1","pos":522,"context":"...que j'ai joué à Naples pendant les deux années <mark>qui<\/mark> viennent de s'écouler). Lorsque la réaction était en...","fid":"d430e112"},{"form":"qui","weight":"1","pos":654,"context":"...et je fûs appellé chez le Préfet de police <mark>qui<\/mark> m'intima l'ordre de quitter le Royaume en huit jours...","fid":"d430e112"},{"form":"qui","weight":"1","pos":690,"context":"...montra des notes de plusieurs centaines de noms, <mark>qui<\/mark> devaient passer avant moi. La panique était si...","fid":"d430e112"},{"form":"qui","weight":"1","pos":705,"context":"...que pas un seul des hautes personnages du pays <mark>qui<\/mark> connaissaient parfaitement, et ma conduite irréprochable, et...","fid":"d430e112"},{"form":"qui","weight":"1","pos":712,"context":"...ma conduite irréprochable, et l'injustice de la mesure <mark>qui<\/mark> venait de me frapper, n'osa hasarder un mot...","fid":"d430e112"},{"form":"qui","weight":"1","pos":783,"context":"..., ambassadeur de France,- et fit tout ce <mark>qui<\/mark> était en son pouvoir pour décider le Gouvernement à...","fid":"d430e112"},{"form":"qui","weight":"1","pos":807,"context":"...mais, soumis eux-mêmes au pouvoir jésuitique <mark>qui<\/mark> entoure le thrône, ils ne pûrent empêcher ma...","fid":"d430e112"},{"form":"qui","weight":"1","pos":911,"context":"..., et trois enfants bientôt). Si les hommes <mark>qui<\/mark> conduisent actuellement ce pauvre coin de la malheureuse Italie...","fid":"d430e216"},{"form":"qui","weight":"1","pos":973,"context":"...procès iniques ou absurdes, la destitution des juges <mark>qui<\/mark> ne veulent point vendre leur conscience au pouvoir,...","fid":"d430e216"},{"form":"qui","weight":"1","pos":1115,"context":"...en jaillir quelque marque publique de son approbation, <mark>qui<\/mark> viendrait s'ajouter à celles de la France, de...","fid":"d430e216"},{"form":"qui","weight":"1","pos":1182,"context":"...ne manque pas de cette espèce de pâture intellectuelle <mark>qui<\/mark> convient aux gens du monde.","fid":"d430e216"},{"form":"qui","weight":"1","pos":1305,"context":"...dans le 5ème § du Chap. IV <mark>qui<\/mark> traite de l'action exercée par les couleurs proprement dites...","fid":"d430e272"},{"form":"qui","weight":"1","pos":1352,"context":"...les théorèmes de l'hétérogénéité des flux de chaleur obscure <mark>qui<\/mark> forment la totalité de radiation des corps chauffées à...","fid":"d430e272"},{"form":"qui","weight":"1","pos":1417,"context":"...se dévoile à nos sens que par les phénomènes <mark>qui<\/mark> accompagnent l'échauffement des corps. Je ne sais si...","fid":"d430e272"},{"form":"qui","weight":"1","pos":1442,"context":"...premières recherches sur la chaleur rayonnante, une théorie <mark>qui<\/mark> convertit en autant d'arguments favorables les singulières oppositions observés...","fid":"d430e272"},{"form":"qui","weight":"1","pos":1559,"context":"...en prenant une part fort active aux influences académiques <mark>qui<\/mark> me procurèrent la tranquillité et les moyens nécessaires pour...","fid":"d430e282"},{"form":"qui","weight":"1","pos":1569,"context":"...tranquillité et les moyens nécessaires pour terminer les études <mark>qui<\/mark> ont servi à la rédaction de ce volume…et...","fid":"d430e282"},{"form":"qui","weight":"1","pos":1584,"context":"...aussitôt la vigueur nécessaires à l'accomplissement d'un travail, <mark>qui<\/mark> n'est, en dernière analyse, que la continuation...","fid":"d430e282"}]},{"docId":"debiasi-an-thun-1854-06-22-a3-xxi-d263","docUri":"debiasi-an-thun-1854-06-22-a3-xxi-d263.html","score":17,"contexts":[{"form":"qui","weight":"1","pos":538,"context":"...delle pubbliche lezioni anche nel seminario Principesco Vescovile di <mark>qui<\/mark> per ordine superiore, circa i 22 di Marzo...","fid":"d104e187"},{"form":"qui","weight":"1","pos":1180,"context":"...al N. 38 anno 1848, e questo, <mark>qui<\/mark> allegato sub A, contiene in se stesso non equivocamente...","fid":"d104e187"},{"form":"qui","weight":"1","pos":1268,"context":"...meritarsi, si risentì profondamente, e rispose coll’Articolo <mark>qui<\/mark> annesso ad B, inserito nel Foglio anzidetto al N....","fid":"d104e187"},{"form":"qui","weight":"1","pos":2105,"context":"...N. 127 anno 1848 nella Gazzetta Roveretana, e <mark>qui<\/mark> si allega ad C. Farà sorpresa, e nascere...","fid":"d104e187"},{"form":"qui","weight":"1","pos":2669,"context":"...prova ancora più sicura dei sui sentimenti il sottosegnato <mark>qui<\/mark> si permette di osservare altresì, che egli in...","fid":"d104e187"},{"form":"qui","weight":"1","pos":2765,"context":"...a pag. 11 e seguenti, che egli <mark>qui<\/mark> si azzarda produrre. Ritornando poi per dar termine...","fid":"d104e187"},{"form":"qui","weight":"1","pos":2866,"context":"...comparve poi al N. 10 anno 1849, e <mark>qui<\/mark> si allega sub E. Così ebbe fine, e...","fid":"d104e187"},{"form":"qui","weight":"1","pos":2946,"context":"...circostanze imperiose: cioè La prima volta [probabilmente <mark>qui<\/mark> manca un “in”] rapporto al nesso politico del Tirolo...","fid":"d104e187"},{"form":"qui","weight":"1","pos":3437,"context":"...domanda seguita dal mio parere nei termini, che <mark>qui<\/mark> soggiungo. Devono i rappresentanti del Tirolo Italiano ammettere...","fid":"d104e534"},{"form":"qui","weight":"1","pos":3762,"context":"...non ostante la nostra civile confratellanza germana, fin <mark>qui<\/mark> il nostro vino dal lato tedesco non ebbe sfogo...","fid":"d104e534"},{"form":"qui","weight":"1","pos":3886,"context":"...moral religiosa. Della seconda non parlo; perché <mark>qui<\/mark> sostegno solo la parte di politico osservatore, e...","fid":"d104e534"},{"form":"qui","weight":"1","pos":3991,"context":"..., non nostra per altri patti sociali, fin <mark>qui<\/mark> fu a noi ospitaliera cittadina solo per accidente;...","fid":"d104e534"},{"form":"qui","weight":"1","pos":4535,"context":"...restano contro di Lui tutte le cose, che <mark>qui<\/mark> soggiungo. Primieramente ammesso anche, che gli Stati...","fid":"d104e597"},{"form":"qui","weight":"1","pos":4717,"context":"...può essere nel caso nostro, e meno poi <mark>qui<\/mark> si richiedeva per formare un'autorità più rispettabile, un...","fid":"d104e597"},{"form":"qui","weight":"1","pos":4848,"context":"...che gli Italiani sono in errore. In tanto <mark>qui<\/mark> il suo errore lo fa anche lui certamente;...","fid":"d104e597"},{"form":"qui","weight":"1","pos":4947,"context":"...un diritto è sempre un tratto infamante. Questo <mark>qui<\/mark> io lo ho osservato non per me, che se...","fid":"d104e597"},{"form":"qui","weight":"1","pos":6797,"context":"« Il y a de faussetés, <mark>qui<\/mark> représentent si bien la vérité, que ce serait...","fid":"d104e816"}]},{"docId":"apponyi-therese-an-thun-1858-08-14-a3-xxi-d466","docUri":"apponyi-therese-an-thun-1858-08-14-a3-xxi-d466.html","score":8,"contexts":[{"form":"qui","weight":"1","pos":126,"context":"...vous souviendrez qu'il existe une vieille Comtesse Apponyi, <mark>qui<\/mark> a eu le plaisir de vous voir à Paris...","fid":"d27e118"},{"form":"qui","weight":"1","pos":133,"context":"..., il y a bien des années, et <mark>qui<\/mark> est la mère de Rodolphe, qui a l'honneur...","fid":"d27e118"},{"form":"qui","weight":"1","pos":137,"context":"..., et qui est la mère de Rodolphe, <mark>qui<\/mark> a l'honneur de vous voir de temps en temps...","fid":"d27e118"},{"form":"qui","weight":"1","pos":193,"context":"...fille Sophie vous écrit et vous expose une prière <mark>qui<\/mark> lui tient forte au cœur, et j'ose humblement...","fid":"d27e118"},{"form":"qui","weight":"1","pos":227,"context":"...reconnue un Prêtre distingué; actif Savant, et <mark>qui<\/mark> possède tout à fait, l'esprit et le zèle...","fid":"d27e118"},{"form":"qui","weight":"1","pos":233,"context":"...possède tout à fait, l'esprit et le zèle <mark>qui<\/mark> sont faits pour exercer une influence heureuse, sur...","fid":"d27e118"},{"form":"qui","weight":"1","pos":266,"context":"...mais je ne suis qu'une voix de plus, <mark>qui<\/mark> se permet de placer son nom, sous vos...","fid":"d27e118"},{"form":"qui","weight":"1","pos":318,"context":"...saurais être indifférente au choix de la personne, <mark>qui<\/mark> y sera d'une si grande importance. Que Dieu...","fid":"d27e118"}]},{"docId":"gallois-an-thun-1851-11-17-a3-xxi-d131","docUri":"gallois-an-thun-1851-11-17-a3-xxi-d131.html","score":6,"contexts":[{"form":"qui","weight":"1","pos":122,"context":"...importante concerne l'histoire de l'Autriche. Cette publication, <mark>qui<\/mark> a pour titre \"Lettres inédites des Feuquières\" 1,...","fid":"d207e118"},{"form":"qui","weight":"1","pos":174,"context":"...particulièrement contre l'Autriche. MM. de Feuquières, de <mark>qui<\/mark> émane cette correspondance, étaient les uns ambassadeurs,...","fid":"d207e118"},{"form":"qui","weight":"1","pos":201,"context":"...Feuquières, fut envoyé avec des instructions très détaillés <mark>qui<\/mark> se trouvent dans ses lettres, par Louis XIII...","fid":"d207e118"},{"form":"qui","weight":"1","pos":291,"context":"...dernière correspondance se trouvent renfermés une foule de documents <mark>qui<\/mark> intéressent l'histoire de l'Autriche à cette époque. On...","fid":"d207e118"},{"form":"qui","weight":"1","pos":340,"context":"..., même en résumé, l'analyse de tout à <mark>qui<\/mark> a rapport dans ma publication à votre histoire nationale...","fid":"d207e118"},{"form":"qui","weight":"1","pos":406,"context":"...Bibliothèques publiques aux Lettres inédites des Feuquières2, <mark>qui<\/mark> se trouvent déjà dans les autres principales bibliothèques de...","fid":"d207e118"}]},{"docId":"villermont-an-thun-1860-08-08-a3-xxi-d600","docUri":"villermont-an-thun-1860-08-08-a3-xxi-d600.html","score":6,"contexts":[{"form":"qui","weight":"1","pos":254,"context":"...par des mains étrangères et des haines parricides, <mark>qui<\/mark> a changé toutes les bases du droit international et...","fid":"d806e116"},{"form":"qui","weight":"1","pos":358,"context":"...défenseurs de l'Église et de la vérité, ce <mark>qui<\/mark> est tout un. Le jour où la justice historique...","fid":"d806e116"},{"form":"qui","weight":"1","pos":373,"context":"...et celle de Tilly de l'auréole de légitime gloire <mark>qui<\/mark> leur appartient, le jour où la vérité sur...","fid":"d806e116"},{"form":"qui","weight":"1","pos":451,"context":"...vécurent Ferdinand et Tilly, et le prince magnanime <mark>qui<\/mark> a fait le concordat plus d'un trait de ressemblance...","fid":"d806e116"},{"form":"qui","weight":"1","pos":463,"context":"...trait de ressemblance avec son auguste aïeul. Dieu <mark>qui<\/mark> l'a éprouvé dans ses premières années lui réserve,...","fid":"d806e116"},{"form":"qui","weight":"1","pos":511,"context":"...brulant de l'actualité, à un royaliste incorrigible, <mark>qui<\/mark>, désolé et profondément humilié par les défaillances de...","fid":"d806e116"}]},{"docId":"skrzynecki-an-thun_1850-03-30_a3-xxi-d38","docUri":"skrzynecki-an-thun_1850-03-30_a3-xxi-d38.html","score":4,"contexts":[{"form":"qui","weight":"1","pos":132,"context":"..., je vous prie de vouloir lire les motifs <mark>qui<\/mark> m'y déterminent. A la suite des changemen[t]s...","fid":"d627e112"},{"form":"qui","weight":"1","pos":140,"context":"...des changemen[t]s politiques en Autriche et de l'amnistie <mark>qui<\/mark> a été accordée aux émigrés de la Gallicie,...","fid":"d627e112"},{"form":"qui","weight":"1","pos":263,"context":"...Mais au moment de son départ arriva l'intervention russe <mark>qui<\/mark> força ma Famille à attendre, c'eut pourquoi j'ai...","fid":"d627e112"},{"form":"qui","weight":"1","pos":420,"context":"...de moitié et une nouvelle administration de nos biens <mark>qui<\/mark> doit commencer avec le mois de Mai exige absolument...","fid":"d627e112"}]},{"docId":"pitra-an-thun-1860-09-12-a3-xxi-d608a","docUri":"pitra-an-thun-1860-09-12-a3-xxi-d608a.html","score":3,"contexts":[{"form":"qui","weight":"1","pos":177,"context":"...sur les Basiliens beaucoup de notes et de documents <mark>qui<\/mark> pourraient n'être pas inutiles. Je serai heureux qu'une...","fid":"d517e120"},{"form":"qui","weight":"1","pos":470,"context":"...aux catalogues des manuscrits de l'Emprie [Empire] <mark>qui<\/mark> pourraient se publier, aux autres originaux des conciles...","fid":"d517e120"},{"form":"qui","weight":"1","pos":494,"context":"...J'ose espérer que Votre Excellence daignera pardonner tout ce <mark>qui<\/mark> a pu m'échapper d'indiscret, et agréer les profond...","fid":"d517e120"}]},{"docId":"toqueville-an-thun-1856-03-13-a3-xxi-d371","docUri":"toqueville-an-thun-1856-03-13-a3-xxi-d371.html","score":3,"contexts":[{"form":"qui","weight":"1","pos":75,"context":"..., que vous n'avez pas entièrement oublié un homme <mark>qui<\/mark> conserve votre précieux souvenir du rapport prolongé qu'il a...","fid":"d793e110"},{"form":"qui","weight":"1","pos":88,"context":"...qu'il a eu avec vous. C'est cet espoir <mark>qui<\/mark> me porte à recommander à votre bienveillant aïeul mon...","fid":"d793e110"},{"form":"qui","weight":"1","pos":97,"context":"...à recommander à votre bienveillant aïeul mon jeune neveu <mark>qui<\/mark> est en ce moment à Vienne où il remplit...","fid":"d793e110"}]},{"docId":"gajazzi-an-thun-1851-10-20-a3-xxi-d127","docUri":"gajazzi-an-thun-1851-10-20-a3-xxi-d127.html","score":2,"contexts":[{"form":"qui","weight":"1","pos":506,"context":"...nelle Curia Vescovile di Brescia, e della lettera <mark>qui<\/mark> inclusa di risposta dal Presidente del Tribunale di prima...","fid":"d206e127"},{"form":"qui","weight":"1","pos":814,"context":"..., eccettuato neppure l’ecclesiastico Superiore, come rilevasi dalla <mark>qui<\/mark> inclusa circolare2, che non fu la sola...","fid":"d206e127"}]},{"docId":"godeassi-an-viale-prela-1856-02-22-a3-xxi-d401","docUri":"godeassi-an-viale-prela-1856-02-22-a3-xxi-d401.html","score":2,"contexts":[{"form":"qui","weight":"1","pos":489,"context":"...comunicando, siccome rispettosamente mi onoro di comunicarLe le <mark>qui<\/mark> acchiuse copie del Rapporto 27 Gennaio p.p. N. 112...","fid":"d219e202"},{"form":"qui","weight":"1","pos":1985,"context":"...Pretura, come ciò fu fatto. Dal fin <mark>qui<\/mark> esposto, la Superiore Autorità potrà rilevare la regolarità...","fid":"d219e251"}]},{"docId":"baruffi-an-thun-1853-08-10-a3-xxi-d223","docUri":"baruffi-an-thun-1853-08-10-a3-xxi-d223.html","score":2,"contexts":[{"form":"qui","weight":"1","pos":166,"context":"...dello Spedale civile, Dr. Pignolo, per cure <mark>qui<\/mark> prestate ai Militari austriaci infermi o feriti. Ossequiando...","fid":"d37e120"},{"form":"qui","weight":"1","pos":378,"context":"...o citate da altri con lode. E ardirei <mark>qui<\/mark> porle sott’occhio, Eccellentissimo Signor Conte, ch’ io...","fid":"d37e120"}]},{"docId":"bericht-ueber-maturitaetspruefungen-an-ungarischen-gymnasien-von-halder_1860-08-20_a3-xxi-d602","docUri":"bericht-ueber-maturitaetspruefungen-an-ungarischen-gymnasien-von-halder_1860-08-20_a3-xxi-d602.html","score":2,"contexts":[{"form":"qui","weight":"1","pos":1045,"context":"...die haza consulaiknak cseleket hányni \/ tu, Juppiter, <mark>qui<\/mark> iisdem quibus haec urbs auspiciis a Romulo es constitutus...","fid":"d55e132"},{"form":"qui","weight":"1","pos":1423,"context":"...a gonosz gyülölséget alattomban széttöni a gyözelem \/ Non <mark>qui<\/mark> Sedonio … diese Stelle wird einmal ganz falsch übersetzt...","fid":"d55e132"}]},{"docId":"votum-zimmermann-ueber-organisation-evangelische-kirche-ungarn-1852-08-26-a3-xxi-d172","docUri":"votum-zimmermann-ueber-organisation-evangelische-kirche-ungarn-1852-08-26-a3-xxi-d172.html","score":1,"contexts":[{"form":"qui","weight":"1","pos":1490,"context":".... intacta caeteroquin Religionis libertate eum stabilire ordinem, <mark>qui<\/mark> communi virorum ejusdem Religionis, tam secularium, quam...","fid":"d821e468"}]},{"docId":"speranza-an-thun-1858-09-01-a3-xxi-d447","docUri":"speranza-an-thun-1858-09-01-a3-xxi-d447.html","score":1,"contexts":[{"form":"qui","weight":"1","pos":107,"context":"...sua pietà è distintissima. Se venisse a mancare <mark>qui<\/mark> il Direttore, perché trasportato in altro luogo,...","fid":"d631e116"}]},{"docId":"slavicek-an-thun-1853-03-12-a3-xxi-d194","docUri":"slavicek-an-thun-1853-03-12-a3-xxi-d194.html","score":1,"contexts":[{"form":"qui","weight":"1","pos":3033,"context":"...1852. 20. Titi Livii Pataviani historiarum libri, <mark>qui<\/mark> supersunt omnes. Lipsiae 1829 herausgegeben von Joh[...","fid":"d628e1147"}]},{"docId":"wolkenstein-an-thun-1857-07-02-a3-xxi-d423","docUri":"wolkenstein-an-thun-1857-07-02-a3-xxi-d423.html","score":1,"contexts":[{"form":"qui","weight":"1","pos":488,"context":"...ich glaube, kein dauerndes Compromiß entre l’Evangile, <mark>qui<\/mark> a quitté les trônes de l’Europe et le rationalisme...","fid":"d853e111"}]},{"docId":"ueberblick-entwicklung-evangelisches-kirchenrecht-oesterreich-o-d-a3-xxi-d93","docUri":"ueberblick-entwicklung-evangelisches-kirchenrecht-oesterreich-o-d-a3-xxi-d93.html","score":1,"contexts":[{"form":"qui","weight":"1","pos":1629,"context":"...legum patriarum benigno diplomate firmatarum ac titulis illis, <mark>qui<\/mark> religioni catholicae praedicassent, per articulum 6 et 7...","fid":"d796e752"}]}]}