{"stem":"regierung","instances":[{"docId":"vortrag-ozegovich-slowaken-1849-a3-xxi-d99","docUri":"vortrag-ozegovich-slowaken-1849-a3-xxi-d99.html","score":38,"contexts":[{"form":"Regierung","weight":"1","pos":379,"context":"..., und Entfernung aller magyarischen, gegen die kaiserliche <mark>Regierung<\/mark> feindselig gesinnten Kommissäre und Beamten. 5. Um die...","fid":"d814e96"},{"form":"Regierung","weight":"1","pos":629,"context":"...Slowaken unterfertigten Denkschrift sub 3 wird die Aufmerksamkeit der <mark>Regierung<\/mark> darauf gelenkt, daß, wiewohl die slowakische Nation durch...","fid":"d814e96"},{"form":"Regierung","weight":"1","pos":835,"context":"...der Voraussetzung, daß den erhobenen Freyscharen von der <mark>Regierung<\/mark> Waffen und das zu ihrer Erhaltung nöthige Geld verabfolgt...","fid":"d814e96"},{"form":"Regierung","weight":"1","pos":1115,"context":"...durch die Wortführer desselben ausgesprochenen Wünsche von der hohen <mark>Regierung<\/mark> möglichst gewürdigt werden. Die Grundlage aller Wünsche, welche...","fid":"d814e96"},{"form":"Regierung","weight":"1","pos":2115,"context":"...erweisen. Diese Ansicht wurde auch von der hohen <mark>Regierung<\/mark> schon damals geltend gemacht, als die octroyirte Reichsverfassung vom...","fid":"d814e96"},{"form":"Regierung","weight":"1","pos":2150,"context":"...und eben weil dies unläugbar die höchste Pflicht der <mark>Regierung<\/mark> gebiethet, so kann die politische Vernichtung Ungarns dagegen...","fid":"d814e96"},{"form":"Regierung","weight":"1","pos":2362,"context":"...dies nicht der Fall wäre, dürfte die hohe österreichische <mark>Regierung<\/mark> die Ausführung einer Maßregel nicht unterlassen, welche wie...","fid":"d814e96"},{"form":"Regierung","weight":"1","pos":2717,"context":"...noch nicht überreichte Denkschrift zur vorläufigen Einsichtnahme der hohen <mark>Regierung<\/mark> hier sub 4. beigeschlossen wird, bleiben mir noch einige...","fid":"d814e96"},{"form":"Regierung","weight":"1","pos":2746,"context":"...das hohe Ziel, welches sich die gegenwärtige willenskräftige <mark>Regierung<\/mark> vorgesteckt hat. Es muß daher ihr vorzügliches Streben dahin...","fid":"d814e96"},{"form":"Regierung","weight":"1","pos":2790,"context":"...moralischen Übergewichtes, die anderen Elemente beherrschend, der <mark>Regierung<\/mark> nur solchermaßen widerstehen können. Während dem nach Abtrennung der...","fid":"d814e96"},{"form":"Regierung","weight":"1","pos":2804,"context":".... Der Widerstand von Seite der Magyaren der oesterreichischen <mark>Regierung<\/mark> gegenüber dürfte sich nicht allein auf jene passive Resistenz...","fid":"d814e96"},{"form":"Regierung","weight":"1","pos":2809,"context":"...passive Resistenz d.h. durch nicht Befolgung der von der <mark>Regierung<\/mark> erlassenen Befehle und Verordnungen, welche in Ungarn unter...","fid":"d814e96"},{"form":"Regierung","weight":"1","pos":2892,"context":"...aufzugeben) hegen möchte. Indem sich also die hohe <mark>Regierung<\/mark> bei der Festhaltung an der einmal gegebenen Reichsverfassung auf...","fid":"d814e96"},{"form":"Regierung","weight":"1","pos":3191,"context":"...Stammländer in solchem Grade vermehren, daß sich die <mark>Regierung<\/mark> hiedurch stets in der Lage befinden dürfte, die...","fid":"d814e96"},{"form":"Regierung","weight":"1","pos":3236,"context":"...Ungarn ist es namentlich, was die Aufmerksamkeit der <mark>Regierung<\/mark> im hohen Grade erheischt, – welcher Übelstand nicht...","fid":"d814e96"},{"form":"Regierung","weight":"1","pos":3345,"context":"...die ihnen bevorstehende Zukunft und die Absichten der hohen <mark>Regierung<\/mark> durch ein an jede Nationalität in ihrer Sprache zu...","fid":"d814e96"},{"form":"Regierung","weight":"1","pos":3553,"context":"...alle derlei Verdächtigungen vor Europa bald verstummen machen. Die <mark>Regierung<\/mark> gewänne hiedurch im Innern und Ausland die wichtigsten Sympathien...","fid":"d814e96"},{"form":"Regierung","weight":"1","pos":3584,"context":"...letzteres ist es eben, worauf das Hauptaugenmerk der hohen <mark>Regierung<\/mark> Seiner Majestät gerichtet seyn muß, weil die traurige Erfahrung...","fid":"d814e96"},{"form":"Regierung","weight":"1","pos":3629,"context":"...magyarischen Gewaltherrschaft erhöht werden möchte, welches nachher eine volksfreundliche <mark>Regierung<\/mark> stets in den Stand setzen wird, mit Hilfe desselben...","fid":"d814e96"},{"form":"Regierung","weight":"1","pos":3834,"context":"...Bedenken im Vorhinein schlagend wiederlegt. Wenn die hohe <mark>Regierung<\/mark> durch die im gegenwärtigen ergebensten Vortrage entwickelten Gründe bewogen...","fid":"d814e96"},{"form":"Regierung","weight":"1","pos":4034,"context":"...ämtlichen Berührungen der mährischen und galizischen Landesbehörden mit der <mark>Regierung<\/mark> der Gebrauch der deutschen Sprache allenfalls vorgeschrieben wäre, hinsichtlich...","fid":"d814e96"},{"form":"Regierung","weight":"1","pos":4182,"context":"...der Reichsverfassung zu Theil werden muß. Wenn die hohe <mark>Regierung<\/mark> diesen unmaßgeblichen Antrag zu genehmigen sich bewogen finden wird,...","fid":"d814e96"},{"form":"Regierung","weight":"1","pos":4379,"context":"...bewilligt werden könnte. Wird dieser Vorschlag von der hohen <mark>Regierung<\/mark> angenommen, dann steht es wohl außer allem Zweifel...","fid":"d814e96"},{"form":"Regierung","weight":"1","pos":4537,"context":"...nicht übergehen zu dürfen, daß, indem von der hohen <mark>Regierung<\/mark> aus der Mitte aller andern Völker Ungarns Vertrauensmänner einberufen...","fid":"d814e96"},{"form":"Regierung","weight":"1","pos":4557,"context":"...Vertrauensmann in dessen Gesinnung sowohl seine Stammgenossen als die <mark>Regierung<\/mark> die vollste Beruhigung finden dürfte, wohl der biedere...","fid":"d814e96"},{"form":"Regierung","weight":"1","pos":4574,"context":"...im Stande wäre, und daher von Seite der hohen <mark>Regierung<\/mark> eigens aufgefordert werden könnte, einen solchen für die Ruthenen...","fid":"d814e96"},{"form":"Regierung","weight":"1","pos":4638,"context":"...noch die Entfernung aller magyarischen, gegen die kaiserliche <mark>Regierung<\/mark> feindlich gesinnten Kommissäre und Beamten verlangt, was jedoch...","fid":"d814e96"},{"form":"Regierung","weight":"1","pos":4849,"context":"...ihrer Heimath und einzelner Personen, welchen die hohe <mark>Regierung<\/mark> einen Wirkungskreis einzuräumen gesonnen ist, allein die beste Auskunft...","fid":"d814e96"},{"form":"Regierung","weight":"1","pos":4867,"context":"...den höchsten Staatsinteressen erreichbar ist, und deshalb auch die <mark>Regierung<\/mark> ihren Rathschlägen mit voller Beruhigung und Vertrauen ein williges...","fid":"d814e96"},{"form":"Regierung","weight":"1","pos":4889,"context":"...(welchen hoffentlich auch ein bleibender Platz am Sitze der <mark>Regierung<\/mark> angewiesen wird) so ist dieß bei jenen Männern,...","fid":"d814e96"},{"form":"Regierung","weight":"1","pos":5041,"context":"...Vorschläge entgegengesetzten Systems dürfte genügen, um der hohen <mark>Regierung<\/mark> das schlagendste Motiv anschaulich zu machen, warum man die...","fid":"d814e96"},{"form":"Regierung","weight":"1","pos":5115,"context":"...als daß es zu wünschen wäre, wenn die hohe <mark>Regierung<\/mark> dieses Bestreben ihrer vollen Aufmerksamkeit würdigen, und allen...","fid":"d814e96"},{"form":"Regierung","weight":"1","pos":5161,"context":"...k. Commissäre, sondern auch, so lange die militärische <mark>Regierung<\/mark> herrschen muß, unter das Kommando der militärischen Befehlshaber gestellt...","fid":"d814e96"},{"form":"Regierung","weight":"1","pos":5179,"context":"...gewährleisteten Rechts der nicht magyarischen Nationen im Namen der <mark>Regierung<\/mark> verwende. Bis eine vollständige Pacification Ungarns nicht erfolgt...","fid":"d814e96"},{"form":"Regierung","weight":"1","pos":5186,"context":"...Pacification Ungarns nicht erfolgt, muß natürlich eine exceptionale <mark>Regierung<\/mark> in Ungarn bestehen und ein allmähliger Übergang zu jenem...","fid":"d814e96"},{"form":"Regierung","weight":"1","pos":5256,"context":"...Wahl der hiezu qualificirten Individuen kann von der hohen <mark>Regierung<\/mark> ebenfalls nur mit Zuziehung der bereits hier weilenden Vertrauensmänner...","fid":"d814e96"},{"form":"Regierung","weight":"1","pos":5306,"context":"...von selbst erfüllt, weil man von einer hohen <mark>Regierung<\/mark> unmöglich voraussetzen kann, daß sie die Leitung der öffentlichen...","fid":"d814e96"},{"form":"Regierung","weight":"1","pos":5371,"context":"...sondern auch sich als Helfershelfer bei der ungarischen revoluzionären <mark>Regierung<\/mark> betheiliget, und als Mitglieder der von Kossuth eingesetzten...","fid":"d814e96"}]},{"docId":"votum-zimmermann-ueber-organisation-evangelische-kirche-ungarn-1852-08-26-a3-xxi-d172","docUri":"votum-zimmermann-ueber-organisation-evangelische-kirche-ungarn-1852-08-26-a3-xxi-d172.html","score":37,"contexts":[{"form":"Regierung","weight":"1","pos":132,"context":"...Reich ersetzt werden, andererseits müsse es das Ziel der <mark>Regierung<\/mark> sein, die Protestanten stärker an den Staat zu binden...","fid":"d821e52"},{"form":"Regierung","weight":"1","pos":234,"context":"...die Evangelischen beider Bekenntnisse in Ungarn, andererseits die <mark>Regierung<\/mark> in hohem Grade interessiren; es sind das die...","fid":"d821e105"},{"form":"Regierung","weight":"1","pos":448,"context":"...auch in der unläugbaren Thatsache finden, daß die <mark>Regierung<\/mark> für die Protestanten gar nichts that, gegen sie...","fid":"d821e130"},{"form":"Regierung","weight":"1","pos":533,"context":"...Diese Forderung ist aber durch die Schulorganisationsvorschriften der kaiserlichen <mark>Regierung<\/mark> bereits gewährt, denn die Evangelischen haben das Recht...","fid":"d821e130"},{"form":"Regierung","weight":"1","pos":552,"context":"...Zahl 5321 1851, ausdrücklich erklärt wird, „daß die <mark>Regierung<\/mark> keinesweges die Absicht habe, ihren negativen Einfluß auf die...","fid":"d821e130"},{"form":"Regierung","weight":"1","pos":575,"context":"...in Ausübung zu bringen“. In den Organisationsvorschriften der <mark>Regierung<\/mark> liegt also kein Grund zu Besorgnissen für ihre confessionelle...","fid":"d821e130"},{"form":"Regierung","weight":"1","pos":621,"context":"...bestätigte Organisationsplan im Wesentlichen mit dem durch die hohe <mark>Regierung<\/mark> für öffentliche Lehranstalten vorgeschriebenen Organisationsentwurf übereinstimme“.2Vom...","fid":"d821e130"},{"form":"Regierung","weight":"1","pos":631,"context":"...wissenschaftlichen Standpunkte aus haben die Evangelischen den Organisationsvorschriften der <mark>Regierung<\/mark> keine Einwendungen entgegengestellt. Die so oft stattgefundene Anrufung...","fid":"d821e130"},{"form":"Regierung","weight":"1","pos":661,"context":"...der während der zwei letzten Jahre von der kaiserlichen <mark>Regierung<\/mark> zum Zwecke der Schulreform zugestandenen Localsenioral- und Districtualconvente...","fid":"d821e130"},{"form":"Regierung","weight":"1","pos":807,"context":"...die Einhebung einer vom Superintendentialconvente beschloßenen und von der <mark>Regierung<\/mark> genehmigten Schulsteuer mit vielen Weitläufigkeiten und großen Schwierigkeiten verbunden...","fid":"d821e130"},{"form":"Regierung","weight":"1","pos":877,"context":"...Sopron] Militärdistrictes) inspiziren? Kann er der <mark>Regierung<\/mark> aus auf eigener Beobachtung gegründeter Überzeugung irgendwelche beruhigende Versicherung...","fid":"d821e130"},{"form":"Regierung","weight":"1","pos":961,"context":"...Verwaltungsgebieten liegt, ein Ende zu machen, ist die <mark>Regierung<\/mark> berufen und berechtigt; Haynaus Verordnung vom 10. Febr...","fid":"d821e130"},{"form":"Regierung","weight":"1","pos":1818,"context":"...aus Mangel einer wirksamen, durch das Ansehen der <mark>Regierung<\/mark> unterstützten Aufsicht und zusammenhängenden Ordnung unsere Kirchenangelegenheiten in Verwirrung...","fid":"d821e468"},{"form":"Regierung","weight":"1","pos":1831,"context":"...die man immer dazu benützt, uns bey der <mark>Regierung<\/mark> als unruhige, gefährliche Menschen anzuklagen. Auch können...","fid":"d821e468"},{"form":"Regierung","weight":"1","pos":1849,"context":"...vorhanden ist, die den Bedrängten schützen und bei der <mark>Regierung<\/mark> gehörig vertreten kann. Aus diesem schwankenden, unruhigen und...","fid":"d821e468"},{"form":"Regierung","weight":"1","pos":1854,"context":"...kann. Aus diesem schwankenden, unruhigen und für die <mark>Regierung<\/mark> so wie für die Protestanten gleich nachtheiligen Zustande wird...","fid":"d821e468"},{"form":"Regierung","weight":"1","pos":2528,"context":"...Magyarisirung des Volkes und in der Entfremdung von der <mark>Regierung<\/mark>. Zur Erreichung dieser Zwecke wurden die gewaltsamsten Mittel...","fid":"d821e468"},{"form":"Regierung","weight":"1","pos":2545,"context":"...trauriger ist die Wahrnehmung, daß von Seiten der <mark>Regierung<\/mark> gar nichts wesentliches geschah, um die Interessen der...","fid":"d821e468"},{"form":"Regierung","weight":"1","pos":2557,"context":"...war eine gewöhnliche Taktik der magyarischen Propaganda, die <mark>Regierung<\/mark> als ungerecht, absolutistisch, der protestantischen Religion feindlich...","fid":"d821e468"},{"form":"Regierung","weight":"1","pos":2570,"context":"...wohl von selbst die Schlußfolgerung: 1. daß die <mark>Regierung<\/mark> die Entscheidung über die seit dem Jahre 1791 schwebende...","fid":"d821e468"},{"form":"Regierung","weight":"1","pos":2580,"context":"...daß ihre Competenz gesetzlich begründet sei. Es ist die <mark>Regierung<\/mark> 2. aber auch genöthigt, in ihrem eigenem Interesse...","fid":"d821e468"},{"form":"Regierung","weight":"1","pos":2619,"context":"...: „Die Superintendenten und Administratoren werden von Seite der <mark>Regierung<\/mark> ein bereitwilliges Entgegenkommen bei diesen wie bei allen Anträgen...","fid":"d821e468"},{"form":"Regierung","weight":"1","pos":2755,"context":"...welche und wie sie früher ausgeübt worden ist. Die <mark>Regierung<\/mark> kann sich hiedurch nicht beirren lassen, denn sie...","fid":"d821e468"},{"form":"Regierung","weight":"1","pos":2803,"context":"...bei der Frage angelangt, 3. welches Verfahren die <mark>Regierung<\/mark> einzuhalten habe? Die Einberufung von Vertrauensmännern würde gegen den...","fid":"d821e468"},{"form":"Regierung","weight":"1","pos":2917,"context":"...-slavischen Ländern petitioniren um eine Kirchenverfassung. Die <mark>Regierung<\/mark> hat die Nothwendigkeit der Abänderung der bestehenden anerkannt,...","fid":"d821e468"},{"form":"Regierung","weight":"1","pos":2969,"context":"...Veranlassung erhielte, über die Frage der Organisation der <mark>Regierung<\/mark> eine Erklärung abzugeben. Eine solche rein negative Haltung...","fid":"d821e468"},{"form":"Regierung","weight":"1","pos":2993,"context":"...auch die Synode eine jede Einrichtung und Mitwirkung der <mark>Regierung<\/mark> ablehnende Erklärung geben, außer politischen Erwägungen geleitet von...","fid":"d821e468"},{"form":"Regierung","weight":"1","pos":3033,"context":"...sich jederzeit die entsprechende Einrichtung auch ohne Mitwirkung der <mark>Regierung<\/mark> zu geben. In dieser Meinung wird Referent bestärkt...","fid":"d821e468"},{"form":"Regierung","weight":"1","pos":3080,"context":"...landesfürstliche Sanction erlangt hatten“) aufgefordert worden, die von der <mark>Regierung<\/mark> erhobenen vorerwähnten Anstände zu beheben, dadurch, „daß das...","fid":"d821e468"},{"form":"Regierung","weight":"1","pos":3356,"context":"...1852. c. daß die Reformirten in Siebenbürgen der <mark>Regierung<\/mark> in Folge des hierortigen Erlaßes vom 8. Dezember 1850...","fid":"d821e468"},{"form":"Regierung","weight":"1","pos":3515,"context":"...Synoden) beanspruchen und sobald sie mit der gegenwärtigen <mark>Regierung<\/mark> in dieser Beziehung zu einem Abschluße gekommen sind, werden...","fid":"d821e468"},{"form":"Regierung","weight":"1","pos":3564,"context":"...nachweisen und namentlich die Synoden so unabhängig von der <mark>Regierung<\/mark> gehalten haben, daß der Regierung die Synodalprotokolle (mit Ausnahme...","fid":"d821e468"},{"form":"Regierung","weight":"1","pos":3566,"context":"...so unabhängig von der Regierung gehalten haben, daß der <mark>Regierung<\/mark> die Synodalprotokolle (mit Ausnahme der Josephinischen Periode) nicht...","fid":"d821e468"},{"form":"Regierung","weight":"1","pos":3823,"context":"...in der Instruction der Consistorien (Dekret der niederösterreichischen <mark>Regierung<\/mark> vom 14. März 1785) über die Synoden enthaltene...","fid":"d821e468"},{"form":"Regierung","weight":"1","pos":3950,"context":"...drei Kirchengesellschaften aber ohne an eine frühere Bewilligung der <mark>Regierung<\/mark> gebunden zu sein, ohne Gegenwart eines k.k. Commissärs,...","fid":"d821e468"},{"form":"Regierung","weight":"1","pos":3955,"context":"...Gegenwart eines k.k. Commissärs, ohne die Protocolle der <mark>Regierung<\/mark> auch nur zur Einsicht zu unterlegen. Die Besoldung...","fid":"d821e468"},{"form":"Regierung","weight":"1","pos":4156,"context":"...„Die Erwählung des Obercurators unterliegt nicht der Bestätigung der <mark>Regierung<\/mark>, den Bischof bestätigt indessen die Majestät und versieht...","fid":"d821e468"}]},{"docId":"memorandum-mikulas-kirchenverwaltung-ungarn-1860-a3-xxi-d626","docUri":"memorandum-mikulas-kirchenverwaltung-ungarn-1860-a3-xxi-d626.html","score":24,"contexts":[{"form":"Regierung","weight":"1","pos":326,"context":"...gerechtfertigt erscheinen. Noch bedenklicher wurde die Aktion der <mark>Regierung<\/mark> dadurch, daß die in subtilen Rechtsbegriffen nicht gewandte und...","fid":"d435e85"},{"form":"Regierung","weight":"1","pos":338,"context":"...die Redlichkeit der Absicht leicht mißkennen konnte, weil die <mark>Regierung<\/mark> aus der seit 68 Jahren bewiesenen Passivität in den...","fid":"d435e85"},{"form":"Regierung","weight":"1","pos":352,"context":"...gehaltenen Aktivität überging. Diese Rücksichten haben wohl die <mark>Regierung<\/mark> bewogen, die Distriktualkonvente auf der Basis eines durch...","fid":"d435e85"},{"form":"Regierung","weight":"1","pos":392,"context":"...die Presse irrezuleiten, zu demoralisieren und gegen die <mark>Regierung<\/mark> zu kehren. Über den Erfolg erfreut wurden nun...","fid":"d435e85"},{"form":"Regierung","weight":"1","pos":437,"context":"...muß ein entschiedener Beweis dafür gegeben werden, daß die <mark>Regierung<\/mark> nicht schwanke, die Septembergesetze nicht aufgebe, sondern...","fid":"d435e85"},{"form":"Regierung","weight":"1","pos":515,"context":"...und mit Verständnis der Verhältnisse unter wirklicher Leitung der <mark>Regierung<\/mark> zu wirken. Wenn diese Hauptzwecke in der Verordnung...","fid":"d435e85"},{"form":"Regierung","weight":"1","pos":553,"context":"...Gerücht, als positive Thatsache verbreitet, daß die <mark>Regierung<\/mark> sich gegenüber Seiner Kaiserlichen Majestät in großer Verlegenheit befinde...","fid":"d435e85"},{"form":"Regierung","weight":"1","pos":713,"context":"...ebenfalls in der Ansicht bestärken mußte, daß die <mark>Regierung<\/mark> – ungeachtet der gegentheiligen Versicherungen der Agitatoren und besonders...","fid":"d435e85"},{"form":"Regierung","weight":"1","pos":748,"context":"...potenciert werden müsse, daß man die Verordnung der <mark>Regierung<\/mark> nicht annehmen, nicht verlautbaren, nicht befolgen dürfe...","fid":"d435e85"},{"form":"Regierung","weight":"1","pos":849,"context":"...Sache sich nicht annehmen, sondern sogar gegen die <mark>Regierung<\/mark> agitieren, wie der Stuhlrichter Szártko in B. Csaba...","fid":"d435e85"},{"form":"Regierung","weight":"1","pos":893,"context":"...die meistens von Wühlerei leben, insgesammt gegen die <mark>Regierung<\/mark> Chores machten. Doch alle diese Journale wurden an...","fid":"d435e85"},{"form":"Regierung","weight":"1","pos":1022,"context":"...oder um denjenigen, die lediglich im Interesse der <mark>Regierung<\/mark> enorme pekuniäre Verlußte erleiden (wie Hornyánszky) eine Entschädigung...","fid":"d435e85"},{"form":"Regierung","weight":"1","pos":1031,"context":"...gewähren, oder ihnen, wenn Sie im Interesse der <mark>Regierung<\/mark> reisen (wie Hornyánszky, Hurban und eventuell Kuzmány)...","fid":"d435e85"},{"form":"Regierung","weight":"1","pos":1118,"context":"...zur äußersten Linken gehörten, nunmehr offen für die <mark>Regierung<\/mark> sich aussprechen; daß Hornyanszky, Johann Szeberinyi und...","fid":"d435e85"},{"form":"Regierung","weight":"1","pos":1158,"context":"...athmet. Das Ministerium hat unter den Evangelischen der <mark>Regierung<\/mark> eine geschlossene und disziplinierte Partei geschaffen, die unter...","fid":"d435e85"},{"form":"Regierung","weight":"1","pos":1173,"context":"...beharrlich Fronte macht. Frage: ist es wohl der <mark>Regierung<\/mark> seit 1848 in irgend einer Sache gelungen, sich...","fid":"d435e85"},{"form":"Regierung","weight":"1","pos":1199,"context":"...das Vertrauen auf die Festigkeit und das Wohlwollen der <mark>Regierung<\/mark> gehoben und dadurch bewirkt, daß unter den allerschwierigsten...","fid":"d435e85"},{"form":"Regierung","weight":"1","pos":1299,"context":"..., so ist doch vollkommen sichergestellt, daß die <mark>Regierung<\/mark> in den Senioraten Arvas, Neutra, Trerczin,...","fid":"d435e85"},{"form":"Regierung","weight":"1","pos":1359,"context":"...d.h. die Majorität der Superintendenz auf der Seite der <mark>Regierung<\/mark> stehen werden. Dies in einer Superintendenz, welche im...","fid":"d435e85"},{"form":"Regierung","weight":"1","pos":1410,"context":"...werden, daß jeder Tag diese Berechnung zu Gunsten der <mark>Regierung<\/mark> verändert. Unter den Reformierten machte die Koordinierung bisher...","fid":"d435e85"},{"form":"Regierung","weight":"1","pos":1446,"context":"...würde der schwer hergestellte Glaube an die Festigkeit der <mark>Regierung<\/mark> gänzlich erschüttert werden. 2. Man lasse alle Folgen jener...","fid":"d435e85"},{"form":"Regierung","weight":"1","pos":1526,"context":"...schütze, entschädige und belohne diejenigen, die für die <mark>Regierung<\/mark> leiden, Opfer bringen und sich abmühen. 11....","fid":"d435e85"},{"form":"Regierung","weight":"1","pos":1701,"context":"...der zu H. sagte: \"Beweisen sie mir, daß die <mark>Regierung<\/mark> ein einziges mal Wort gehalten hat, und ich verpflichte...","fid":"d435e85"},{"form":"Regierung","weight":"1","pos":1707,"context":"...Ihnen alles zu glauben.\" Wer kann aber die <mark>Regierung<\/mark> zwingen, ihren eigenen Vortheil zu wahren? Niemand....","fid":"d435e85"}]},{"docId":"thun-ueber-ungarischen-verhaeltnisse_1859-11_a3-xxi-d527","docUri":"thun-ueber-ungarischen-verhaeltnisse_1859-11_a3-xxi-d527.html","score":20,"contexts":[{"form":"Regierung","weight":"1","pos":32,"context":"...Ungarn eine Gefahr für den Staat und die kaiserliche <mark>Regierung<\/mark>. Er plädiert daher dafür, die derzeitige Regierungsform in...","fid":"d783e48"},{"form":"Regierung","weight":"1","pos":217,"context":"Die Lage, in welcher sich die österreichische <mark>Regierung<\/mark> durch den unglücklichen Verlauf des italienischen-französischen Krieges...","fid":"d783e112"},{"form":"Regierung","weight":"1","pos":245,"context":"...denen allein jetzt der Bestand und die Wirksamkeit der <mark>Regierung<\/mark> beruht, fangen an unsicher zu werden. Jede weitere...","fid":"d783e112"},{"form":"Regierung","weight":"1","pos":318,"context":".... In den übrigen Kronländern wird jetzt von der <mark>Regierung<\/mark> selbst ein gewißes Maß öffentlichen Lebens und auf Grundlage...","fid":"d783e112"},{"form":"Regierung","weight":"1","pos":437,"context":"...Lande aufrecht zu erhalten und die unmittelbaren Zwecke der <mark>Regierung<\/mark> zu sichern, daß aber auch dort die Wiederherstellung...","fid":"d783e112"},{"form":"Regierung","weight":"1","pos":506,"context":"...was unzulässig ist, mit offiziellen Berathungen eines von der <mark>Regierung<\/mark> vorbereiteten Projektes über die Gemeinde und Komitatsverfassung vorzugehen....","fid":"d783e112"},{"form":"Regierung","weight":"1","pos":613,"context":"...verstehen und auszubeuten wissen würden. Deshalb muß dort die <mark>Regierung<\/mark> durch eigene Vorschläge der Diskussion eine bestimmte Richtung geben...","fid":"d783e112"},{"form":"Regierung","weight":"1","pos":678,"context":"...Zuläßigkeit der bekannten ungarischen Begehren die unabänderliche Meinung der <mark>Regierung<\/mark> festgestellt werden und zwar meines Erachtens im folgenden Sinn...","fid":"d783e112"},{"form":"Regierung","weight":"1","pos":1065,"context":"...in oppositioneller Richtung wirken, ist wesentlich Schuld der <mark>Regierung<\/mark>, des Bachschen Systems: nur in ihrer Trennung...","fid":"d783e274"},{"form":"Regierung","weight":"1","pos":1077,"context":"...sie in die Lage gesetzt werden, gemeinsam gegen die <mark>Regierung<\/mark> anzukämpfen, sich in ihrer Aktion unterstützen und verstärken...","fid":"d783e274"},{"form":"Regierung","weight":"1","pos":1304,"context":".... Opfer muß das Regenerationswerk kosten: daß die <mark>Regierung<\/mark> aus der trostlosen Lage, in die sie versunken...","fid":"d783e274"},{"form":"Regierung","weight":"1","pos":1329,"context":"...wo weit größeres als \"Concession\" abgerungen, und der <mark>Regierung<\/mark> das Steuer entrißen werden wird. Jetzt kann die Regierung...","fid":"d783e274"},{"form":"Regierung","weight":"1","pos":1332,"context":"...Regierung das Steuer entrißen werden wird. Jetzt kann die <mark>Regierung<\/mark> noch den Einen der ihr entgegenstrebenden Factoren zum großen...","fid":"d783e274"},{"form":"Regierung","weight":"1","pos":1365,"context":"...feindseligen Elemente in Ungarn zu gemeinsamer Aktion mit der <mark>Regierung<\/mark> zu gewinnen, wenn rasch und entschloßen und durch...","fid":"d783e274"},{"form":"Regierung","weight":"1","pos":1430,"context":"...ignorieren und sie werden es nicht, wenn einerseits die <mark>Regierung<\/mark> kein Schwanken sondern den festen Willen zeigt, das...","fid":"d783e274"},{"form":"Regierung","weight":"1","pos":1605,"context":"...meiner Überzeugung – nur dann geschehen, wenn die <mark>Regierung<\/mark> sich rasch wieder ermannt, das Herumtasten und das...","fid":"d783e274"},{"form":"Regierung","weight":"1","pos":1622,"context":"...und zu deren Vorbeugung ich eine feste Entschließung der <mark>Regierung<\/mark> von jeder Berathung gefordert habe. Dieses Experiment darf um...","fid":"d783e274"},{"form":"Regierung","weight":"1","pos":1636,"context":"...den Aktenstößen und Protokollen zu grübeln, möge die <mark>Regierung<\/mark> mit der That hervortreten, hervortreten für Ungarn wie...","fid":"d783e274"},{"form":"Regierung","weight":"1","pos":1660,"context":"...muß – es erübrigt einmal nichts Anderes – die <mark>Regierung<\/mark> aus ihrer Machtvollkommenheit sagen und befehlen. Sie darf...","fid":"d783e274"},{"form":"Regierung","weight":"1","pos":1881,"context":"...berechtigten Antheils der nationalen Bewegungen durch dieselben gewinnt die <mark>Regierung<\/mark> die Stütze und den Rückhalt einer mächtigen und gegliederten...","fid":"d783e274"}]},{"docId":"majestaetsvortrag-1856-05-05-a3-xxi-d378","docUri":"majestaetsvortrag-1856-05-05-a3-xxi-d378.html","score":17,"contexts":[{"form":"Regierung","weight":"1","pos":192,"context":"..., beziehungsweise für die Frage auf welche Modifikazionen die <mark>Regierung<\/mark> wird eingehen können, ist die Behandlung der Religionsfonde und...","fid":"d419e89"},{"form":"Regierung","weight":"1","pos":228,"context":"...mit dem kirchlichen Gut nicht wesentliches geändert werden. Die <mark>Regierung<\/mark> muß sich dann, dagegen, daß die unbestimmte Last der...","fid":"d419e89"},{"form":"Regierung","weight":"1","pos":282,"context":"...in Antrag gebracht worden ist – so hat die <mark>Regierung<\/mark> kein finanzielles Interesse mehr an den Einzelheiten der Gebahrung...","fid":"d419e89"},{"form":"Regierung","weight":"1","pos":323,"context":"...deren Erfüllung die Mittel fehlen[?] lediglich an die <mark>Regierung<\/mark> leiten zu können, und ihr den abweislichen Bescheid und...","fid":"d419e89"},{"form":"Regierung","weight":"1","pos":342,"context":"...beizutragen, oder Anträge zu stellen, die die <mark>Regierung<\/mark> nicht genehmigen kann. In einem wie in dem anderen...","fid":"d419e89"},{"form":"Regierung","weight":"1","pos":352,"context":"...unvermeidlichen Reibungen führen. Deshalb sollte meines Erachtens die <mark>Regierung<\/mark> der Versammlung mit der Eröffnung, daß sie sich...","fid":"d419e89"},{"form":"Regierung","weight":"1","pos":416,"context":"...des Stammvermögens und die jährliche Verwendung der Einkünfte der <mark>Regierung<\/mark> nachzuweisen sei. Die näheren Bestimmungen hierüber wären im Einvernehmen...","fid":"d419e131"},{"form":"Regierung","weight":"1","pos":928,"context":".... Über die Verwendung hat sich der Bischof der <mark>Regierung<\/mark> gegenüber jährlich auszuweisen, ein erzieltes Ersparnis hat jedoch...","fid":"d419e187"},{"form":"Regierung","weight":"1","pos":946,"context":"...alle Zukunft, so hat er darum bei der <mark>Regierung<\/mark> anzusuchen. Diesem Ansuchen muß entsprochen werden, wenn es...","fid":"d419e187"},{"form":"Regierung","weight":"1","pos":1190,"context":"...der in den geistlichen Stand aufzunehmenden jedem Einfluße der <mark>Regierung<\/mark> entrückt. Hiermit steht die Verleihung des Tischtitels und...","fid":"d419e233"},{"form":"Regierung","weight":"1","pos":1207,"context":"...die bisher besonderen Verordnungen, denen zu Folge die <mark>Regierung<\/mark> darüber zu wachen hatte, daß die Zahl der auszuweisenden...","fid":"d419e233"},{"form":"Regierung","weight":"1","pos":1219,"context":"...Umstand zunächst ohne wesentliche praktische Bedeutung ist, indem die <mark>Regierung<\/mark> mindestens in neuerer Zeit wohl niemals aus dem angeführten...","fid":"d419e233"},{"form":"Regierung","weight":"1","pos":1284,"context":"...lange es sich nur darum handelt, von der <mark>Regierung<\/mark> Aushilfe zu verlangen; die Maßregeln der Regierung aber...","fid":"d419e233"},{"form":"Regierung","weight":"1","pos":1288,"context":"...der Regierung Aushilfe zu verlangen; die Maßregeln der <mark>Regierung<\/mark> aber werden stets einen sehr ungünstigen Eindruck begegnen,...","fid":"d419e233"},{"form":"Regierung","weight":"1","pos":1347,"context":"...Theuerung der Lokalbedürfnisse verschieden. Gleichwohl wird es der <mark>Regierung<\/mark> ebenso unmöglich sein, die Congrua der Pfarrer und Kooperatoren...","fid":"d419e233"},{"form":"Regierung","weight":"1","pos":1374,"context":"...wirklich gebricht, wird auch ein mäßiger Beitrag der <mark>Regierung<\/mark> der in den gegenwärtigen Verhältnissen in weit überwiegendem Maße...","fid":"d419e233"},{"form":"Regierung","weight":"1","pos":1429,"context":"...die vertrauliche Mittheilung gelangen zu lassen, daß die <mark>Regierung<\/mark> nun die bezeichnete Bahn einzuschlagen gesonnen sei, damit sie...","fid":"d419e233"}]},{"docId":"dunajewski-an-thun-1852-11-21-a3-xxi-d175","docUri":"dunajewski-an-thun-1852-11-21-a3-xxi-d175.html","score":17,"contexts":[{"form":"Regierung","weight":"1","pos":57,"context":"...der beweisen soll, dass er stets loyal gegenüber der <mark>Regierung<\/mark> eingestellt war. Ebenso beschreibt er den Lebensweg seines Bruders...","fid":"d121e55"},{"form":"Regierung","weight":"1","pos":148,"context":"...Euere Exzellenz bei dem Eide, den ich der <mark>Regierung<\/mark> geleistet und mit Gottes Hilfe bis nunzu gehalten habe,...","fid":"d121e113"},{"form":"Regierung","weight":"1","pos":166,"context":"...Anlagen seines Geistes nie einer auf Umsturz der bestehenden <mark>Regierung<\/mark> hinwirkenden Partei angehören kann, und bin der festen Überzeugung...","fid":"d121e113"},{"form":"Regierung","weight":"1","pos":303,"context":"...meisten Proklamationen, Zeitungsartikel, die im Interesse der <mark>Regierung<\/mark> in den polnischen Blättern damals erschienen, sind über...","fid":"d121e113"},{"form":"Regierung","weight":"1","pos":389,"context":"...Nur wiederhole ich wieder mit Berufung auf meinen der <mark>Regierung<\/mark> geleisteten Eid, daß mein Bruder Julian seit jeher...","fid":"d121e113"},{"form":"Regierung","weight":"1","pos":409,"context":"...durchaus abhold, seinen innersten Sympathien nach der österreichischen <mark>Regierung<\/mark> angehört. Ich verlange aber nicht, daß man mir...","fid":"d121e113"},{"form":"Regierung","weight":"1","pos":655,"context":"...-Masoch das Zeugnis eines loyalen ruhigen und der <mark>Regierung<\/mark> ergebenen Benehmens nicht versagen. Dasselbe Zeugnis wird und...","fid":"d121e113"},{"form":"Regierung","weight":"1","pos":692,"context":"...Zeit der größten Aufregung der Gemüther – von der <mark>Regierung<\/mark> nicht gezahlt – öffentlich im Gasthause des Poller in...","fid":"d121e113"},{"form":"Regierung","weight":"1","pos":709,"context":"...sodaß ihn seine Bekannten scherzweise den Advocatus natus der <mark>Regierung<\/mark> nannten. Sein Enthusiasmus für die Sache der Ordnung...","fid":"d121e113"},{"form":"Regierung","weight":"1","pos":772,"context":"...ich und mein Bruder Julian entschieden die Sache der <mark>Regierung<\/mark> ergriffen haben, und daß mein Bruder im Jahre 1846...","fid":"d121e113"},{"form":"Regierung","weight":"1","pos":799,"context":"...meinem Bruder, den er damals fähig und der <mark>Regierung<\/mark> ergeben kannte, aufzufordern nach Krakau zu kommen, das...","fid":"d121e113"},{"form":"Regierung","weight":"1","pos":823,"context":"...dem ersten Jahre seiner Professur als geheimer Agent der <mark>Regierung<\/mark> betrachtet, bei den hohen Behörden in Betreff seines...","fid":"d121e113"},{"form":"Regierung","weight":"1","pos":859,"context":"...derjenige, den die Krakauer Journalistik ungünstig schildert, der <mark>Regierung<\/mark> entschieden angehört. Wegen Besetzung der von meinem Bruder...","fid":"d121e113"},{"form":"Regierung","weight":"1","pos":884,"context":"...und der Umstand, daß die h[ohe] <mark>Regierung<\/mark> den Konkurs zur Besetzung der von ihm versehenen Lehrkanzel...","fid":"d121e113"},{"form":"Regierung","weight":"1","pos":934,"context":"...Gewohnt auf die Gewissenhaftigkeit solcher Männer, denen die <mark>Regierung<\/mark> eine so wichtige Stellung anvertraute, zu halten und...","fid":"d121e113"},{"form":"Regierung","weight":"1","pos":1049,"context":"...- wo sich Gelegenheit dargebothen hat, die Sache der <mark>Regierung<\/mark> mit Wärme verfocht, der im Jahre 1846 und...","fid":"d121e113"},{"form":"Regierung","weight":"1","pos":1073,"context":"...Pflichten durch Eid und Dankbarkeit an die Sache der <mark>Regierung<\/mark> geknüpft war, in einer Zeit, wo er heirathen wollte,...","fid":"d121e113"}]},{"docId":"materialien-zur-regelung-kirchlicher-angelegenheiten-1850-1855-a3-xxi-d90","docUri":"materialien-zur-regelung-kirchlicher-angelegenheiten-1850-1855-a3-xxi-d90.html","score":17,"contexts":[{"form":"Regierung","weight":"1","pos":430,"context":"...mißbraucht, daß seine Entfernung vom Amte sich der <mark>Regierung<\/mark> als nothwendig darstellt, so haben die weltlichen Behörden...","fid":"d428e158"},{"form":"Regierung","weight":"1","pos":605,"context":"...anders als nach vorher beigefügten k. Genehmigung durch die <mark>Regierung<\/mark> zu empfangen. Es beziehen sich auf dieses Verfahren...","fid":"d428e194"},{"form":"Regierung","weight":"1","pos":1221,"context":"...Mittheilung nie im Gebrauche. § bezüglich der der <mark>Regierung<\/mark> nothwendig erscheinenden Entfernung der Geistlichen von ihrem Amte:...","fid":"d428e312"},{"form":"Regierung","weight":"1","pos":1884,"context":"...Lehre auszusprechen und daß dieser Ausspruch den Maßregeln der <mark>Regierung<\/mark> zur Grundlage zu dienen habe. Eine solche objektive Grundlage...","fid":"d428e676"},{"form":"Regierung","weight":"1","pos":1900,"context":"...der Gränze wissenschaftlicher Berechtigung geltend zu machen. Allein die <mark>Regierung<\/mark> kann nicht über diese Gränze hinaus das Schicksal der...","fid":"d428e676"},{"form":"Regierung","weight":"1","pos":1926,"context":"...Lehrer eine gewisse Lehre verbreite, muß sich die <mark>Regierung<\/mark> vorbehalten und nur hinsichtlich der Beurtheilung, ob der...","fid":"d428e676"},{"form":"Regierung","weight":"1","pos":1943,"context":".... Meines Erachtens wäre demnach zu erklären: die <mark>Regierung<\/mark> Seiner Majestät werde nicht dulden, daß an einer...","fid":"d428e676"},{"form":"Regierung","weight":"1","pos":2434,"context":"...die Übergabe an den Successor vorzunehmen. Die österreichische <mark>Regierung<\/mark> hat diese Verwaltungsmethode der Interkalarien oder der erledigten Beneficien...","fid":"d428e805"},{"form":"Regierung","weight":"1","pos":2464,"context":"...die Adminstration des Vermögens unter Schutz und Beihilfe der <mark>Regierung<\/mark> an eine aus Laien und Geistlichen gemischte Commission unter...","fid":"d428e805"},{"form":"Regierung","weight":"1","pos":2599,"context":"...der französischen Revolution an konnte weder unter der österreichischen <mark>Regierung<\/mark> noch unter der nachgefolgten republikanischen und k. italienischen Herrschaft...","fid":"d428e970"},{"form":"Regierung","weight":"1","pos":2681,"context":"...für Congruen zu bezahlen, so hat die österreichische <mark>Regierung<\/mark> seit der Reoccupation die Ergänzung der Congrua im lombardisch...","fid":"d428e970"},{"form":"Regierung","weight":"1","pos":2709,"context":"...dieses Umstandes auf die Haltung der Geistlichkeit gegenüber der <mark>Regierung<\/mark>, ist auch von dem Generalgouverneur Graf Radetzky bereits...","fid":"d428e970"},{"form":"Regierung","weight":"1","pos":2939,"context":"...stets ein sehr unverläßliches Element im Lande sein. Die <mark>Regierung<\/mark> hat also wohl alle Ursache, ihre Mitwirkung zur...","fid":"d428e970"},{"form":"Regierung","weight":"1","pos":2980,"context":"...der gewünschten Erhöhung der Congrua und die Geneigtheit der <mark>Regierung<\/mark> auszusprechen, dazu nöthigenfalls auch den Staatsschatz unter obiger...","fid":"d428e970"},{"form":"Regierung","weight":"1","pos":3266,"context":"...der Pfarre vorbehalten. Diese Regulirung wurde unter der <mark>Regierung<\/mark> des Kaisers Joseph II. wohl begonnen, allein nicht...","fid":"d428e1182"},{"form":"Regierung","weight":"1","pos":3635,"context":"...vom nachthteiligen Einfluß auf die Haltung derselben gegenüber der <mark>Regierung<\/mark> ist.","fid":"page"},{"form":"Regierung","weight":"1","pos":3642,"context":"...Hauptaufgabe sein die materiellen Interessen des Clerus an die <mark>Regierung<\/mark> in der Art zu knüpfen, daß er mit...","fid":"page"}]},{"docId":"thun-an-goluchowski-1859-07-29-a3-xxi-d514","docUri":"thun-an-goluchowski-1859-07-29-a3-xxi-d514.html","score":16,"contexts":[{"form":"Regierung","weight":"1","pos":65,"context":"...die Maßnahme bekämpft. Thun glaubt daher, dass die <mark>Regierung<\/mark> Schritte unternehmen müsse, um den Klerus für sich...","fid":"d705e55"},{"form":"Regierung","weight":"1","pos":135,"context":"...werde. Die Ruthenen seien unterdessen besorgt, dass die <mark>Regierung<\/mark> sie nicht gegenüber der polnischen Mehrheit schütze. Die...","fid":"d705e55"},{"form":"Regierung","weight":"1","pos":470,"context":"...Bahn, die nach meiner Überzeugung eine erfolgreiche heilsame <mark>Regierung<\/mark> Galiziens unmöglich macht oder vielmehr, es hat Sie...","fid":"d705e163"},{"form":"Regierung","weight":"1","pos":511,"context":"...manche befinden mögen, die zum Schisma und zur russischen <mark>Regierung<\/mark> hinneigen, daß Sie aber wiederholt Vorwürfe, die...","fid":"d705e163"},{"form":"Regierung","weight":"1","pos":542,"context":"...dazu treiben, daß sie entweder auf die österreichische <mark>Regierung<\/mark> und dann auch auf Rom oder auf die russische...","fid":"d705e163"},{"form":"Regierung","weight":"1","pos":545,"context":"...und dann auch auf Rom oder auf die russische <mark>Regierung<\/mark> ihre Zuversicht für die Zukunft setzen. Mir scheint...","fid":"d705e163"},{"form":"Regierung","weight":"1","pos":570,"context":"..., so folgt doch nur daraus, daß die österreichische <mark>Regierung<\/mark> um so mehr bemüht sein sollte, durch Wohlwollen und...","fid":"d705e163"},{"form":"Regierung","weight":"1","pos":590,"context":"...; wer sich aber bereitwillig zeigt, mit der <mark>Regierung<\/mark> und mit der Kirche zu halten (wie z. B....","fid":"d705e163"},{"form":"Regierung","weight":"1","pos":607,"context":"...Namentlich die kirchliche Gesinnung zu verdächtigen ist für die <mark>Regierung<\/mark> eine äußerst mißliche Sache; das überlasse sie doch lieber...","fid":"d705e163"},{"form":"Regierung","weight":"1","pos":644,"context":"...darin, daß es denjenigen, denen der Herr die <mark>Regierung<\/mark> seiner Kirche übertragen hat, es möglich macht wieder aufrichtig...","fid":"d705e163"},{"form":"Regierung","weight":"1","pos":649,"context":"...hat, es möglich macht wieder aufrichtig an die österreichische <mark>Regierung<\/mark> sich anzuschließen und ihren moralischen Einfluß auf das Volk...","fid":"d705e163"},{"form":"Regierung","weight":"1","pos":670,"context":"...konservativen Elemente im sozialen Organismus; darum wehe der <mark>Regierung<\/mark>, die ihn zu zerstören versucht. Er kann...","fid":"d705e163"},{"form":"Regierung","weight":"1","pos":877,"context":"..., daß er als Beamter nur die Interessen der <mark>Regierung<\/mark> zu wahren habe, sich aber am allerwenigsten beikommen lassen...","fid":"d705e241"},{"form":"Regierung","weight":"1","pos":1143,"context":"...nur durch Nichts paralysiren werdet, was meine Stellung der <mark>Regierung<\/mark> gegenüber (!) erschweren würde, sondern vielmehr in voller Übereinstimmung...","fid":"d705e241"},{"form":"Regierung","weight":"1","pos":1148,"context":"...erschweren würde, sondern vielmehr in voller Übereinstimmung mit der <mark>Regierung<\/mark> (!) meine weiteren Schritte unterstützen wollet; und jetzt,...","fid":"d705e241"},{"form":"Regierung","weight":"1","pos":1165,"context":"...die Adresse wurde unter den bittersten Ausfällen gegen die <mark>Regierung<\/mark> abgelehnt; die Polen verließen Lemberg und wallfahrten nun...","fid":"d705e241"}]},{"docId":"gutachten-ueber-universitaet-von-kink-1853-12-01-a3-xxi-d241","docUri":"gutachten-ueber-universitaet-von-kink-1853-12-01-a3-xxi-d241.html","score":15,"contexts":[{"form":"Regierung","weight":"1","pos":155,"context":"müßte die <mark>Regierung<\/mark> erst noch darauf gefaßt sein, daß eben die Ernannten...","fid":"d251e112"},{"form":"Regierung","weight":"1","pos":311,"context":"...diesfalls dreierlei Dinge vorschlagen: α. „Jeder von der <mark>Regierung<\/mark> ernannte ordentliche oder außerordentliche Professor ist ipso facto für...","fid":"d251e112"},{"form":"Regierung","weight":"1","pos":330,"context":"...insoferne nichts sagen, als ein Mann, dem die <mark>Regierung<\/mark> eine Professur verleiht, wohl doch a priori als...","fid":"d251e112"},{"form":"Regierung","weight":"1","pos":447,"context":"...Dauer eines solchen Interims das Vertrauen, das die <mark>Regierung<\/mark> in den Mann setzte, sein Diplom einstweilen supplirt...","fid":"d251e112"},{"form":"Regierung","weight":"1","pos":683,"context":"...die Ausübung dieser Function ausschließlich in die Hände der <mark>Regierung<\/mark> über ging, hörte dieser Beruf der Facultäten auf und...","fid":"d251e193"},{"form":"Regierung","weight":"1","pos":1052,"context":"...Jahres gewählt. Seine Wahl unterliegt der Bestätigung der <mark>Regierung<\/mark>. Da der Vorsteher der Facultät zugleich Vorsteher des...","fid":"d251e264"},{"form":"Regierung","weight":"1","pos":1085,"context":"...liegt es gleichfalls auf der Hand, daß der <mark>Regierung<\/mark> das Recht zukommen muß, die Wahl des Decans zu...","fid":"d251e264"},{"form":"Regierung","weight":"1","pos":1126,"context":"...der Facultät als Corporation heben; wenigstens könnte die <mark>Regierung<\/mark> mit Recht darauf sich berufen, daß sie ihrerseits...","fid":"d251e264"},{"form":"Regierung","weight":"1","pos":1813,"context":"...sich nicht in extremen Gegensätzen bewegt hätten. Daß die <mark>Regierung<\/mark> an den Universitäten jemanden bedarf, dem sie in...","fid":"d251e296"},{"form":"Regierung","weight":"1","pos":1855,"context":"...Rücksichten hinaus um jene Zwecke annehmen wird, welche die <mark>Regierung<\/mark> mit ihren Lehranstalten verbunden wissen will. Sie werden sämmtlich...","fid":"d251e296"},{"form":"Regierung","weight":"1","pos":1866,"context":".... Aus all dem Gesagten ergibt sich, daß die <mark>Regierung<\/mark> einen ständigen Vertreter und Wächter ihrer Aufträge bei der...","fid":"d251e296"},{"form":"Regierung","weight":"1","pos":1885,"context":"...läßt und in ihm den Mann des Vertrauens der <mark>Regierung<\/mark> sucht. Soll er dies letztere sein, so muß...","fid":"d251e296"},{"form":"Regierung","weight":"1","pos":1950,"context":"...Rectoren etc. nennen, aus der Hand der <mark>Regierung<\/mark> zu empfangen.","fid":"d251e296"},{"form":"Regierung","weight":"1","pos":1979,"context":"...hat: „Die Facultät besteht a. aus den von der <mark>Regierung<\/mark> ernannten Professoren und b. den incorporirten Doctoren.“","fid":"page"},{"form":"Regierung","weight":"1","pos":2157,"context":"...14Eigenhändige Anmerkung Thuns: ?? wenn ohnehin die <mark>Regierung<\/mark> die Professoren ernennt und besoldet und absetzen kann und...","fid":"page"}]},{"docId":"entwuerfe-statut-universitaet-wien_1857_a3-xxi-d407","docUri":"entwuerfe-statut-universitaet-wien_1857_a3-xxi-d407.html","score":14,"contexts":[{"form":"Regierung","weight":"1","pos":1905,"context":"...besteht, und es verdankt seine Entstehung Maßregeln der <mark>Regierung<\/mark>, welche in den älteren Universitäts-Statuten keineswegs...","fid":"d134e353"},{"form":"Regierung","weight":"1","pos":2384,"context":"...genannten korporativen Angelegenheiten jeder Fakultät Praesides, welche die <mark>Regierung<\/mark> zu ernennen haben, vorzusetzen. Das ist die Wiederherstellung...","fid":"d134e353"},{"form":"Regierung","weight":"1","pos":4261,"context":"...die Professoren selbst Männer, welche das Vertrauen der <mark>Regierung<\/mark> besitzen, da sie von ihr ernannt sind? Wenn...","fid":"d134e1004"},{"form":"Regierung","weight":"1","pos":4318,"context":"..., welcher als solcher der Mann des Vertrauens der <mark>Regierung<\/mark> ist, welcher bei den Fakultätssitzungen das Bedürfnis und die...","fid":"d134e1004"},{"form":"Regierung","weight":"1","pos":5849,"context":"...verschaffen, die Bedürfnisse und Anliegen derselben bei der <mark>Regierung<\/mark> zu bevorworten, darüber zu wachen, daß die...","fid":"d134e1701"},{"form":"Regierung","weight":"1","pos":6810,"context":"...heftigsten geschwankt haben. Die Phrase ist zweischneidig: der <mark>Regierung<\/mark> will sie sagen, die Corporation mache Front gegen...","fid":"d134e1988"},{"form":"Regierung","weight":"1","pos":8406,"context":"...verschaffen, die Bedürfnisse und Anliegen derselben bei der <mark>Regierung<\/mark> zu bevorworten, darüber zu wachen, daß die...","fid":"d134e2450"},{"form":"Regierung","weight":"1","pos":9894,"context":"...besteht, und es verdankt seine Entstehung Maßregeln der <mark>Regierung<\/mark>, welche in den älteren Universitäts-Statuten keineswegs...","fid":"d134e353"},{"form":"Regierung","weight":"1","pos":10373,"context":"...genannten korporativen Angelegenheiten jeder Fakultät Praesides, welche die <mark>Regierung<\/mark> zu ernennen haben, vorzusetzen. Das ist die Wiederherstellung...","fid":"d134e353"},{"form":"Regierung","weight":"1","pos":12250,"context":"...die Professoren selbst Männer, welche das Vertrauen der <mark>Regierung<\/mark> besitzen, da sie von ihr ernannt sind? Wenn...","fid":"d134e1004"},{"form":"Regierung","weight":"1","pos":12307,"context":"..., welcher als solcher der Mann des Vertrauens der <mark>Regierung<\/mark> ist, welcher bei den Fakultätssitzungen das Bedürfnis und die...","fid":"d134e1004"},{"form":"Regierung","weight":"1","pos":13838,"context":"...verschaffen, die Bedürfnisse und Anliegen derselben bei der <mark>Regierung<\/mark> zu bevorworten, darüber zu wachen, daß die...","fid":"d134e1701"},{"form":"Regierung","weight":"1","pos":14799,"context":"...heftigsten geschwankt haben. Die Phrase ist zweischneidig: der <mark>Regierung<\/mark> will sie sagen, die Corporation mache Front gegen...","fid":"d134e1988"},{"form":"Regierung","weight":"1","pos":16904,"context":"...Stellung bisher mit der Idee getröstet, die k.k. <mark>Regierung<\/mark> gehe von der Ansicht aus, die Wiener Universität trage...","fid":"page"}]},{"docId":"modifikationsentwurf-stellung-kirchlicher-knabenseminare-zu-staatsgymnasien-1850-a3-xxi-d87","docUri":"modifikationsentwurf-stellung-kirchlicher-knabenseminare-zu-staatsgymnasien-1850-a3-xxi-d87.html","score":14,"contexts":[{"form":"Regierung","weight":"1","pos":133,"context":"...Stellung der bischöflichen (kirchlichen) Knabenseminäre – der <mark>Regierung<\/mark> gegenüber – vorläufig einer Verhandlung mit dem Ausschuße der...","fid":"d448e91"},{"form":"Regierung","weight":"1","pos":478,"context":"...Seiten des Ordenshauptes angestellten Vorstandes und Lehrers der hohen <mark>Regierung<\/mark> genüge. § 4. Diesfalls wird mit Beziehung auf...","fid":"d448e218"},{"form":"Regierung","weight":"1","pos":561,"context":"...des § 11 voraussetzen zu dürfen, daß die hohe <mark>Regierung<\/mark> die Bürgschaft des beeideten Bischofes zugleich als eines von...","fid":"d448e218"},{"form":"Regierung","weight":"1","pos":581,"context":"...Diözesanbischofes, welcher nicht ansteht, mit der hohen <mark>Regierung<\/mark> im freundlichen Einvernehmen zu handeln, die etwa gewünschten...","fid":"d448e218"},{"form":"Regierung","weight":"1","pos":594,"context":"...in dem gerechten Vertrauen, daß auch die hohe <mark>Regierung<\/mark> ihrerseits das Vertrauen des Diözesanbischofes würdigend erwiedern und ebenfalls...","fid":"d448e218"},{"form":"Regierung","weight":"1","pos":605,"context":"...Einvernehmen mit demselben handeln werde. Sollte es die hohe <mark>Regierung<\/mark> als erwünscht finden, in angemessener Weise sich selbst...","fid":"d448e218"},{"form":"Regierung","weight":"1","pos":654,"context":"...an Staatsgymnasien ausgestellten Zeugnisse haben sollen. Will die hohe <mark>Regierung<\/mark> einen Kommissär zur Prüfung beordern, so wird der...","fid":"d448e218"},{"form":"Regierung","weight":"1","pos":665,"context":"...der Bischof einen Kommissär beordern wird, den die hohe <mark>Regierung<\/mark>, wenn wider seine Person in politischer Beziehung kein...","fid":"d448e218"},{"form":"Regierung","weight":"1","pos":890,"context":"...§§ 2 und 3 erfüllt sind. § 10. Die <mark>Regierung<\/mark> kann die Eröffnung wegen Mangel der §§ 2 und...","fid":"d448e318"},{"form":"Regierung","weight":"1","pos":903,"context":"...die Eröffnung einfach zur Kenntnis. § 11. Die <mark>Regierung<\/mark> übernimmt daher auch keinerlei Bürgschaft für die wissenschaftlichen oder...","fid":"d448e318"},{"form":"Regierung","weight":"1","pos":924,"context":"...§ 12. Alle Privatlehranstalten stehen unter der Oberaufsicht der <mark>Regierung<\/mark>; sie sind daher verpflichtet, die von dieser...","fid":"d448e318"},{"form":"Regierung","weight":"1","pos":930,"context":"...geforderten Auskünfte über ihren Zustand zu geben und die <mark>Regierung<\/mark> ist berechtigt, in der ihr geeignet scheinenden Weise...","fid":"d448e318"},{"form":"Regierung","weight":"1","pos":1049,"context":"...schon voraussetzen, können nur mit besonderer Bewilligung der <mark>Regierung<\/mark> errichtet werden. Die Einrichtung und der Fortbestand setzt voraus...","fid":"d448e318"},{"form":"Regierung","weight":"1","pos":1063,"context":"...und auf sein moralisches und politisches Betragen von der <mark>Regierung<\/mark> als befähigt anerkannt worden ist; 2. daß die Subsistenzmittel...","fid":"d448e318"}]},{"docId":"entwurf-gesetz-volksschulen-od-a3-xxi-d651","docUri":"entwurf-gesetz-volksschulen-od-a3-xxi-d651.html","score":14,"contexts":[{"form":"Regierung","weight":"1","pos":485,"context":"...schulpflichtigen Alter wird der Privatthätigkeit überlassen, und die <mark>Regierung<\/mark> nimmt auf Kleinkinderschulen oder Kinderbewahranstalten nur den Einfluß,...","fid":"d142e226"},{"form":"Regierung","weight":"1","pos":532,"context":"...dazu berufenen geistlichen Obrigkeiten nach gepflogenem Einvernehmen mit der <mark>Regierung<\/mark> vorschreiben.","fid":"d142e266"},{"form":"Regierung","weight":"1","pos":1135,"context":"...in Wien ist die Anstalt, durch welche die <mark>Regierung<\/mark> den Verlag der für die öffentlichen Volksschulen vorgeschriebenen Schulbücher...","fid":"d142e427"},{"form":"Regierung","weight":"1","pos":2661,"context":".... Geistliche, deren Bildungsgang durch ein mit der <mark>Regierung<\/mark> gepflogenes Einvernehmen geregelt ist, wenn sie die Bedingungen des...","fid":"d142e1040"},{"form":"Regierung","weight":"1","pos":3143,"context":"...stattfand, so ist zu unterscheiden, ob die <mark>Regierung<\/mark> das Recht hat, die Stelle um welche es sich...","fid":"d142e1243"},{"form":"Regierung","weight":"1","pos":3164,"context":"§ 98 Die <mark>Regierung<\/mark> hat das Recht jenen Stellen zu besetzen, welche...","fid":"d142e1253"},{"form":"Regierung","weight":"1","pos":3172,"context":"...welche aus einem Landesschulfonde dotiert sind, welcher von der <mark>Regierung<\/mark> verwaltet wird, geschieht die Ernennung zwar von der Schulenoberaufsicht...","fid":"d142e1253"},{"form":"Regierung","weight":"1","pos":3180,"context":"...§ 99 Zu allen Stellen, welche nicht die <mark>Regierung<\/mark> besetzt, hat die Schulenoberaufsicht an der Schule,...","fid":"d142e1258"},{"form":"Regierung","weight":"1","pos":3264,"context":"...aus Fonden dotiert sind, welche unter der Verwaltung der <mark>Regierung<\/mark> stehen, werden in Beziehung auf Anstellung, Uniformierung...","fid":"d142e1278"},{"form":"Regierung","weight":"1","pos":4067,"context":"..., welche bei dem Schulwesen angestellt sind, von der <mark>Regierung<\/mark> in dieser Eigenschaft verwendet werden, so haben sie auf...","fid":"d142e1522"},{"form":"Regierung","weight":"1","pos":4831,"context":"...Schule ist die Gemeinde, die Geistlichkeit und die <mark>Regierung<\/mark> wesentlich betheiligt, die Gemeinde als die Gesammtheit der...","fid":"d142e1743"},{"form":"Regierung","weight":"1","pos":4847,"context":"...die religiöse Bildung der Jugend zu leiten und die <mark>Regierung<\/mark>, welche über dem Vollzug der Gesetze in jeder...","fid":"d142e1743"},{"form":"Regierung","weight":"1","pos":4860,"context":"...dreifache Aufsicht repräsentiert, welche Gemeinde, Geistlichkeit und <mark>Regierung<\/mark> über die Schulen ausüben.","fid":"d142e1743"},{"form":"Regierung","weight":"1","pos":5042,"context":"§ 151 Die <mark>Regierung<\/mark> übt die Aufsicht über den Vollzug der Gesetze in...","fid":"d142e1783"}]},{"docId":"petter-an-thun_1850-04-14_a3-xxi-d45","docUri":"petter-an-thun_1850-04-14_a3-xxi-d45.html","score":14,"contexts":[{"form":"Regierung","weight":"1","pos":64,"context":"...ein. Als Beweis für dessen illoyales Verhalten gegenüber der <mark>Regierung<\/mark> legt Petter dem Brief zwei Druckschriften bei. In diesem...","fid":"d498e54"},{"form":"Regierung","weight":"1","pos":303,"context":"...Sache zu nützen. Im offiziellen Wege wird die <mark>Regierung<\/mark> nie ins Klare über die dalmatinischen und italienischen Zustände...","fid":"d498e139"},{"form":"Regierung","weight":"1","pos":338,"context":"...8. Feb. habe ich gesagt, daß es der <mark>Regierung<\/mark> ungemein schwer fallen werde, in Dalmatien und Italien Männer...","fid":"d498e139"},{"form":"Regierung","weight":"1","pos":348,"context":"...herauszufinden, welche es gut und redlich mit der <mark>Regierung<\/mark> meinen, angenommen, daß sie die jetzt geforderten scientifischen...","fid":"d498e139"},{"form":"Regierung","weight":"1","pos":354,"context":"...die jetzt geforderten scientifischen Kenntnisse besäßen und daß die <mark>Regierung<\/mark> trotz aller Vorsicht und eingeholten Informationen sich oft genug...","fid":"d498e139"},{"form":"Regierung","weight":"1","pos":819,"context":"...Arglist und Betrug; nur im Oppositionmachen gegen die <mark>Regierung<\/mark> und gegen die gehaßten Tedeschi herrscht Einheit der Gesinnung...","fid":"d498e139"},{"form":"Regierung","weight":"1","pos":1240,"context":"...in der Hoffnung Gutes zu stiften, da die <mark>Regierung<\/mark> auf offiziellem Wege niemals in die Kenntnis der Sache...","fid":"d498e461"},{"form":"Regierung","weight":"1","pos":1487,"context":"...Manne zu sprechen, der einem von der vormärzlichen <mark>Regierung<\/mark> vorzugsweise begünstigten Orden angehörte. „Zurück“, rief mir ein...","fid":"d498e461"},{"form":"Regierung","weight":"1","pos":1592,"context":"...haben. Es ist dies möglich, es hat ja die <mark>Regierung<\/mark> viel wichtigere Dinge nicht gewußt, ungeachtet der Tausende...","fid":"d498e461"},{"form":"Regierung","weight":"1","pos":2974,"context":"...seiner Nation und seines Landes erblickt. Die revolutionäre <mark>Regierung<\/mark> hat die Lehrer der deutschen Sprache sogleich von ihrem...","fid":"d498e461"},{"form":"Regierung","weight":"1","pos":3122,"context":"...scientifischen Qualificationen auch Männer finden wird, welche der bestehenden <mark>Regierung<\/mark> aufrichtig ergeben sind und welche den redlichen Willen haben,...","fid":"d498e461"},{"form":"Regierung","weight":"1","pos":3137,"context":"...ich bin der festen Überzeugung, daß sich die <mark>Regierung<\/mark> oft genug getäuscht finden wird. Ich glaube vielmehr,...","fid":"d498e461"},{"form":"Regierung","weight":"1","pos":3230,"context":"..., welche die Jugend im Geist und Sinn der <mark>Regierung<\/mark> heran bilden und darauf kommt doch unendlich viel an,...","fid":"d498e461"},{"form":"Regierung","weight":"1","pos":3433,"context":"...Gemeindeverfassungen ins Leben treten, so darf sich die <mark>Regierung<\/mark> gefaßt machen auf einen beständigen Krieg mit denselben, denn...","fid":"d498e461"}]},{"docId":"deutsch-an-thun-1860-04-10-a3-xxi-d567","docUri":"deutsch-an-thun-1860-04-10-a3-xxi-d567.html","score":14,"contexts":[{"form":"Regierung","weight":"1","pos":297,"context":"..., über seine bisherige Thätigkeit und Wirksamkeit der kaiserlichen <mark>Regierung<\/mark> in aller Ergebenheit Rechenschaft zu geben und bittet Euer...","fid":"d107e115"},{"form":"Regierung","weight":"1","pos":380,"context":"...die Bestrebungen des gehorsamst Gefertigten im Interesse der kaiserlichen <mark>Regierung<\/mark> vor und während dem Jahr 1848 genau bekannt waren,...","fid":"d107e115"},{"form":"Regierung","weight":"1","pos":390,"context":"...Majestät Bericht erstattet. Als sich nun die kaiserliche <mark>Regierung<\/mark> nach dem Jahr 1848 von den Mittheilungen des gehorsamst...","fid":"d107e115"},{"form":"Regierung","weight":"1","pos":435,"context":"...Gefertigten ermächtigten, ihre religiösen Angelegenheiten bei der kaiserlichen <mark>Regierung<\/mark> ferner zu vertreten. Die Aufmerksamkeit des gehorsamst Gefertigten...","fid":"d107e115"},{"form":"Regierung","weight":"1","pos":493,"context":"...seine verderblichen Institutionen anzukämpfen. Er hat die kaiserliche <mark>Regierung<\/mark> unabläßig auf die Gefahr aufmerksam gemacht, welche durch das...","fid":"d107e115"},{"form":"Regierung","weight":"1","pos":582,"context":"...Als sich eben um diese Zeit ein der kaiserlichen <mark>Regierung<\/mark> bekanntes revolutionäres Individuum mit den Reformen Deutschlands vereinigte,...","fid":"d107e115"},{"form":"Regierung","weight":"1","pos":629,"context":"..., um diesen Frevel zu verhindern. Die kaiserliche <mark>Regierung<\/mark> weiß es, welche Angriffe der gehorsamst Gefertigte damals erdulden...","fid":"d107e115"},{"form":"Regierung","weight":"1","pos":1004,"context":"...altgläubigen Juden im Interesse des Thrones und der legitimen <mark>Regierung<\/mark> thätig waren. Der gehorsamst Gefertigte möchte nur einen einzigen...","fid":"d107e115"},{"form":"Regierung","weight":"1","pos":1020,"context":"...den eigenen Gesinnungsgenossen verurtheilt zu werden, um die kaiserliche <mark>Regierung<\/mark> von jeder Unannehmlichkeit zu verschonen. Als die Mortara’sche...","fid":"d107e115"},{"form":"Regierung","weight":"1","pos":1117,"context":"...Presse noch sonst einen feindlichen Schritt gegen die päbstliche <mark>Regierung<\/mark> versucht hat. Ist nun eine solche Wirksamkeit schon an...","fid":"d107e115"},{"form":"Regierung","weight":"1","pos":1309,"context":"...eine sorgfältige Überwachung und die volle Aufmerksamkeit der kaiserlichen <mark>Regierung<\/mark> bedürfen. In der kaiserlichen Residenz, in der...","fid":"d107e115"},{"form":"Regierung","weight":"1","pos":1414,"context":"...hierin bestärkt worden, daß sie die Sympathie der kaiserlichen <mark>Regierung<\/mark> besitzen und in der Noth auf eine unmittelbare Unterstützung...","fid":"d107e115"},{"form":"Regierung","weight":"1","pos":1501,"context":"...\"Möge auch die altehrwürdige römisch-katholische österreichische kaiserliche <mark>Regierung<\/mark>, die nächst Rußland, die meisten Israeliten aufgenommen...","fid":"d107e115"},{"form":"Regierung","weight":"1","pos":1523,"context":"...alle Landesbehörden den Wunsch und den Willen der kaiserlichen <mark>Regierung<\/mark> erkennen möchten, den altgläubigen Juden in der Gründung...","fid":"d107e115"}]},{"docId":"szlachtowski-an-thun-1849-11-01-a3-xxi-d13","docUri":"szlachtowski-an-thun-1849-11-01-a3-xxi-d13.html","score":11,"contexts":[{"form":"Regierung","weight":"1","pos":48,"context":"...zeigt sich zwar erfreut über die Versuche der Wiener <mark>Regierung<\/mark>, die Gemüter zu beruhigen – etwa durch die...","fid":"d651e57"},{"form":"Regierung","weight":"1","pos":147,"context":"...sprach der Brief die Vermuthung aus, daß da die <mark>Regierung<\/mark> nach Beendigung der Kriege die Gemüther beruhigen wolle,...","fid":"d651e123"},{"form":"Regierung","weight":"1","pos":201,"context":"...Lehrämter wesentlich zur Beruhigung der Gemüther, welche die <mark>Regierung<\/mark> redlich anstrebt, beitragen könnten. Die gebildeten Nationalen...","fid":"d651e123"},{"form":"Regierung","weight":"1","pos":225,"context":"...aus Liebe zu meinem Vaterlande und des von der <mark>Regierung<\/mark> angestrebten Zweckes wegen verpflichtet, Eurer Excellenz im Interesse...","fid":"d651e123"},{"form":"Regierung","weight":"1","pos":283,"context":"...nur strafwürdig im Allgemeinen, sondern auch dem von der <mark>Regierung<\/mark> vorgestecktem Ziele schädlich, derjenigen nämlich, die das...","fid":"d651e123"},{"form":"Regierung","weight":"1","pos":290,"context":"...die das Verdächtigen eines jeden Nationalen, dem die <mark>Regierung<\/mark> auf irgendeine Art Vertrauen schenkt oder schenken dürfte,...","fid":"d651e123"},{"form":"Regierung","weight":"1","pos":353,"context":"...allgemein bekannten Thatsachen gegenüber selbst die redlichsten Absichten der <mark>Regierung<\/mark> wirksam zu vertheidigen, Thatsachen, welche Wasser auf...","fid":"d651e123"},{"form":"Regierung","weight":"1","pos":364,"context":"...müssen und gewiß ausgebeutet werden zum großen Nachtheile der <mark>Regierung<\/mark>. Solche Thatsachen, herbeigeführt durch einzelne, welche...","fid":"d651e123"},{"form":"Regierung","weight":"1","pos":370,"context":"...durch einzelne, welche alle Nationalen verdächtigen und die <mark>Regierung<\/mark> gegen dieselben mißtrauisch zu machen suchen, können unmöglich...","fid":"d651e123"},{"form":"Regierung","weight":"1","pos":378,"context":"...in der Absicht der die Beruhigung der Gemüther bezweckenden <mark>Regierung<\/mark> liegen. Ich selbst, bis jetzt wie ich glaube...","fid":"d651e123"},{"form":"Regierung","weight":"1","pos":428,"context":"...ernstlichen Bestreben, der die Beruhigung des Landes anstrebenden <mark>Regierung<\/mark>, schuldig zu sein glaubte, und habe im...","fid":"d651e123"}]},{"docId":"entwurf-einrichtung-wirkungskreis-bezirksaemter_1852_a3-xxi-d85","docUri":"entwurf-einrichtung-wirkungskreis-bezirksaemter_1852_a3-xxi-d85.html","score":10,"contexts":[{"form":"Regierung","weight":"1","pos":323,"context":"...Berichte und Anzeigen. § 3. Der Repräsentant der <mark>Regierung<\/mark> im Bezirke und der Vorsteher des Bezirksamtes ist der...","fid":"d138e126"},{"form":"Regierung","weight":"1","pos":2567,"context":"...Institute, wo sie bestanden, nicht von der <mark>Regierung<\/mark> geschaffen worden sind. Sie sind ungezwungen entstanden und nur...","fid":"d138e623"},{"form":"Regierung","weight":"1","pos":2743,"context":"...Posten, während die in den Landstädten von der <mark>Regierung<\/mark> angestellten Magistratsräthe theils mit der Revolution fraternisirten, theils...","fid":"d138e668"},{"form":"Regierung","weight":"1","pos":2770,"context":"...der Sache liegen, daß die politische Stellung der <mark>Regierung<\/mark> eine ungleich günstigere ist, wenn sie nicht alle Geschäfte...","fid":"d138e668"},{"form":"Regierung","weight":"1","pos":2850,"context":"...Staatsleben reduzirt sich auf den Kampf, den die <mark>Regierung<\/mark> allenthalben allein und unmittelbar mit den revolutionären Elementen zu...","fid":"d138e668"},{"form":"Regierung","weight":"1","pos":3371,"context":"...welche ich in dem vorhergehenden Absatz besprochen habe. Die <mark>Regierung<\/mark> möge sich und ihren Organen die streitige Justizpflege –...","fid":"d138e728"},{"form":"Regierung","weight":"1","pos":3430,"context":"...In dem Lande, in welchem die Omnipotenz der <mark>Regierung<\/mark> bis zum Zerreißen angespannt ist – in Frankreich –,...","fid":"d138e728"},{"form":"Regierung","weight":"1","pos":3440,"context":"...öffentliche Waisenpflege etc. gar nicht. Sollte die österreichische <mark>Regierung<\/mark> an Kraft verlieren, wenn sie selbe anderen überträgt...","fid":"d138e728"},{"form":"Regierung","weight":"1","pos":3781,"context":"...möglich von jenen Angelegenheiten übernehmen, deren Besorgung die <mark>Regierung<\/mark> nicht zur Sicherung ihres Bestandes sich vorbehalten muß. Mit...","fid":"d138e885"},{"form":"Regierung","weight":"1","pos":3887,"context":"...Funktionen, die Alles und Jeder für Sache der <mark>Regierung<\/mark> erklärt, bis zur Armenpflege und Abhülfe gegen den...","fid":"d138e885"}]},{"docId":"heiller-an-thun-1850-06-11-a3-xxi-d56","docUri":"heiller-an-thun-1850-06-11-a3-xxi-d56.html","score":10,"contexts":[{"form":"Regierung","weight":"1","pos":88,"context":"...Kirchenordnung könnten sie zugleich die Umsetzung der von der <mark>Regierung<\/mark> angestrebten Reformen unterstützen und die vernachlässigten katholischen Gemeindeschulen erneuern...","fid":"d272e55"},{"form":"Regierung","weight":"1","pos":286,"context":"...und aufrichtigsten Bestreben, die heilsamen Reformen der hohen <mark>Regierung<\/mark>, die sie dankbar anerkennen, nach allen ihren...","fid":"d272e124"},{"form":"Regierung","weight":"1","pos":518,"context":"...ordnen, durchführen und unter der von der hohen <mark>Regierung<\/mark> gesetzlich aufzustellenden Controlle verwalten und 3. beabsichtigen, die...","fid":"d272e124"},{"form":"Regierung","weight":"1","pos":647,"context":"...Begründung der Rechte ihren Cultusgemeindemitgliedern die von der hohen <mark>Regierung<\/mark> zu erlassende Stadtgemeindeordnung zur Unterlage genommen wurde, um ja!...","fid":"d272e124"},{"form":"Regierung","weight":"1","pos":652,"context":"...in allem und jedem nur auf der von der <mark>Regierung<\/mark> eingeschlagenen Bahn vorzuschreiten und den durch dieselbe eingeleiteten Entwicklungsstadien...","fid":"d272e124"},{"form":"Regierung","weight":"1","pos":696,"context":"...den Saamen zur aufrichtigen Förderung der von der hohen <mark>Regierung<\/mark> beabsichtigten heilsamen Reformen und der dahin bezüglichen Verordnungen,...","fid":"d272e124"},{"form":"Regierung","weight":"1","pos":767,"context":"...rechtlichen und redlichen Absicht – die von der hohen <mark>Regierung<\/mark> gewunschene Bahn vorzuzeichnen, auf welcher wir Katholiken zum...","fid":"d272e124"},{"form":"Regierung","weight":"1","pos":807,"context":"...sollen, nach allen ihren Kräften die Maßnahmen der hohen <mark>Regierung<\/mark> zu unterstützen und vorzugsweise ihre von der gemischten Stadtcommune...","fid":"d272e124"},{"form":"Regierung","weight":"1","pos":1093,"context":"...noch insbesondere auf die Grundprinzipien der von der hohen <mark>Regierung<\/mark> zu erlassenden, von uns sehnlichst erwarteten politischen Stadtgemeindeordnung...","fid":"d272e420"},{"form":"Regierung","weight":"1","pos":1144,"context":"...beantragten Wahlen, vollkommen zu realisiren, eine hohe <mark>Regierung<\/mark> noch nicht an der Zeit fände, bittet der...","fid":"d272e420"}]},{"docId":"aufsatz-thun-polen-od-a3-xxi-d637","docUri":"aufsatz-thun-polen-od-a3-xxi-d637.html","score":10,"contexts":[{"form":"Regierung","weight":"1","pos":1360,"context":"..., Schule und Gerichtshof wie in den Berührungen der <mark>Regierung<\/mark> mit ihren Unterthanen. Werden diese rechtmäßigen Ansprüche von...","fid":"d31e170"},{"form":"Regierung","weight":"1","pos":1429,"context":"...eine direkte Auflehnung gegen Gottes Einrichtungen, welche die <mark>Regierung<\/mark>, die sich solchen Unrechtes schuldig macht, alles moralischen...","fid":"d31e170"},{"form":"Regierung","weight":"1","pos":1478,"context":"...Sicherheit der Rechte, wie sie die Aufgabe jeder zivilisirten <mark>Regierung<\/mark> ist, so stellt sich dem Anschluße ihrer polnischen Unterthanen...","fid":"d31e170"},{"form":"Regierung","weight":"1","pos":1490,"context":"...Mitbürger Wohl mit der Redlichkeit und Treue gegen die <mark>Regierung<\/mark> zu ergreifen, welche die Möglichkeit jeder bürgerlichen Ordnung...","fid":"d31e170"},{"form":"Regierung","weight":"1","pos":1623,"context":"...Setzen wir vorerst den Fall voraus, daß die <mark>Regierung<\/mark> eines polnischen Gebiethes die Rechte achte, die wir als...","fid":"d31e183"},{"form":"Regierung","weight":"1","pos":1642,"context":"..., welche eine nach den Bedürfnissen der Zivilisazion organisirte <mark>Regierung<\/mark> eröffnet, würde die Jugend nach allen Richtungen hin...","fid":"d31e183"},{"form":"Regierung","weight":"1","pos":1650,"context":"...Anforderungen der Zeit entspricht und es würde dann die <mark>Regierung<\/mark> selbst genöthigt sein, die so entwickelten Fähigkeiten zu benützen...","fid":"d31e183"},{"form":"Regierung","weight":"1","pos":1664,"context":"...Angelegenheiten gelangen; sie würden eine Stellung in der <mark>Regierung<\/mark> einnehmen und diese immer zuverlässiger von Abweichungen von der...","fid":"d31e183"},{"form":"Regierung","weight":"1","pos":1985,"context":"...aber nur mit Wahrung der Unterthanspflichten und innerhalb der <mark>Regierung<\/mark> selbst geführt werden. Bei dem jetzigen Zustande Europas kann...","fid":"d31e183"},{"form":"Regierung","weight":"1","pos":2019,"context":"...gutem Gewissen ihre Bemühungn vereinigen könnten. Selbst einer <mark>Regierung<\/mark> gegenüber, welche den Rechten der Nazionalität die ihnen gebührende...","fid":"d31e183"}]},{"docId":"note-goluchowski-an-nadasdy-1859-12-21-a3-xxi-d525c","docUri":"note-goluchowski-an-nadasdy-1859-12-21-a3-xxi-d525c.html","score":10,"contexts":[{"form":"Regierung","weight":"1","pos":38,"context":"...könne. Da es aber gleichzeitig die Pflicht der <mark>Regierung<\/mark> sei, die Rechte der einzelnen Volksstämme zu wahren,...","fid":"d470e52"},{"form":"Regierung","weight":"1","pos":302,"context":"...von der Überzeugung durchdrungen, daß es Pflicht der <mark>Regierung<\/mark> ist, als einen ebenso unverrückbaren Grundsatz zu beachten,...","fid":"d470e148"},{"form":"Regierung","weight":"1","pos":360,"context":"...von den nachtheiligsten Folgen für das wohlverstandene Interesse der <mark>Regierung<\/mark> begleitet war, daß insbesondere alle in dieser Richtung erflossenen...","fid":"d470e148"},{"form":"Regierung","weight":"1","pos":370,"context":"...dahin geführt haben, daß die Bevölkerung den Organen der <mark>Regierung<\/mark> mehr und mehr entfremdet; daß den Letzteren zumeist...","fid":"d470e148"},{"form":"Regierung","weight":"1","pos":487,"context":"...dürften geneigtest zugeben, daß es das Ansehen der <mark>Regierung<\/mark> im hohen Grade benachtheiligen und das Vertrauen in ihre...","fid":"d470e148"},{"form":"Regierung","weight":"1","pos":552,"context":"...erscheint nach meiner Überzeugung im wohlgemeinten Interesse der k.k. <mark>Regierung<\/mark> nicht statthaft und nicht haltbar; es sollte daher...","fid":"d470e148"},{"form":"Regierung","weight":"1","pos":560,"context":"...Weise gebrochen werden, wie solches der Würde einer gerechten <mark>Regierung<\/mark> entspricht. Euer Exzellenz hatten die Güte, in...","fid":"d470e148"},{"form":"Regierung","weight":"1","pos":586,"context":"...Ausdruck gegeben hätte, dieser Umstand für die Entschließungen der <mark>Regierung<\/mark> keine maßgebende Richtschnur abgeben soll, sobald die Unangemessenheit und...","fid":"d470e148"},{"form":"Regierung","weight":"1","pos":602,"context":"...es ist meines Erachtens kein empfehlender Grundsatz für die <mark>Regierung<\/mark> an einer dem aufliegenden Bedürfnisse und der begründeten Anforderung...","fid":"d470e148"},{"form":"Regierung","weight":"1","pos":1133,"context":"...haben. Bei dieser Festsetzung, welche namentlich auch der <mark>Regierung<\/mark> in Bezug auf die Dotirung ihrer Behörden mit einem...","fid":"d470e148"}]},{"docId":"goluchowski-an-thun-1859-07-15-a3-xxi-d512","docUri":"goluchowski-an-thun-1859-07-15-a3-xxi-d512.html","score":10,"contexts":[{"form":"Regierung","weight":"1","pos":211,"context":"...mir andererseits wohl auch zugeben wollen, daß von der <mark>Regierung<\/mark> nicht geduldet werden könne, damit ihren wohl überdachten...","fid":"d222e125"},{"form":"Regierung","weight":"1","pos":310,"context":"...fällen haben. Sollte wider mein Erwarten die von der <mark>Regierung<\/mark> ausgegangene Proposition an dem Starrsinne der griech.-kath...","fid":"d222e125"},{"form":"Regierung","weight":"1","pos":341,"context":"...letzten zwey Dezennien aufzukeimen begannen, von der russischen <mark>Regierung<\/mark> den heftigsten Widerstand fanden, die lateinischen Lettern anzunehmen...","fid":"d222e125"},{"form":"Regierung","weight":"1","pos":349,"context":"..., die lateinischen Lettern anzunehmen, weil die jenseitige <mark>Regierung<\/mark> hierin eine thatsächliche Absonderung der kleinrussischen Literatur von der...","fid":"d222e125"},{"form":"Regierung","weight":"1","pos":364,"context":"...die in ähnlichem Sinne versuchten Bemühungen der kaiserlich österreichischen <mark>Regierung<\/mark> in Galizien durch die Agitation der Träger der ruthenischen...","fid":"d222e125"},{"form":"Regierung","weight":"1","pos":397,"context":"...Theil trage in mir die Beruhigung, die kaiserliche <mark>Regierung<\/mark> auf die gefährliche und widernatürliche Bahn aufmerksam gemacht zu...","fid":"d222e125"},{"form":"Regierung","weight":"1","pos":525,"context":"...Bedingungen einer weiteren gedeihlichen Entwicklung des Unterrichtes würde der <mark>Regierung<\/mark> unmöglich gemacht, der kaum beginnende Aufschwung des Volksschulwesens,...","fid":"d222e183"},{"form":"Regierung","weight":"1","pos":537,"context":"...und die ganze ruthenische Bevölkerung in Opposition gegen die <mark>Regierung<\/mark> getrieben. Dazu werde ich meine Hand niemals hergeben...","fid":"d222e183"},{"form":"Regierung","weight":"1","pos":623,"context":"...in der Orthographie veranlaßte, die nicht von der <mark>Regierung<\/mark>, sondern von den anerkannten Führern der literarischen Bewegung...","fid":"d222e183"},{"form":"Regierung","weight":"1","pos":677,"context":"...wenigstens zur Verdächtigung Anlaß gebe, als wolle die <mark>Regierung<\/mark> mit einer nationalen Angelegenheit aus weiß Gott was für...","fid":"d222e183"}]},{"docId":"goluchowski-an-thun-1851-09-20-a3-xxi-d122","docUri":"goluchowski-an-thun-1851-09-20-a3-xxi-d122.html","score":10,"contexts":[{"form":"Regierung","weight":"1","pos":37,"context":"...Eröffnung desselben der Eindruck vermieden werden könne, die <mark>Regierung<\/mark> hege Germanisierungsabsichten. Befürchtungen in dieser Hinsicht sind nämlich...","fid":"d220e55"},{"form":"Regierung","weight":"1","pos":172,"context":"...leise Stimmen hören, denen sich leider auch der <mark>Regierung<\/mark> unbedingt ergebene aber unüberlegte Männer beigesellen, daß die...","fid":"d220e122"},{"form":"Regierung","weight":"1","pos":197,"context":"...terre und jeder wird sich in die Anordnungen der <mark>Regierung<\/mark> fügen, allein niemand wird läugnen, daß derley...","fid":"d220e122"},{"form":"Regierung","weight":"1","pos":219,"context":"...fehlt, zur Anfachung nationaler Gefühle in einem der <mark>Regierung<\/mark> verderblichen Sinne willkommenen Anlaß bieten werden. Meine Aufgabe wird...","fid":"d220e122"},{"form":"Regierung","weight":"1","pos":251,"context":"...daher kein Wunder, daß die Anhänger der kaiserlichen <mark>Regierung<\/mark> ihnen gram sind, und daß dieser Volksstamm stets mit...","fid":"d220e122"},{"form":"Regierung","weight":"1","pos":271,"context":"...es für meine Pflicht und glaube im Interesse der <mark>Regierung<\/mark> auszusprechen, daß man ihnen jene Concessionen unverkümmert zugestehe...","fid":"d220e122"},{"form":"Regierung","weight":"1","pos":596,"context":"..., ich meinestheils bemerkte ihm, daß es der kaiserlichen <mark>Regierung<\/mark> schmerzhaft sey, mit einem katholischen Oberhirten so weit...","fid":"d220e122"},{"form":"Regierung","weight":"1","pos":606,"context":"...sein Benehmen sey lediglich daran schuld, welches die <mark>Regierung<\/mark> verdammen müsse, auch sagte ich ihm, daß ich...","fid":"d220e122"},{"form":"Regierung","weight":"1","pos":756,"context":"...Kaiser wirklich ergeben ist, zu beherrschen und von der <mark>Regierung<\/mark> für treu geleistete Dienste Concessionen zu erlangen, ihre...","fid":"d220e122"},{"form":"Regierung","weight":"1","pos":900,"context":"..., hat thatsächliche Beweise seiner unbedingten Anhänglichkeit an die <mark>Regierung<\/mark> geliefert in den Jahren 1848 und 1849, wofür...","fid":"d220e122"}]},{"docId":"eitelberger-an-thun-1857-06-21-a3-xxi-d420","docUri":"eitelberger-an-thun-1857-06-21-a3-xxi-d420.html","score":10,"contexts":[{"form":"Regierung","weight":"1","pos":84,"context":"...Bonghis ist Eitelberger grundsätzlich der Auffassung, dass die <mark>Regierung<\/mark> größere Anstrengungen unternehmen müsse, junge italienische Gelehrte und...","fid":"d130e55"},{"form":"Regierung","weight":"1","pos":95,"context":"...Er glaubt zwar, dass es gut sei, dass die <mark>Regierung<\/mark> Persönlichkeiten wie etwa Cesare Cantù auf ihre Seite ziehen...","fid":"d130e55"},{"form":"Regierung","weight":"1","pos":218,"context":"...die mit Beifall aufgenommen wurde. Zur Zeit der konstituierenden <mark>Regierung<\/mark> in Neapel wurde er an eine Gesandtschaft nach Florenz...","fid":"d130e114"},{"form":"Regierung","weight":"1","pos":339,"context":"...mit großer Vorsicht geschehen, damit sich nicht die <mark>Regierung<\/mark> in die unangenehme Lage versetzt sieht, eine abschlägige...","fid":"d130e114"},{"form":"Regierung","weight":"1","pos":362,"context":"...Wissenschaft von großem Gewinn wäre. Bis jetzt hat die <mark>Regierung<\/mark> nur sehr wenig Kräfte gewonnen, und die meisten...","fid":"d130e114"},{"form":"Regierung","weight":"1","pos":415,"context":"...der besten des Landes, ein todter Mann. Die <mark>Regierung<\/mark> hat sicher sehr wohl daran gethan, diesen Schriftsteller...","fid":"d130e114"},{"form":"Regierung","weight":"1","pos":543,"context":"..., habe die feste Überzeugung, daß es der <mark>Regierung<\/mark> gelingen kann, die besseren Elemente an sich zu ziehen...","fid":"d130e114"},{"form":"Regierung","weight":"1","pos":578,"context":"..., mit einer solchen Opposition kann sich wohl jede <mark>Regierung<\/mark> verständigen. An allen Orten der Lombardie habe ich...","fid":"d130e114"},{"form":"Regierung","weight":"1","pos":603,"context":"...von dem Gouvernement in einer mehr oder minder feindseligen <mark>Regierung<\/mark>. Aus diesen zahlreichen, einflußreichen und achtenswerthen Schichten...","fid":"d130e114"},{"form":"Regierung","weight":"1","pos":609,"context":"..., einflußreichen und achtenswerthen Schichten der Gesellschaft kann eine <mark>Regierung<\/mark> eben so leicht eine Waffe für sich schaffen,...","fid":"d130e114"}]},{"docId":"memorandum-parteiverhaeltnisse-ungarn-od-a3-xxi-d645","docUri":"memorandum-parteiverhaeltnisse-ungarn-od-a3-xxi-d645.html","score":9,"contexts":[{"form":"Regierung","weight":"1","pos":567,"context":"...Wahn, daß sie auch ohne kräftige Einwirkungen der <mark>Regierung<\/mark> die Bewegung bemeistern könne. Sie verkannte die Größe...","fid":"d439e81"},{"form":"Regierung","weight":"1","pos":686,"context":"...jedem Unbefangenen der klarste Beweis sein konnte, daß die <mark>Regierung<\/mark> sich auf der mit vollster Überzeugung von der unbedingten...","fid":"d439e81"},{"form":"Regierung","weight":"1","pos":923,"context":".... Dagegen wird jede noch so gemeinnützige Maßregel der <mark>Regierung<\/mark> möglichst ignoriert, und dieselben Männer, welche vor...","fid":"d439e81"},{"form":"Regierung","weight":"1","pos":974,"context":"...wenn man allen Altkonservativen entschieden feindselige Gesinnungen gegen die <mark>Regierung<\/mark> zuschreiben wollte. Es gibt unter dieser Parthei auch Männer...","fid":"d439e81"},{"form":"Regierung","weight":"1","pos":981,"context":"..., welche zu keinem direct feindseligen Schritte gegen die <mark>Regierung<\/mark> die Hand bieten würden, und die – wenngleich mit...","fid":"d439e81"},{"form":"Regierung","weight":"1","pos":1001,"context":"...um solche gemeinnützige Maßregeln handelt, welche von der <mark>Regierung<\/mark> ausgehen. Sie wollen den Verlust möglichst anschaulich machen,...","fid":"d439e81"},{"form":"Regierung","weight":"1","pos":1018,"context":"...jeder Weise fühlen lassen, daß ihre Mitwirkung der <mark>Regierung<\/mark> unentbehrlich ist. Ihr Anschluß wäre aber nur mit der...","fid":"d439e81"},{"form":"Regierung","weight":"1","pos":1031,"context":"...die ungebundene Herrschaft der Privilegien mit der Ohnmacht der <mark>Regierung<\/mark> wieder hergestellt würde. Ich glaube von der Bezeichnung von...","fid":"d439e81"},{"form":"Regierung","weight":"1","pos":1221,"context":"...letzten Zeit ihrer Kirche zu Theil gewordene Sorgfalt der <mark>Regierung<\/mark> dankbar anerkennen, andere wieder sich der magyarisch-...","fid":"d439e81"}]},{"docId":"kuziemski-an-thun-1849-11-19-a3-xxi-d14","docUri":"kuziemski-an-thun-1849-11-19-a3-xxi-d14.html","score":9,"contexts":[{"form":"Regierung","weight":"1","pos":31,"context":"...die Ruthenen zu verleumden und ihre Treue gegenüber der <mark>Regierung<\/mark> in Zweifel zu ziehen. Als Beispiel nennt er...","fid":"d372e57"},{"form":"Regierung","weight":"1","pos":46,"context":"...worden war, nur um die Ruthenen bei der österreichischen <mark>Regierung<\/mark> als Unruhestifter zu brandmarken. In jüngster Zeit wurde...","fid":"d372e57"},{"form":"Regierung","weight":"1","pos":116,"context":"...suchte nur einen Vorwand um uns bei der hohen <mark>Regierung<\/mark> zu verdächtigen, und dieser war bald da, weil...","fid":"d372e121"},{"form":"Regierung","weight":"1","pos":128,"context":"...unter allen Umständen erprobte Treue und Anhänglichkeit an die <mark>Regierung<\/mark>. Ein unbedeutender Vorfall im akademischen Gymnasium, welcher...","fid":"d372e121"},{"form":"Regierung","weight":"1","pos":189,"context":"...vergessen und so haben wir nun das Zutrauen der <mark>Regierung<\/mark> verscherzt und dies umso eher, als wir gewagt...","fid":"d372e121"},{"form":"Regierung","weight":"1","pos":209,"context":"..., und diese sind es auch zugleich der österreichischen <mark>Regierung<\/mark>, geglückt, diese beiden Vorgänge zu unserem Verderben...","fid":"d372e121"},{"form":"Regierung","weight":"1","pos":304,"context":"...um uns bei den Deutschen und namentlich bei der <mark>Regierung<\/mark> zu verdächtigen, und, nachdem man dies vorgeschoben,...","fid":"d372e121"},{"form":"Regierung","weight":"1","pos":403,"context":"...sie es aber wirklich schuld sein, dann möge die <mark>Regierung<\/mark> gegen die Schuldigen mit der größten Strenge verfahren,...","fid":"d372e121"},{"form":"Regierung","weight":"1","pos":410,"context":"...verfahren, um jede Widerspänstigkeit gegen die Anordnungen der <mark>Regierung<\/mark> bei den Ruthenen gleich im Keime zu ersticken....","fid":"d372e121"}]},{"docId":"bericht-ueber-beratung-mit-protestanten-von-thun-und-nadasdy-1860-02-07-a3-xxi-d558","docUri":"bericht-ueber-beratung-mit-protestanten-von-thun-und-nadasdy-1860-02-07-a3-xxi-d558.html","score":9,"contexts":[{"form":"Regierung","weight":"1","pos":25,"context":"...Leo Thun fasst die Ergebnisse der Beratungen zwischen der <mark>Regierung<\/mark> und den beiden Vertretern der protestantischen Kirchen, Gabriel...","fid":"d50e49"},{"form":"Regierung","weight":"1","pos":61,"context":"...Anerkennung des Patents verstanden werden könnte. Die Vertreter der <mark>Regierung<\/mark> hingegen, so Thun weiter, sahen eine Anerkennung des...","fid":"d50e49"},{"form":"Regierung","weight":"1","pos":91,"context":"...einen Kompromiss herbeiführen bzw. den Verhandlungsweg mit der <mark>Regierung<\/mark> offenhalten zu wollen. Er, Thun, habe Vay indes...","fid":"d50e49"},{"form":"Regierung","weight":"1","pos":97,"context":"..., habe Vay indes versichert, dass auch die <mark>Regierung<\/mark> Vay dabei unterstützen werde. Abschließend erklärte Vay, dass...","fid":"d50e49"},{"form":"Regierung","weight":"1","pos":500,"context":"...nicht von wesentlicher Bedeutung, wohl aber müßte der <mark>Regierung<\/mark> daran gelegen sein, daß eine solche Eintheilung zu Stande...","fid":"d50e96"},{"form":"Regierung","weight":"1","pos":604,"context":"...vom 2. September ganz entsprechenden Weise möglich waren. Die <mark>Regierung<\/mark> sei dabei von dem Wunsche geleitet worden, die Seniorate...","fid":"d50e96"},{"form":"Regierung","weight":"1","pos":684,"context":"...Seiner Majestät gewählt worden bin, wieder zusammentritt und die <mark>Regierung<\/mark> ihn verbiethet? Soll ich so feig sein, nicht...","fid":"d50e96"},{"form":"Regierung","weight":"1","pos":752,"context":"...sein, ob von dem Versuche, weitere von der <mark>Regierung<\/mark> für unzuläßig erklärte Superintendenzialkonvente zu halten, abgestanden werde...","fid":"d50e96"},{"form":"Regierung","weight":"1","pos":767,"context":"...eine Verständigung herbeizuführen abträgliche Konflikte unvermeidlich werden. Solange die <mark>Regierung<\/mark> zu solchen nicht gedrängt würde, werde es ihre Aufgabe...","fid":"d50e96"}]},{"docId":"simor-an-thun-1854-11-11-a3-xxi-d296a","docUri":"simor-an-thun-1854-11-11-a3-xxi-d296a.html","score":8,"contexts":[{"form":"Regierung","weight":"1","pos":276,"context":"...Ungarn. Die Sache kam so: Von der päpstlichen <mark>Regierung<\/mark> wurde über diejenigen, welche auf ihrer Reise nach Rom...","fid":"d616e156"},{"form":"Regierung","weight":"1","pos":746,"context":"...sagte, das letztere habe große Schwierigkeiten 1.) weil die <mark>Regierung<\/mark> Forderung stellt, welche sich mit den Satzungen des...","fid":"d616e156"},{"form":"Regierung","weight":"1","pos":754,"context":"...Conciliums nicht vereinbaren lassen, und 2.) weil die <mark>Regierung<\/mark> das Concordat für die ganze Monarchie abschließen will, die...","fid":"d616e156"},{"form":"Regierung","weight":"1","pos":856,"context":"...durch die Einführung des österreichischen Gesetzbuches von der jetzigen <mark>Regierung<\/mark> Einhalt gethan würde. Ich erwähnte 5.) die von der...","fid":"d616e156"},{"form":"Regierung","weight":"1","pos":861,"context":"...gethan würde. Ich erwähnte 5.) die von der ungarischen <mark>Regierung<\/mark> ausgeschriebene Nationalsynode, welche zu 2\/3 aus Weltlichen und...","fid":"d616e156"},{"form":"Regierung","weight":"1","pos":971,"context":"...Ehefrage kann der Heilige Stuhl in alle Forderungen der <mark>Regierung<\/mark> nicht eingehen; ich bin überzeugt – sagte ich...","fid":"d616e156"},{"form":"Regierung","weight":"1","pos":1034,"context":"...wird ebenfalls sehr oft wider den guten Willen der <mark>Regierung<\/mark> geltend gemacht. Professor Ahrens in Grätz [Graz]ist...","fid":"d616e156"},{"form":"Regierung","weight":"1","pos":1239,"context":"..., und doch liegt es sehr im Interesse der <mark>Regierung<\/mark> zu wissen, was hier auf das Land bezügliches vorgeht...","fid":"d616e156"}]},{"docId":"bemerkungen-zur-schulreform-von-kwiecinski-1850-10-02-a3-xxi-d73","docUri":"bemerkungen-zur-schulreform-von-kwiecinski-1850-10-02-a3-xxi-d73.html","score":8,"contexts":[{"form":"Regierung","weight":"1","pos":935,"context":"...Bildung im Volke wird auch die Bereitwilligkeit, die <mark>Regierung<\/mark> für die Volksbildung zu unterstützen, sich gewiß steigern...","fid":"d48e109"},{"form":"Regierung","weight":"1","pos":1003,"context":"...zu sichern, deswegen stimmt sie oft die der <mark>Regierung<\/mark> als Schreckensruf zugedachte Losung: „Die Kirche ist frei“...","fid":"d48e109"},{"form":"Regierung","weight":"1","pos":1045,"context":"...große Vorsicht; aber einerseits ist es hauptsächlichst die <mark>Regierung<\/mark>, welche diese Macht auffallend begünstigt, und anderseits...","fid":"d48e109"},{"form":"Regierung","weight":"1","pos":1120,"context":"...geben und von diesen als Gesellschaft unter Oberleitung der <mark>Regierung<\/mark> zu verwalten, dann aber wie von jedem Eigenthum...","fid":"d48e109"},{"form":"Regierung","weight":"1","pos":1195,"context":"...und die Liebe einer Staatslenkung trüben. (Konnte unsre <mark>Regierung<\/mark> mit Recht wegen des Lehramts und der Kirchendisciplin mit...","fid":"d48e109"},{"form":"Regierung","weight":"1","pos":1232,"context":"...erhalte, während nie darauf einzurathen wäre, daß die <mark>Regierung<\/mark> hierin vor Reifung der Volksstimme von selbst etwas mehr...","fid":"d48e109"},{"form":"Regierung","weight":"1","pos":1276,"context":"...und Bürgerwohl bedingt, weil ich das Streben der <mark>Regierung<\/mark>, nach den von mir bekannten Verordnungen, dieser...","fid":"d48e109"},{"form":"Regierung","weight":"1","pos":1817,"context":"...und mit viel Glück durchführten, während eine jetzige <mark>Regierung<\/mark> mit den zänkischen Nationalitätchen so haicklich [sic!]...","fid":"d48e109"}]},{"docId":"bruehl-an-thun-1860-09-26-a3-xxi-d615","docUri":"bruehl-an-thun-1860-09-26-a3-xxi-d615.html","score":8,"contexts":[{"form":"Regierung","weight":"1","pos":339,"context":"...welche eine bedeutende Koncession mit möglichster Wahrung vieler der <mark>Regierung<\/mark> und der deutschen Wissenschaft ergebenen Elemente und hierfür besorgten...","fid":"d83e135"},{"form":"Regierung","weight":"1","pos":625,"context":"...eines akademischen Senates hierüber gestellt, ohne von der <mark>Regierung<\/mark> ausgehender Aufforderung hierzu, als gleich ungesetzmäßig wie inkompetent...","fid":"d83e270"},{"form":"Regierung","weight":"1","pos":775,"context":"...in dieser Beziehung, gestattet.2 b. Die <mark>Regierung<\/mark> ist nicht abgeneigt, den provisorisch nur zu bestellenden...","fid":"d83e270"},{"form":"Regierung","weight":"1","pos":1230,"context":"...wie es scheint, im Augenblicke von einer hohen <mark>Regierung<\/mark> nicht erfüllt werden können. 5. Alle Einwände gegen die...","fid":"d83e422"},{"form":"Regierung","weight":"1","pos":1293,"context":"..., deren selbst nur Einmaliges Geschehen das Ansehen der <mark>Regierung<\/mark> außerordentlich schwächen werde. Der Verlust des Schuljahres, wegen...","fid":"d83e422"},{"form":"Regierung","weight":"1","pos":1382,"context":"...guten, aber national nicht entsprechenden Absichten einer hohen <mark>Regierung<\/mark> geltend gemacht werden könnten. 9. Die Möglichkeit,...","fid":"d83e422"},{"form":"Regierung","weight":"1","pos":1512,"context":"...verweigern, da man ein so wichtiges Unterstützungsmoment der <mark>Regierung<\/mark> aus eigentlich unerheblichen finanziellen Rücksichten wohl nicht vernachlässigen soll...","fid":"d83e422"},{"form":"Regierung","weight":"1","pos":1826,"context":"...dem Zugeständnisse von „Professoren“ griffe sich die hohe <mark>Regierung<\/mark> selbst vor.","fid":"page"}]},{"docId":"entwurf-kaiserliche-entschliessung-kirchliche-vermoegensverwaltung-1858-a3-xxi-d489","docUri":"entwurf-kaiserliche-entschliessung-kirchliche-vermoegensverwaltung-1858-a3-xxi-d489.html","score":8,"contexts":[{"form":"Regierung","weight":"1","pos":29,"context":"...für die Diözesen sollen von den einzelnen Bischöfen der <mark>Regierung<\/mark> vorgelegt werden. Dabei sollen aber die aufgrund des Konkordats...","fid":"d144e46"},{"form":"Regierung","weight":"1","pos":47,"context":"...derselben nicht teilnehmen will. Außerdem werden die Befugnisse der <mark>Regierung<\/mark> dargelegt. Für die Verwaltung des Kirchenvermögens in Lombardo...","fid":"d144e46"},{"form":"Regierung","weight":"1","pos":128,"context":"...Bischöfen für ihre Diözesen zu erlassenden Weisungen vorerst Meiner <mark>Regierung<\/mark> vorgelegt werden und daß 2. dabei sowohl die derselben...","fid":"d144e93"},{"form":"Regierung","weight":"1","pos":352,"context":"...- oder Studienfonde beruhenden Patronatsrechte unterstehen, übt Meine <mark>Regierung<\/mark>, welche diese Fonde im Namen der Kirche verwaltet...","fid":"d144e93"},{"form":"Regierung","weight":"1","pos":439,"context":"...allgemeine Belastung des Kirchenvermögens vorerst das Einvernehmen mit Meiner <mark>Regierung<\/mark> zu pflegen. Die bei der Verwaltung des Vermögens...","fid":"d144e93"},{"form":"Regierung","weight":"1","pos":500,"context":"...Erscheint der Religionsfond betheiligt, so bleibt es Meiner <mark>Regierung<\/mark> vorbehalten, in wichtigeren Fällen dem kirchlicherseits bestellten Temporalienadministrator...","fid":"d144e93"},{"form":"Regierung","weight":"1","pos":612,"context":"...den neuen Pfründner der Religionsfond durch einen Abgeordneten Meiner <mark>Regierung<\/mark> vertreten werden, welcher auch, wenn der Reinertrag der erledigten...","fid":"d144e93"},{"form":"Regierung","weight":"1","pos":872,"context":"...leistet, wird dieser Kommission ein von der kaiserlichen <mark>Regierung<\/mark> ernannter Kommissär mit der Berechtigung beigegeben werden, ein Veto...","fid":"d144e215"}]},{"docId":"aeusserung-zum-kirchenverfassungsentwurf-von-schmidt-1850-06-05-a3-xxi-d55","docUri":"aeusserung-zum-kirchenverfassungsentwurf-von-schmidt-1850-06-05-a3-xxi-d55.html","score":7,"contexts":[{"form":"Regierung","weight":"1","pos":52,"context":"...neue protestantische Kirchenverfassung übernehmen möchten. Der Absicht der <mark>Regierung<\/mark>, eine einheitliche gesetzliche Regelung für alle protestantischen Kirchen...","fid":"d11e52"},{"form":"Regierung","weight":"1","pos":185,"context":"...daß sich die beiden evangelischen Landeskirchen Siebenbürgens der hohen <mark>Regierung<\/mark> gegenüber vollkommen auf dem frühern durch nichts veränderten oder...","fid":"d11e104"},{"form":"Regierung","weight":"1","pos":544,"context":"...Synode anbetrifft: so kann die Absicht der hohen <mark>Regierung<\/mark>, eine Vereinigung der gesammten protestantischen Kirche der österreichischen...","fid":"d11e104"},{"form":"Regierung","weight":"1","pos":592,"context":"...Landeskirchen Siebenbürgens diese Kirchen nicht durch ein von der <mark>Regierung<\/mark> ohne ihre Anhörung ausgehendes Gesetz zu dieser Vereinigung gezogen...","fid":"d11e104"},{"form":"Regierung","weight":"1","pos":611,"context":"...mit den übrigen protestantischen Kirchen durch Vermittelung der hohen <mark>Regierung<\/mark> hervorgehen. Was endlich die im provisorischen Gesetz enthaltenen...","fid":"d11e104"},{"form":"Regierung","weight":"1","pos":751,"context":"...die Monarchie wäre es wünschenswerth, wenn die hohe <mark>Regierung<\/mark> den Oberconsistorien der beiden evangelischen Landeskirchen Siebenbürgens, als...","fid":"d11e104"},{"form":"Regierung","weight":"1","pos":768,"context":"...auszusprechen und ihre diesfälligen Äußerungen und Anträge der hohen <mark>Regierung<\/mark> zur weitern Erwägung und Schlußfassung vorzulegen.","fid":"d11e104"}]},{"docId":"entwurf-fuer-bekanntmachung-regierungserlaesse-in-ungarn-1858-a3-xxi-d484","docUri":"entwurf-fuer-bekanntmachung-regierungserlaesse-in-ungarn-1858-a3-xxi-d484.html","score":7,"contexts":[{"form":"Regierung","weight":"1","pos":69,"context":"..., so dass eine Menge an Gerüchten die kaiserliche <mark>Regierung<\/mark> diskreditiert. Das Patent soll daher unmittelbar bekanntgemacht werden....","fid":"d139e52"},{"form":"Regierung","weight":"1","pos":369,"context":"...verlustig erklärt würde, ohne diese Weisungen zur Kenntnis der <mark>Regierung<\/mark> zu bringen. In Folge dessen haben die Superintendenzialvorstände...","fid":"d139e95"},{"form":"Regierung","weight":"1","pos":378,"context":"...verweigert, ihre Glaubensgenossen von den Erlässen der kaiserlichen <mark>Regierung<\/mark> auch nur in Kenntnis zu setzen und den Pfarrern...","fid":"d139e95"},{"form":"Regierung","weight":"1","pos":386,"context":"...strengste verbothen, auf anderen Wegen Mittheilungen der kaiserlichen <mark>Regierung<\/mark> anzunehmen und ihren Gemeinden kundzumachen. So soll verhindert...","fid":"d139e95"},{"form":"Regierung","weight":"1","pos":402,"context":"...authentischer Form auch nur bekannt werden und der kaiserlichen <mark>Regierung<\/mark>, welche aus Achtung vor dem Bande, welches...","fid":"d139e95"},{"form":"Regierung","weight":"1","pos":424,"context":"...Gerüchte die Bevölkerung beunruhigt und über die Absichten der <mark>Regierung<\/mark> irregeführt wird. Nach den bisherigen Einrichtungen waren die Konventsmitglieder...","fid":"d139e95"},{"form":"Regierung","weight":"1","pos":471,"context":"...und zugleich der Seiner k.k. apostolischen Majestät und Seiner <mark>Regierung<\/mark> schuldigen Ehrerbiethung in unverantwortlicher Weise entgegengehandelt und den augenscheinlichsten...","fid":"d139e95"}]},{"docId":"memorandum-agitation-clerus-1860-a3-xxi-d654","docUri":"memorandum-agitation-clerus-1860-a3-xxi-d654.html","score":7,"contexts":[{"form":"Regierung","weight":"1","pos":592,"context":"...zerfallende Instruktion, welche offenbar im Namen der dortigen <mark>Regierung<\/mark> erfolgte. Der erste Punkt dieser Schrift bespricht ausschließlich...","fid":"d432e93"},{"form":"Regierung","weight":"1","pos":1116,"context":"...des Verhältnisses all dieser geistlichen Würdenträger zu der kaiserlichen <mark>Regierung<\/mark> tritt der wesentliche Umstand hervor, daß jene von...","fid":"d432e93"},{"form":"Regierung","weight":"1","pos":1148,"context":"..., Czernowitz und Sebenico, weil jedesmal von der <mark>Regierung<\/mark> unmittelbar ernannt, von der heiligen Synode ausgeschlossen bleiben...","fid":"d432e93"},{"form":"Regierung","weight":"1","pos":1312,"context":"...anhaltend, daß ihr anders, als durch die österreichische <mark>Regierung<\/mark> selbst, keine wirksame Schranken gesetzt werden können. Dem Oberhaupte...","fid":"d432e93"},{"form":"Regierung","weight":"1","pos":1370,"context":"...wenden, bei allen übrigen Anlässen dagegen mit der <mark>Regierung<\/mark> direkt zu verkehren. In Städten, wo trotz...","fid":"d432e93"},{"form":"Regierung","weight":"1","pos":1535,"context":"...der nicht unirten griechischen Kirche wäre von Seite der <mark>Regierung<\/mark> und zwar nach den bisher für die alterbländischen Provinzen...","fid":"d432e93"},{"form":"Regierung","weight":"1","pos":1571,"context":"...Maßregeln zur nothgedrungenen Annäherung des griechischen Episcopats an die <mark>Regierung<\/mark> wäre endlich die möglichst ausgedehnte Zuweisung der, aus der...","fid":"d432e93"}]},{"docId":"gesuch-niederoesterreichischer-grundherren-an-ministerrat-1850-05-14-a3-xxi-d52","docUri":"gesuch-niederoesterreichischer-grundherren-an-ministerrat-1850-05-14-a3-xxi-d52.html","score":7,"contexts":[{"form":"Regierung","weight":"1","pos":572,"context":"...Spitze ab. Die Unverletzlichkeit des Gesetzes durch eine starke <mark>Regierung<\/mark> gesichert, der klare Rechtsbegriff dem Volke durch That...","fid":"d214e121"},{"form":"Regierung","weight":"1","pos":864,"context":"...als er seinem Interesse fröhnte. Je straffer die <mark>Regierung<\/mark> die Zügel des Alleinherrschens anzog, je offener die...","fid":"d214e121"},{"form":"Regierung","weight":"1","pos":1210,"context":"...jetzt Alles einzusetzen gegen Alles. Der auflebenden Kraft der <mark>Regierung<\/mark> gelang der rechtzeitige Wurf, dem Rechte der Krone...","fid":"d214e121"},{"form":"Regierung","weight":"1","pos":2201,"context":"...Eigenthum schützendes Staatsgrundgesetz nicht umgangen werden. Als die absolute <mark>Regierung<\/mark> Tax und Umgeld behufs der Umlegung der Verzehrungssteuer an...","fid":"d214e213"},{"form":"Regierung","weight":"1","pos":2225,"context":"...einer größeren Summe wurde Folge gegeben. Die constitutionelle <mark>Regierung<\/mark> kann daher von den allgemeinen Grundgesetzen nicht absehen,...","fid":"d214e213"},{"form":"Regierung","weight":"1","pos":2736,"context":"...und Unbefangenheit zu sichern und durch die Organe der <mark>Regierung<\/mark> dem Gesetze seine Geltung zu erhalten. Diese beiden...","fid":"d214e281"},{"form":"Regierung","weight":"1","pos":2782,"context":"...zu Verdächtigungen Veranlassung geben, weil den Organen der <mark>Regierung<\/mark> die Bezeichnung der Unbefangenheit und Unabhängigkeit fehlt, welche...","fid":"d214e281"}]},{"docId":"memorandum-neuorganisation-unterricht-1860-od-a3-xxi-d631","docUri":"memorandum-neuorganisation-unterricht-1860-od-a3-xxi-d631.html","score":7,"contexts":[{"form":"Regierung","weight":"1","pos":2348,"context":"...dotierten Lehranstalten findet sich begreiflicher Weise die Thätigkeit der <mark>Regierung<\/mark> überhaupt, also sowohl der königlich ungarischen Hofkanzlei als der...","fid":"d437e581"},{"form":"Regierung","weight":"1","pos":2600,"context":"...gemacht worden. Nur jenen Schulen gegenüber, welche von der <mark>Regierung<\/mark> das gleiche Vertrauen in Anspruch nahmen, welches die...","fid":"d437e581"},{"form":"Regierung","weight":"1","pos":2645,"context":"...den Zeugnissen der aus Staatsmitteln dotierten und von der <mark>Regierung<\/mark> geleiteten Schulen. Es muß wie bisher so auch...","fid":"d437e581"},{"form":"Regierung","weight":"1","pos":2663,"context":"...in dieser Beziehung durchaus keine Amtshandlung von Seite der <mark>Regierung<\/mark> einzutreten haben, es wäre denn, daß die Bestimmungen des...","fid":"d437e581"},{"form":"Regierung","weight":"1","pos":3625,"context":"...ungarischen Sprache hatte und furchtbare Schnitzer machte. Solange die <mark>Regierung<\/mark> unmittelbar die ungarischen Schulbücher besorgte, fanden selbst die...","fid":"d437e765"},{"form":"Regierung","weight":"1","pos":3675,"context":"...1850 stand der Schulbücher-Verlag unter der niederösterreichischen <mark>Regierung<\/mark>, welche das Recht hatte, Auflagen zu bewilligen,...","fid":"d437e765"},{"form":"Regierung","weight":"1","pos":3686,"context":"...Hand. Was war die Folge? die niederösterreichische <mark>Regierung<\/mark> bewilligte Auflage auf Auflage, ohne sich darum zu...","fid":"d437e765"}]},{"docId":"jarcke-an-thun-1852-08-07-a3-xxi-d171","docUri":"jarcke-an-thun-1852-08-07-a3-xxi-d171.html","score":6,"contexts":[{"form":"Regierung","weight":"1","pos":328,"context":"...und es wäre kein geringer Gewinn, wenn die <mark>Regierung<\/mark> das wissenschaftliche Leben in diesen Einzelnen nach Kräften förderte...","fid":"d323e127"},{"form":"Regierung","weight":"1","pos":507,"context":"Unter allen Aufgaben, welche die <mark>Regierung<\/mark> im Jahre 1849 bei der Reconstruction von Oestreich zu...","fid":"d323e189"},{"form":"Regierung","weight":"1","pos":900,"context":"...Gedächtnisse eingezwungen wurden. Diese Compendien hatten die Autorität der <mark>Regierung<\/mark>, von der sie vorgeschrieben waren, hinter sich und...","fid":"d323e189"},{"form":"Regierung","weight":"1","pos":1613,"context":"...sind. Auf diese Einzelnen allein können die Bemühungen der <mark>Regierung<\/mark> zur Belebung des wissenschaftlichen Geistes in Oestreich berechnet sein....","fid":"d323e189"},{"form":"Regierung","weight":"1","pos":1620,"context":"...berechnet sein. Fragen wir nach diesem allem, was die <mark>Regierung<\/mark> zur Erweckung des geistigen Lebens, dessen Staat und...","fid":"d323e189"},{"form":"Regierung","weight":"1","pos":1654,"context":"..., wie der österreichische Lehrkörper, umzustimmen. Der <mark>Regierung<\/mark> stand hierbei (hauptsächlich) nur das Mittel zu...","fid":"d323e189"}]},{"docId":"riccabona-an-thun-1856-10-31-a3-xxi-d391","docUri":"riccabona-an-thun-1856-10-31-a3-xxi-d391.html","score":6,"contexts":[{"form":"Regierung","weight":"1","pos":137,"context":"...Verona, welches immer nach dem von der hohen <mark>Regierung<\/mark> vorgeschriebenem Studienplane eingerichtet war, wurde auch stets von der...","fid":"d562e120"},{"form":"Regierung","weight":"1","pos":220,"context":"...Bedingnisse vorläufig festgestellt werden. 1. Der von der k.k. <mark>Regierung<\/mark> vorgeschriebene Studienplan müßte eingeführt und das Gimnasium des Bischofes...","fid":"d562e120"},{"form":"Regierung","weight":"1","pos":229,"context":"...müßte, wie alle anderen k.k. Lehranstalten von der <mark>Regierung<\/mark> abhängig sein; jedoch hoffet der Unterzeichnete, daß man...","fid":"d562e120"},{"form":"Regierung","weight":"1","pos":300,"context":"...als solche anerkannt werden. 6. Daß von der k.k. <mark>Regierung<\/mark> zur Besoldung der Professoren ein jährlicher Geldbetrag von 6.000...","fid":"d562e120"},{"form":"Regierung","weight":"1","pos":349,"context":"..., was gewiß keine Übertreibung ist, müßte die hohe <mark>Regierung<\/mark> jährlichen Geldbeitrag von 6000 fl gnädigst bewilligen. Da...","fid":"d562e120"},{"form":"Regierung","weight":"1","pos":370,"context":"...Vorschlag wohl der Billigste, den man der hohen <mark>Regierung<\/mark> machen kann, weil sie sonst beinahe genöthiget wäre ein...","fid":"d562e120"}]},{"docId":"gutachten-leitung-von-schulen-von-krombholz-1856-08-15-a3-xxi-d383f","docUri":"gutachten-leitung-von-schulen-von-krombholz-1856-08-15-a3-xxi-d383f.html","score":6,"contexts":[{"form":"Regierung","weight":"1","pos":27,"context":"Die Bischöfe erbitten sich Auskunft darüber, inwieweit die <mark>Regierung<\/mark> in Zukunft Einfluss auf die Volksschulen nehmen werde, zumal...","fid":"d241e52"},{"form":"Regierung","weight":"1","pos":135,"context":"...um die Art und Weise, in welcher die <mark>Regierung<\/mark> Seiner Majestät künftighin auf die Leitung und Beaufsichtigung der...","fid":"d241e103"},{"form":"Regierung","weight":"1","pos":162,"context":"..., aber stets Männer zu wählen hat, welche der <mark>Regierung<\/mark> genehm sind. Die Anstellung der Schullehrer geht ohnehin in...","fid":"d241e103"},{"form":"Regierung","weight":"1","pos":441,"context":"...ernannt, aber stets Männer gewählt werden, welche der <mark>Regierung<\/mark> genehm sind; sie sprechen sich jedoch nicht aus, wie...","fid":"d241e119"},{"form":"Regierung","weight":"1","pos":515,"context":"...überwiegend größern Einfluß, jedoch ist die Theilnahme der <mark>Regierung<\/mark> nicht ausgeschlossen, sie bestätigt die vom Bischof getroffene...","fid":"d241e119"},{"form":"Regierung","weight":"1","pos":878,"context":"...ernannt, aber stets Männer gewählt werden, welche der <mark>Regierung<\/mark> genehm sind. Die Frage könnte nur sein, ob in...","fid":"d241e216"}]},{"docId":"beckx-an-thun-1858-06-26-a3-xxi-d457","docUri":"beckx-an-thun-1858-06-26-a3-xxi-d457.html","score":6,"contexts":[{"form":"Regierung","weight":"1","pos":205,"context":"...Mittheilungen mit Bestimmtheit erklärt, was die hohe k.k. <mark>Regierung<\/mark> uns in Betreff der Leitung und Verfassung der Schulen...","fid":"d40e125"},{"form":"Regierung","weight":"1","pos":649,"context":"...wir wünschen aufrichtig und sehnlich dem Verlangen der hohen <mark>Regierung<\/mark>, wo und wie wir es können, zu entsprechen...","fid":"d40e156"},{"form":"Regierung","weight":"1","pos":716,"context":"...zu verletzen, hinzufügen zu dürfen, daß die päbstliche <mark>Regierung<\/mark> es nicht bereut, diese Freiheit unserer Gesellschaft bis...","fid":"d40e156"},{"form":"Regierung","weight":"1","pos":896,"context":"...herbeiführen würde als in den k.k. Staaten unter der <mark>Regierung<\/mark> Eurer Majestät zu befürchten wäre. Übrigens habe ich bereits...","fid":"d40e156"},{"form":"Regierung","weight":"1","pos":923,"context":"...und die Erziehung der Schüler betrifft, der hohen <mark>Regierung<\/mark> alle jene Auskünfte zu ertheilen, welche sie etwa...","fid":"d40e156"},{"form":"Regierung","weight":"1","pos":1238,"context":"...Maturitätsprüfung vorgeschrieben sind, zu unterrichten und, um der hohen <mark>Regierung<\/mark> hiefür volle Gewähr zu leisten, sind wir bereit...","fid":"d40e156"}]},{"docId":"entwurf-verfassungspatent-tirol-1849-a3-xxi-d25","docUri":"entwurf-verfassungspatent-tirol-1849-a3-xxi-d25.html","score":6,"contexts":[{"form":"Regierung","weight":"1","pos":92,"context":"...wird. Er sieht daher keinen Grund, weshalb die <mark>Regierung<\/mark> diesen Grundsatz aus dem Entwurf streichen sollte. Er erkennt...","fid":"d154e47"},{"form":"Regierung","weight":"1","pos":99,"context":"...keine Gefahr darin, dass der Landtag die von der <mark>Regierung<\/mark> beschlossenen und Tirol betreffenden Gesetze beraten und gegebenenfalls Beschwerde...","fid":"d154e47"},{"form":"Regierung","weight":"1","pos":928,"context":"...Erfordernisse bestimmten Bezüge und Kapitalien unter der königlich baierischen <mark>Regierung<\/mark> eingezogen wurden, so wird der für die Bestreitung des...","fid":"d154e136"},{"form":"Regierung","weight":"1","pos":1520,"context":"...alle Hilfsmittel gewährt, insbesondere die von Seite der <mark>Regierung<\/mark> erforderlichen Auskünfte ertheilt werden. 8. Die Verhandlungsgegenstände gelangen an...","fid":"d154e688"},{"form":"Regierung","weight":"1","pos":1726,"context":"...scheint es mir im hohen Grade im Interesse der <mark>Regierung<\/mark> zu liegen, ihn auch der Form nach so...","fid":"d154e761"},{"form":"Regierung","weight":"1","pos":1914,"context":"...gewiß keine wirkungslose Phrase. Welche Gründe könnte die <mark>Regierung<\/mark> haben, diesen Satz zu streichen, wo er vom...","fid":"d154e761"}]},{"docId":"auszuege-ueber-studienwesen-italien-von-heider-1853-a3-xxi-d249","docUri":"auszuege-ueber-studienwesen-italien-von-heider-1853-a3-xxi-d249.html","score":6,"contexts":[{"form":"Regierung","weight":"1","pos":343,"context":"...ihren Lehrern einbüßen. Es muß das Augenmerk der <mark>Regierung<\/mark> sein, darin vorzugehen, denn die Jugend wächst irreligiös...","fid":"d35e198"},{"form":"Regierung","weight":"1","pos":372,"context":"...auf dem religiösen Gefühle und der Anhänglichkeit an die <mark>Regierung<\/mark> basirt ist. Die Überwachung der Schulen müßte den Bischöfen...","fid":"d35e198"},{"form":"Regierung","weight":"1","pos":1043,"context":"...zusammentrifft. Eine andere Thatsache verdient die Aufmerksamkeit der <mark>Regierung<\/mark>. Die Überbürdung der Knaben mit Lehrstoff so weit...","fid":"d35e303"},{"form":"Regierung","weight":"1","pos":1087,"context":"...ein kleines Parlament mit allen Nachtheilen einer solchen vielköpfigen <mark>Regierung<\/mark>. In diesem Punkte beruht der neue Lehrplan auf...","fid":"d35e303"},{"form":"Regierung","weight":"1","pos":2157,"context":"...entbehrt seit 1796 das theologische Studium, die österreichische <mark>Regierung<\/mark> stellte im Jahre 1815 nur jenes zu Padua her....","fid":"d35e704"},{"form":"Regierung","weight":"1","pos":3093,"context":"...aber dies nicht beliebt werden, so müßte allerdings die <mark>Regierung<\/mark> eine billige Entschädigung leisten, wobei aber doch der...","fid":"d35e974"}]},{"docId":"gutachten-lehramtskandidaten-von-krombholz-1856-08-30-a3-xxi-d383p","docUri":"gutachten-lehramtskandidaten-von-krombholz-1856-08-30-a3-xxi-d383p.html","score":6,"contexts":[{"form":"Regierung","weight":"1","pos":27,"context":"Die Bischöfe erbitten sich Auskunft darüber, inwieweit die <mark>Regierung<\/mark> in Zukunft Einfluss auf die Volksschulen nehmen werde, zumal...","fid":"d239e52"},{"form":"Regierung","weight":"1","pos":135,"context":"...um die Art und Weise, in welcher die <mark>Regierung<\/mark> Seiner Majestät künftighin auf die Leitung und Beaufsichtigung der...","fid":"d239e103"},{"form":"Regierung","weight":"1","pos":162,"context":"..., aber stets Männer zu wählen hat, welche der <mark>Regierung<\/mark> genehm sind. Die Anstellung der Schullehrer geht ohnehin in...","fid":"d239e103"},{"form":"Regierung","weight":"1","pos":441,"context":"...ernannt, aber stets Männer gewählt werden, welche der <mark>Regierung<\/mark> genehm sind; sie sprechen sich jedoch nicht aus, wie...","fid":"d239e119"},{"form":"Regierung","weight":"1","pos":515,"context":"...überwiegend größern Einfluß, jedoch ist die Theilnahme der <mark>Regierung<\/mark> nicht ausgeschlossen, sie bestätigt die vom Bischof getroffene...","fid":"d239e119"},{"form":"Regierung","weight":"1","pos":878,"context":"...ernannt, aber stets Männer gewählt werden, welche der <mark>Regierung<\/mark> genehm sind. Die Frage könnte nur sein, ob in...","fid":"d239e216"}]},{"docId":"heufler-an-thun-1850-04-13-a3-xxi-d44","docUri":"heufler-an-thun-1850-04-13-a3-xxi-d44.html","score":6,"contexts":[{"form":"Regierung","weight":"1","pos":244,"context":"...Eine andere Furcht der Sachsen besteht darin, daß die <mark>Regierung<\/mark> Siebenbürgen als tabula rasa betrachtet, auf welcher ein...","fid":"d282e126"},{"form":"Regierung","weight":"1","pos":280,"context":"...die deutschen Enclaven im Vienetischen und Tridentinischen unter der <mark>Regierung<\/mark> der Dogen von Venedig und der Bischöfe von Trient...","fid":"d282e126"},{"form":"Regierung","weight":"1","pos":285,"context":"...und der Bischöfe von Trient, also unter der <mark>Regierung<\/mark> von Wälschen, Deutsche geblieben sind, dreißig Jahre aber...","fid":"d282e126"},{"form":"Regierung","weight":"1","pos":292,"context":"...Deutsche geblieben sind, dreißig Jahre aber der deutschen österreichischen <mark>Regierung<\/mark> hingereicht haben, das germanische Element dort auszurotten, so...","fid":"d282e126"},{"form":"Regierung","weight":"1","pos":341,"context":"...Magyaren geschiedene Repräsentation. Wenn ich kein Abgesandter der <mark>Regierung<\/mark> wäre, schriebe ich für das große Publikum. So...","fid":"d282e126"},{"form":"Regierung","weight":"1","pos":359,"context":"...scheint: Eine einzige Administration mit dem Sitze der <mark>Regierung<\/mark> in Hermannstadt, drei repräsentativ geschiedene Kronländer. Wenn...","fid":"d282e126"}]},{"docId":"entwurf-verfassungspatent-tirol_1849_a3-xxi-d25","docUri":"entwurf-verfassungspatent-tirol_1849_a3-xxi-d25.html","score":6,"contexts":[{"form":"Regierung","weight":"1","pos":92,"context":"...wird. Er sieht daher keinen Grund, weshalb die <mark>Regierung<\/mark> diesen Grundsatz aus dem Entwurf streichen sollte. Er erkennt...","fid":"d155e45"},{"form":"Regierung","weight":"1","pos":99,"context":"...keine Gefahr darin, dass der Landtag die von der <mark>Regierung<\/mark> beschlossenen und Tirol betreffenden Gesetze beraten und gegebenenfalls Beschwerde...","fid":"d155e45"},{"form":"Regierung","weight":"1","pos":930,"context":"...Erfordernisse bestimmten Bezüge und Kapitalien unter der königlich baierischen <mark>Regierung<\/mark> eingezogen wurden, so wird der für die Bestreitung des...","fid":"d155e136"},{"form":"Regierung","weight":"1","pos":1522,"context":"...alle Hilfsmittel gewährt, insbesondere die von Seite der <mark>Regierung<\/mark> erforderlichen Auskünfte ertheilt werden. 8. Die Verhandlungsgegenstände gelangen an...","fid":"d155e670"},{"form":"Regierung","weight":"1","pos":1728,"context":"...scheint es mir im hohen Grade im Interesse der <mark>Regierung<\/mark> zu liegen, ihn auch der Form nach so...","fid":"d155e741"},{"form":"Regierung","weight":"1","pos":1916,"context":"...gewiß keine wirkungslose Phrase. Welche Gründe könnte die <mark>Regierung<\/mark> haben, diesen Satz zu streichen, wo er vom...","fid":"d155e741"}]},{"docId":"bericht-referent-kultusministerium-ueber-antraege-bischoefe-ungarn-1851-a3-xxi-d142","docUri":"bericht-referent-kultusministerium-ueber-antraege-bischoefe-ungarn-1851-a3-xxi-d142.html","score":6,"contexts":[{"form":"Regierung","weight":"1","pos":415,"context":"...daß sie in der Freiheit selbe ohne Einflußnahme der <mark>Regierung<\/mark> zu regeln auch für die Zukunft belassen werden.","fid":"d49e196"},{"form":"Regierung","weight":"1","pos":427,"context":"...Ungarn von den Bischöfen frei und unabhängig von der <mark>Regierung<\/mark> angestellt, die Konkursprüfungen zur Erlangung des Lehramtes bestehen...","fid":"d49e204"},{"form":"Regierung","weight":"1","pos":459,"context":"...sie nicht graduirte Doktoren der Theologie sind. Wollte die <mark>Regierung<\/mark> die Konkursprüfungen eben so gut, wie es in den...","fid":"d49e204"},{"form":"Regierung","weight":"1","pos":656,"context":"...Universität zu unterscheiden. Auf das erstere nimmt die <mark>Regierung<\/mark> keinen anderen Einfluß in Anspruch, als daß der...","fid":"d49e284"},{"form":"Regierung","weight":"1","pos":975,"context":"...beschlossen. Der Bischof von Blasendorf erhielt von der <mark>Regierung<\/mark> einen Vorschuß. Hinsichtlich derjenigen Kirchengebäude, welche die...","fid":"d49e425"},{"form":"Regierung","weight":"1","pos":1263,"context":"...Die Ergänzung geschah in diesem Jahre durch die kaiserliche <mark>Regierung<\/mark>. Bei der Wichtigkeit des geistlichen Standes, insbesonders...","fid":"d49e544"}]},{"docId":"gruener-an-schwarzenberg-1850-05-30-a3-xxi-d53","docUri":"gruener-an-schwarzenberg-1850-05-30-a3-xxi-d53.html","score":6,"contexts":[{"form":"Regierung","weight":"1","pos":342,"context":"..., nicht aber den Sinn, als hätte die <mark>Regierung<\/mark> die Pflicht, einen gewährenden Bescheid zu geben....","fid":"d224e165"},{"form":"Regierung","weight":"1","pos":365,"context":"...Gemüthslebens hemmenden Ungewißheit zu bleiben, kann für die <mark>Regierung<\/mark>, gesetzt diese Behauptung verhielte sich wie angeführt,...","fid":"d224e165"},{"form":"Regierung","weight":"1","pos":430,"context":"...gewährleistet. Man kann nicht behaupten, daß die <mark>Regierung<\/mark> die Verpflichtung habe, jeden Verein, welcher religiöse Zwecke...","fid":"d224e165"},{"form":"Regierung","weight":"1","pos":502,"context":"...Religionsgesellschaften, legen also in dieser Beziehung weder der <mark>Regierung<\/mark> Verpflichtungen auf, noch gewähren sie den Unterthanen Rechte. Noch...","fid":"d224e165"},{"form":"Regierung","weight":"1","pos":509,"context":"...dies in der früheren Gesetzgebung der Fall. Die <mark>Regierung<\/mark> hat also keine Verpflichtung, separatistische Gemeinden in „...","fid":"d224e165"},{"form":"Regierung","weight":"1","pos":533,"context":"...Anerkennung oder ihre Verweigerung in das freie Ermessen der <mark>Regierung<\/mark> gestellt ist, so werden die allgemeinen Grundsätze, welche...","fid":"d224e165"}]},{"docId":"memorandum-reform-verwaltung-od-a3-xxi-d640","docUri":"memorandum-reform-verwaltung-od-a3-xxi-d640.html","score":6,"contexts":[{"form":"Regierung","weight":"1","pos":59,"context":"...Beamte für andere Agenden frei, so dass die <mark>Regierung<\/mark> auf den mittleren und höheren Verwaltungsebenen viel effektiver arbeiten...","fid":"d440e43"},{"form":"Regierung","weight":"1","pos":359,"context":"...gerathen, und so nur ein Hinderniß für die <mark>Regierung<\/mark> ohne allen Nutzen und Vortheil für dieselbe, eine Quelle...","fid":"d440e80"},{"form":"Regierung","weight":"1","pos":492,"context":"...freier und eben dadurch kräftiger, und indem die <mark>Regierung<\/mark> es aufgibt, alle lokalen, kommunalen und korporativen...","fid":"d440e80"},{"form":"Regierung","weight":"1","pos":526,"context":"...in letzter Linie und selbst unmittelbar immer auf die <mark>Regierung<\/mark> zurückfällt, würden künftig hin jene Organe sie zu...","fid":"d440e80"},{"form":"Regierung","weight":"1","pos":537,"context":"...die Würde und damit auch die innere Macht der <mark>Regierung<\/mark> nur gewinnt, wenn sie in ihrer unmittelbaren Einwirkung...","fid":"d440e80"},{"form":"Regierung","weight":"1","pos":969,"context":"...der Gaugraf unter Beistand zweier oder mehrerer von der <mark>Regierung<\/mark> bestimmter Friedensrichter des Gaues aus. Er gibt seinen Spruch...","fid":"d440e122"}]},{"docId":"macher-ueber-dydynskische-stiftung-1860-09-22-a3-xxi-d613","docUri":"macher-ueber-dydynskische-stiftung-1860-09-22-a3-xxi-d613.html","score":6,"contexts":[{"form":"Regierung","weight":"1","pos":81,"context":"...die Stiftung jedoch nur durch das beherzte Eingreifen der <mark>Regierung<\/mark> überhaupt gerettet werden, weil die Finanzsituation der Stiftung durch...","fid":"d417e55"},{"form":"Regierung","weight":"1","pos":275,"context":"...dem Stiftbriefe dem Curator zustehe, gleichwol aber die <mark>Regierung<\/mark> mit der Besetzung dieser Plätze vorzugehen die Absicht habe,...","fid":"d417e133"},{"form":"Regierungs","weight":"1","pos":305,"context":"...mitgetheilt wurden, die einen ganz ungegründeten Vorwurf gegen die <mark>Regierungs<\/mark>-Behörden involvieren und durch die Tagespresse leider schon...","fid":"d417e133"},{"form":"Regierung","weight":"1","pos":665,"context":"...ergänzt werden mußten. Im Jahre 1850 übernahm die <mark>Regierung<\/mark> resp. das Jasloer kk. Kreisamt die Verwaltung des...","fid":"d417e133"},{"form":"Regierung","weight":"1","pos":809,"context":"...Obligationen 20.270 fl. Die bestandene Krakauer kk. Landes-<mark>Regierung<\/mark> beabsichtigte schon jetzt ein Lebenszeichen dieser Stiftung zu geben...","fid":"d417e133"},{"form":"Regierung","weight":"1","pos":851,"context":"...der Stiftungsplätze ganz eigenmächtig vorzugehen, wie dies der <mark>Regierung<\/mark> zum Vorwurfe gemacht wird. Jeder Unbefangene muß in gerechter...","fid":"d417e133"}]},{"docId":"konzept-thuns-uber-zustande-in-prag-1849-a3-xxi-d22","docUri":"konzept-thuns-uber-zustande-in-prag-1849-a3-xxi-d22.html","score":5,"contexts":[{"form":"Regierung","weight":"1","pos":59,"context":"...auf Widerstand. Der Ausschuss versuchte damals eine provisorische <mark>Regierung<\/mark> zu bilden. Diesen Plan konnte Thun jedoch vereiteln...","fid":"d364e50"},{"form":"Regierung","weight":"1","pos":188,"context":".... Durch ihn hatte die Parthei des Wenzlscomité der <mark>Regierung<\/mark> auch die Initiative in der Landesgesetzgebung entzogen, während...","fid":"d364e96"},{"form":"Regierung","weight":"1","pos":219,"context":"...den Landtag überlassen, etc. Die Organe der <mark>Regierung<\/mark> im ganzen Lande hatten allen Muth verloren, in...","fid":"d364e96"},{"form":"Regierung","weight":"1","pos":320,"context":"...die Wiener Aula regieren lassen, und zugleich die <mark>Regierung<\/mark> demjenigen Ministerium zu wahren, das, wie ich vermuthen...","fid":"d364e96"},{"form":"Regierung","weight":"1","pos":338,"context":"...widersprochen werde, und zugleich seine Bestrebungen, eine provisorische <mark>Regierung<\/mark> zu bilden, zu durchkreuzen. Dazu diente die...","fid":"d364e96"}]},{"docId":"heufler-an-thun-1850-04-29-a3-xxi-d47","docUri":"heufler-an-thun-1850-04-29-a3-xxi-d47.html","score":5,"contexts":[{"form":"Regierung","weight":"1","pos":70,"context":"...des evangelischen Gymnasiums in Hermannstadt sowie Vertreter der österreichischen <mark>Regierung<\/mark> teil. Bei dem Treffen wurde insbesondere die Frage der...","fid":"d283e61"},{"form":"Regierung","weight":"1","pos":194,"context":".... Ich habe seit dieser Zeit die Männer der <mark>Regierung<\/mark> näher kennengelernt und bin ohne Ausnahme von ihrer guten...","fid":"d283e124"},{"form":"Regierung","weight":"1","pos":208,"context":"...und es scheint mir, daß er die Zügel der <mark>Regierung<\/mark> nicht nur nominell, sondern wirklich in der Hand...","fid":"d283e124"},{"form":"Regierung","weight":"1","pos":251,"context":"...des evangelischen Gymnasiums Göbbel, dann von Seite der <mark>Regierung<\/mark> Bach, Secktionsrath Glanz und Prof. Schuller und...","fid":"d283e124"},{"form":"Regierung","weight":"1","pos":438,"context":"...könne. Hingegen wird die Controlle des Schulrathes der <mark>Regierung<\/mark> und die polizeiliche Aufsicht in Hinsicht auf sie umso...","fid":"d283e124"}]},{"docId":"binder-an-kaiser-1854-05-09-a3-xxi-d259","docUri":"binder-an-kaiser-1854-05-09-a3-xxi-d259.html","score":5,"contexts":[{"form":"Regierung","weight":"1","pos":186,"context":"...der Dinge ist durch die politische Organisationsverfügung der hohen <mark>Regierung<\/mark> von Grund aus abgeändert worden und es sind durch...","fid":"d63e117"},{"form":"Regierung","weight":"1","pos":262,"context":"...von Schulen, welche sich bewährt und der hohen <mark>Regierung<\/mark> niemals, aber niemals, in Hinsicht ihrer politischen...","fid":"d63e117"},{"form":"Regierung","weight":"1","pos":306,"context":"...Gefahr, indem in Folge der Organisationsacte der hohen <mark>Regierung<\/mark> die Schulpatronate im Zustande der theilweisen Auflösung sich befinden...","fid":"d63e117"},{"form":"Regierung","weight":"1","pos":346,"context":"...große Gefahr, wenn die durch Verfügungen der hohen <mark>Regierung<\/mark> herbeigeführten Lücken im Kirchenregimente nicht bald ausgefüllt werden. Dieses...","fid":"d63e117"},{"form":"Regierung","weight":"1","pos":412,"context":"...Kirche nicht gehindert werde, die durch Organisationsmaßregeln der hohen <mark>Regierung<\/mark> in ihrem Kirchenregimente herbeigeführten Lücken auszufüllen, um so...","fid":"d63e117"}]},{"docId":"notiz-von-thun-1850-a3-xxi-d94","docUri":"notiz-von-thun-1850-a3-xxi-d94.html","score":5,"contexts":[{"form":"Regierung","weight":"1","pos":175,"context":"...ist das Organ, welches berechtigtet ist, mit der <mark>Regierung<\/mark> zu verhandeln und die Macht besitzt, die Einhaltung...","fid":"d479e105"},{"form":"Regierung","weight":"1","pos":227,"context":"...sie es, so mögen sie sich darüber mit der <mark>Regierung<\/mark> vereinigen. Bis dahin möge es den evangelischen verschiedenen...","fid":"d479e112"},{"form":"Regierung","weight":"1","pos":237,"context":"...stehen, sich gemeinschaftlich zu versammeln; aber die <mark>Regierung<\/mark> wird es sich vorbehalten, sich durch Kommissäre von...","fid":"d479e112"},{"form":"Regierung","weight":"1","pos":255,"context":"...als die organisirten Gemeinden sie anerkennen wollen. oder die <mark>Regierung<\/mark> spreche über die Superintendenz hinaus, lasse ich keine...","fid":"d479e112"},{"form":"Regierung","weight":"1","pos":304,"context":"...Autonomie erlangen und eine kostspielige entschieden abweisen würden. Die <mark>Regierung<\/mark> muß die protestantische Freiheit beider zu Gute halten und...","fid":"d479e154"}]},{"docId":"gutachten-von-kleemann-1857-a3-xxi-440","docUri":"gutachten-von-kleemann-1857-a3-xxi-440.html","score":5,"contexts":[{"form":"Regierung","weight":"1","pos":110,"context":"...unbemittelte Studierende dem Gymnsiallehramte zuwenden, wodurch für die <mark>Regierung<\/mark> die Nothwendigkeit entsteht, für die Ausbildung derselben selbst...","fid":"d254e101"},{"form":"Regierung","weight":"1","pos":328,"context":"...Begabung abgerechnet, der Lehrer und mit ihm die <mark>Regierung<\/mark> zufrieden sein muß, wenn es ihm gelingt, sich...","fid":"d254e110"},{"form":"Regierung","weight":"1","pos":443,"context":"...leugnen, daß die Kosten, welche dermalen die <mark>Regierung<\/mark> für die Heranbildung der Kandidaten trägt, sehr beträchtlich...","fid":"d254e138"},{"form":"Regierung","weight":"1","pos":515,"context":"...an den mit weltlichen Lehrer besetzten, von der <mark>Regierung<\/mark> unmittelbar abhängigen Gymnasien gesteigert hat. Hiebei sind, wie gesagt,...","fid":"d254e138"},{"form":"Regierung","weight":"1","pos":665,"context":"...Falle, als für die Heranbildung von Philologen die <mark>Regierung<\/mark> Unterstützungen gewähren müßten, die Auslage sich sehr verringern...","fid":"d254e138"}]},{"docId":"mischler-an-thun-1855-02-25-a3-xxi-d330","docUri":"mischler-an-thun-1855-02-25-a3-xxi-d330.html","score":5,"contexts":[{"form":"Regierung","weight":"1","pos":321,"context":"...den Anforderungen der Wissenschaft, den Erwartungen der erleuchteten <mark>Regierung<\/mark> schuldig, die wissenschaftlichen Geist überall weckt und belohnt...","fid":"d446e111"},{"form":"Regierung","weight":"1","pos":365,"context":"...politischen Öconomie in Freiburg bot mir die Großherzogliche Badische <mark>Regierung<\/mark> bereitwillig die Mittel, damit ich die Londoner Industrieausstellung zum...","fid":"d446e111"},{"form":"Regierung","weight":"1","pos":387,"context":".... Ohne eine Reiseunterstützung von Seiten der k.k. hohen <mark>Regierung<\/mark> werde ich nicht in der Lage sein, die Pariser...","fid":"d446e111"},{"form":"Regierung","weight":"1","pos":438,"context":"...Reiseunterstützung gnädigst bestimmen zu wollen. Gewiß wird die k.k. <mark>Regierung<\/mark> in Anbetracht der Wichtigkeit der Pariser Ausstellung dem Professor...","fid":"d446e111"},{"form":"Regierung","weight":"1","pos":463,"context":"...eine Reiseunterstützung gebeten. Gewiß wird auch die französische <mark>Regierung<\/mark> den in den Provinzen wirkenden Nationalöconomen Reisemittel bieten,...","fid":"d446e111"}]},{"docId":"hoefler-an-thun-1851-12-07-a3-xxi-d133","docUri":"hoefler-an-thun-1851-12-07-a3-xxi-d133.html","score":5,"contexts":[{"form":"Regierung","weight":"1","pos":26,"context":"...berichtet Leo Thun von den Verhandlungen mit der bayerischen <mark>Regierung<\/mark> wegen seiner Entlassung aus dem bayerischen Staatsdienst. Zu...","fid":"d295e55"},{"form":"Regierung","weight":"1","pos":68,"context":"...gehindert hatte, und bis seine Verhandlungen mit der bayerischen <mark>Regierung<\/mark> zu einem Ende gekommen sein werden.","fid":"d295e55"},{"form":"Regierung","weight":"1","pos":119,"context":"...hervorginge, mich in Unterhandlungen mit der königlich bairischen <mark>Regierung<\/mark> einzulassen. Nachdem diesen Zumuthungen gerade durch das Entgegengesetzte...","fid":"d295e116"},{"form":"Regierung","weight":"1","pos":283,"context":"...gar nicht mehr von mir, sondern von der kaiserlichen <mark>Regierung<\/mark> abhänge; die Pflicht der Ehre wie der Dankbarkeit...","fid":"d295e116"},{"form":"Regierung","weight":"1","pos":383,"context":"...ich glaube, meiner Pflicht gegen die hohe kaiserliche <mark>Regierung<\/mark> auf das Wärmste nachgekommen zu sein und den Boden...","fid":"d295e116"}]},{"docId":"gutachten-ordensgymnasien-von-kleemann-1856-a3-xxi-d383q","docUri":"gutachten-ordensgymnasien-von-kleemann-1856-a3-xxi-d383q.html","score":5,"contexts":[{"form":"Regierung","weight":"1","pos":342,"context":"..., ist Sache des Diöcesan-Ordinarius. Die <mark>Regierung<\/mark> kann in dieser Beziehung eben so wenig positiv eingreifen...","fid":"d242e124"},{"form":"Regierung","weight":"1","pos":386,"context":"...Ordensvorstande selbst und in seinem Namen verfügt wurde. Die <mark>Regierung<\/mark> übt in dieser Hinsicht nur den negativen Einfluß aus,...","fid":"d242e131"},{"form":"Regierung","weight":"1","pos":392,"context":"...aus, der sich auch dahin erstrecken muß, daß die <mark>Regierung<\/mark> die Entfernung eines ungeschickten Direktors, jedoch immer nur...","fid":"d242e131"},{"form":"Regierung","weight":"1","pos":489,"context":"...Direktionsthätigkeit – denn um dies allein hat sich die <mark>Regierung<\/mark> zu kümmern – erwachsen sollte, steht es der Regierung...","fid":"d242e151"},{"form":"Regierung","weight":"1","pos":492,"context":"...Regierung zu kümmern – erwachsen sollte, steht es der <mark>Regierung<\/mark> zu, behufs der Beseitigung des Übelstandes sich mit dem...","fid":"d242e151"}]},{"docId":"bericht-ueber-konferenz-in-protestantenangelegenheit-1860-a3-xxi-d559","docUri":"bericht-ueber-konferenz-in-protestantenangelegenheit-1860-a3-xxi-d559.html","score":5,"contexts":[{"form":"Regierung","weight":"1","pos":28,"context":"...und die Ergebnisse eines zweitägigen Treffens zwischen Vertretern der <mark>Regierung<\/mark> und den Deputierten der protestantischen Kirchen, Gabriel Prónay...","fid":"d54e49"},{"form":"Regierung","weight":"1","pos":42,"context":"...der Schreiber darauf hin, dass die anwesenden Vertreter der <mark>Regierung<\/mark> davon ausgegangen waren, dass das Patent vor allem wegen...","fid":"d54e49"},{"form":"Regierung","weight":"1","pos":69,"context":"...Punkte verhandeln könne und werde. Schließlich forderte er die <mark>Regierung<\/mark> auf, bei der Durchsetzung des Patents nicht wie bisher...","fid":"d54e49"},{"form":"Regierung","weight":"1","pos":492,"context":"...Kirche die beruhigendste, als auch für die hohe <mark>Regierung<\/mark> die glücklichste Entzweiung des gordischen Knotens. Allein, die...","fid":"d54e107"},{"form":"Regierung","weight":"1","pos":545,"context":"...so wurde der Lauf der Conferenzen zwischen Kirche und <mark>Regierung<\/mark> über die Wege der friedlichen Ausgleichung dermalen vollkommen geschlossen...","fid":"d54e107"}]},{"docId":"diepenbrock-an-thun_1850-05-06_a3-xxi-d50","docUri":"diepenbrock-an-thun_1850-05-06_a3-xxi-d50.html","score":4,"contexts":[{"form":"Regierung","weight":"1","pos":117,"context":"...die Kirche und der Staat bzw. die österreichische <mark>Regierung<\/mark> auch weiterhin gemeinsam für die Freiheit des österreichischen katholischen...","fid":"d114e54"},{"form":"Regierung","weight":"1","pos":1258,"context":"...und der Genugthuung vollzogen, welche hinreichen, eine <mark>Regierung<\/mark> glorreich zu machen und im Volk auf eine bewunderte...","fid":"d114e203"},{"form":"Regierung","weight":"1","pos":1312,"context":"...ist etwas Großes und Edeles in dem Anblicke einer <mark>Regierung<\/mark>, welche mit einer Hand die Empörung niederhält,...","fid":"d114e203"},{"form":"Regierung","weight":"1","pos":1455,"context":"...gehen; denn Vertrauen hat uns der Kaiser und seine <mark>Regierung<\/mark> bewiesen, und dies Vertrauen soll erwiedert, soll...","fid":"d114e203"}]},{"docId":"heufler-an-thun-1850-07-12-a3-xxi-d61","docUri":"heufler-an-thun-1850-07-12-a3-xxi-d61.html","score":4,"contexts":[{"form":"Regierung","weight":"1","pos":588,"context":"...bedienen. Da aber dieser Titel weder von der <mark>Regierung<\/mark> noch, wie es scheint, von Rom anerkannt ist,...","fid":"d285e130"},{"form":"Regierung","weight":"1","pos":1090,"context":"...der sich im Bürgerkriege als einen Anhänger der Kossuthischen <mark>Regierung<\/mark> gezeigt hat, drittens, caeteris [sic!] paribus...","fid":"d285e130"},{"form":"Regierung","weight":"1","pos":1127,"context":"...denken oder gar aussprechen können; überdieß würde sich die <mark>Regierung<\/mark> ein schlechtes Zeugnis ausstellen, wenn sie ihre Rathgeber...","fid":"d285e130"},{"form":"Regierung","weight":"1","pos":1356,"context":"..., Maßhalten, Bedächtigkeit, genießt das Vertrauen der <mark>Regierung<\/mark>, und weder der Präsident des reformirten Oberconsistoriums Baron...","fid":"d285e130"}]},{"docId":"juelg-an-thun-1855-04-20-a3-xxi-d340","docUri":"juelg-an-thun-1855-04-20-a3-xxi-d340.html","score":4,"contexts":[{"form":"Regierung","weight":"1","pos":225,"context":"...falschen hier herrschenden Ansichten entgegenzutreten und im Interesse der <mark>Regierung<\/mark> zur Aufklärung beizutragen, wobei er mich wiederholt versicherte...","fid":"d329e116"},{"form":"Regierung","weight":"1","pos":231,"context":"...wobei er mich wiederholt versicherte, daß es der <mark>Regierung<\/mark> nur erwünscht sein könne so zu wirken. Einzelne...","fid":"d329e116"},{"form":"Regierung","weight":"1","pos":273,"context":"...Ansichten beizutragen, das Bewußtsein und im Sinne der <mark>Regierung<\/mark> zu schreiben, milderte etwas jenes widerstrebende Gefühl,...","fid":"d329e116"},{"form":"Regierung","weight":"1","pos":289,"context":"...den obwaltenden Umständen die Ansicht entstehen konnte, daß der <mark>Regierung<\/mark> Etwas verheimlicht würde oder daß ich meine Mittheilungen auf...","fid":"d329e116"}]},{"docId":"sammelakt-prozess-aigner-vs-ruben_1856_a3-xxi-d402","docUri":"sammelakt-prozess-aigner-vs-ruben_1856_a3-xxi-d402.html","score":4,"contexts":[{"form":"Regierung","weight":"1","pos":833,"context":"...der Kunstverein den bestehenden Gesetzen gemäß seine Statuten der <mark>Regierung<\/mark> zur Beurtheilung und Bestätigung vorlegte, wurde die Akademie...","fid":"d577e206"},{"form":"Regierung","weight":"1","pos":3627,"context":"...die näheren, die Einsendung betreffenden Bestimmungen der französischen <mark>Regierung<\/mark> angelangt waren) einen energischen Aufruf an alle österreichischen Künstler...","fid":"d577e1957"},{"form":"Regierung","weight":"1","pos":7314,"context":"...hier in Anwendung kommen, daß nämlich ein Organ der <mark>Regierung<\/mark> verunglimpft wurde. Die Staatsbehörde findet sich hierauf veranlaßt,...","fid":"d577e4131"},{"form":"Regierung","weight":"1","pos":7956,"context":"...genau an die Bestimmungen des von der kaiserlich französischen <mark>Regierung<\/mark> aufgestellten Reglements zu halten. Die &lt;Anordnungen&gt;...","fid":"d577e4302"}]},{"docId":"sammelakt-neuregelung-ehegesetz-1855-a3-xxi-d360","docUri":"sammelakt-neuregelung-ehegesetz-1855-a3-xxi-d360.html","score":4,"contexts":[{"form":"Regierung","weight":"1","pos":41,"context":"...kirchlicher Ehe sowie den verschiedenen Ehehindernissen zu. Die österreichische <mark>Regierung<\/mark> ist grundsätzlich bereit, auf die Forderungen des Vatikans...","fid":"d576e46"},{"form":"Regierung","weight":"1","pos":1117,"context":"...uns gestanden hatte. Zum Glück ließ sich die Hohe <mark>Regierung<\/mark> schon zu Anfang des Jahres 1805 durch die inzwischen...","fid":"d576e107"},{"form":"Regierung","weight":"1","pos":1497,"context":"...Wenn auch solche äußerste Maßregeln dem Geist der österreichischen <mark>Regierung<\/mark> fern sind, so würde doch auch ohne sie ein...","fid":"d576e202"},{"form":"Regierung","weight":"1","pos":1741,"context":"...eine Bevorzugung derselben vor den Katholiken kann die kaiserliche <mark>Regierung<\/mark> nicht denken. Nach anderen Grundsätzen müssen unstreitig die...","fid":"d576e216"}]},{"docId":"promemoria-ueber-gesetzkundmachung-oesterreich-von-sembera-1860-05-a3-xxi-d587","docUri":"promemoria-ueber-gesetzkundmachung-oesterreich-von-sembera-1860-05-a3-xxi-d587.html","score":4,"contexts":[{"form":"Regierung","weight":"1","pos":2403,"context":"...deutsche Sprache zur Gesetzsprache erhoben worden ist, mußte die <mark>Regierung<\/mark> dafür Sorge tragen, daß die von ihr erlassenen...","fid":"d526e1510"},{"form":"Regierung","weight":"1","pos":2576,"context":"...der Ministerialerlässe einer vielseitigen strengen Kritik unterzogen wurden. Die <mark>Regierung<\/mark> mußte daher darauf bedacht sein, diesen Übelständen nach Thunlichkeit...","fid":"d526e1510"},{"form":"Regierung","weight":"1","pos":3491,"context":"...ausgerüstet wäre und die aufgezählten Translaturarbeiten zur Zufriedenstellung der <mark>Regierung<\/mark> und der öffentlichen Kritik bewerkstelligen könnte? 11 Die bisherigen...","fid":"d526e1641"},{"form":"Regierung","weight":"1","pos":3796,"context":"..., noch nicht erprobten Nachfolgern gelten. Indem die <mark>Regierung<\/mark> mit aller Vorsicht für eine correcte und genaue Concipirung...","fid":"d526e1641"}]},{"docId":"simor-an-thun-1854-12-01-a3-xxi-d296d","docUri":"simor-an-thun-1854-12-01-a3-xxi-d296d.html","score":4,"contexts":[{"form":"Regierung","weight":"1","pos":85,"context":"...Simor ist diesbezüglich der Auffassung, dass die österreichische <mark>Regierung<\/mark> diese Kirche in Zukunft besser unterstützen müsse, wenn...","fid":"d619e55"},{"form":"Regierung","weight":"1","pos":622,"context":"...Die andere Angelegenheit, welche der Aufmerksamkeit der hohen <mark>Regierung<\/mark> würdig und zu empfehlen ist, betrifft die Regelung der...","fid":"d619e154"},{"form":"Regierung","weight":"1","pos":698,"context":"...Österreichern gewählt werde. Daß diese Angelegenheit die Aufmerksamkeit der <mark>Regierung<\/mark> verdient, ist nicht nur aus der Großartigkeit der...","fid":"d619e154"},{"form":"Regierung","weight":"1","pos":948,"context":"...der Werth des Büchleins wird anerkannt, und die <mark>Regierung<\/mark> wegen dessen Verfassung und Einführung gepriesen. Gebe Gott,...","fid":"d619e154"}]},{"docId":"zaboysky-an-thun-1852-11-29-a3-xxi-d177","docUri":"zaboysky-an-thun-1852-11-29-a3-xxi-d177.html","score":4,"contexts":[{"form":"Regierung","weight":"1","pos":191,"context":"...Landesbehörde anzuflehen. In dieser Beziehung hat die vormärzliche <mark>Regierung<\/mark> das Ihrige gethan und die noch immer bestehenden Landesgesetze...","fid":"d857e125"},{"form":"Regierung","weight":"1","pos":682,"context":"..., Auskunft über die Ursache geänderter Gesinnungen der hohen <mark>Regierung<\/mark> suchen und keine andere vernehmen können, als daß das,...","fid":"d857e125"},{"form":"Regierung","weight":"1","pos":769,"context":"...Leichtgläubigen zu dem Wahne verleiten kann, daß die hohe <mark>Regierung<\/mark> der Mäßigkeitsvereine Gegnerin ist. Nicht genug, die Habsucht ist...","fid":"d857e125"},{"form":"Regierung","weight":"1","pos":899,"context":"...erfolgen, sobald es gewiß ist, daß die hohe <mark>Regierung<\/mark> nicht gesonnen wäre, den oft erwähnten unkirchlichen Erlaß zurückzunehmen...","fid":"d857e125"}]},{"docId":"rezension-organisationsentwurf-in-zeitschrift-religio-1851-a3-xxi-d144","docUri":"rezension-organisationsentwurf-in-zeitschrift-religio-1851-a3-xxi-d144.html","score":4,"contexts":[{"form":"Regierung","weight":"1","pos":545,"context":"...überzeugend besprochen wurden, und indem wir die Räthe der <mark>Regierung<\/mark> auf diese Aufsätze aufmerksam machen, wollen wir nur das...","fid":"d560e89"},{"form":"Regierung","weight":"1","pos":821,"context":"...geistlichen oder weltlichen Professoren der katholischen Gymnasien von der <mark>Regierung<\/mark> wie Lehramtscandidaten zur Staatsprüfung verpflichtet werden? Bietet der Umstand...","fid":"d560e89"},{"form":"Regierung","weight":"1","pos":867,"context":"...und die Fähigkeiten besitzen, nach dem von der <mark>Regierung<\/mark> erlassenen Plane zu unterrichten. Unsere Meinung geht dahin,...","fid":"d560e89"},{"form":"Regierung","weight":"1","pos":1288,"context":"...kirchliche Gymnasien. Es ist unmöglich, daß die <mark>Regierung<\/mark> unsere Gymnasien, wenn in ihnen jene Gegenstände gelehrt...","fid":"d560e89"}]},{"docId":"kohn-an-thun-1850-10-04-a3-xxi-d74","docUri":"kohn-an-thun-1850-10-04-a3-xxi-d74.html","score":4,"contexts":[{"form":"Regierung","weight":"1","pos":59,"context":"...Judentums beschickt werden und unter der Aufsicht der kaiserlichen <mark>Regierung<\/mark> in Wien tagen. Kohn erteilt auch einen Vorschlag für...","fid":"d361e57"},{"form":"Regierung","weight":"1","pos":392,"context":"..., während ein unmittelbares Eingreifen von Seiten der hohen <mark>Regierung<\/mark> all den Spaltungen und Zerklüftungen mit Einemmale ein Ende...","fid":"d361e114"},{"form":"Regierung","weight":"1","pos":474,"context":"...und Mittelpunkt der Monarchie unter der Aegide der hohen <mark>Regierung<\/mark> dürfte alle Bedingungen in sich vereinen zur Erreichung des...","fid":"d361e114"},{"form":"Regierung","weight":"1","pos":517,"context":"...ein glückliches Resultat zu erzielen sein. Aber der hohen <mark>Regierung<\/mark> stehen die Mittel und Wege zu Gebote, die...","fid":"d361e114"}]},{"docId":"abschrift-artikel-allgemeine-kirchenzeitung_1850_a3-xxi-d91","docUri":"abschrift-artikel-allgemeine-kirchenzeitung_1850_a3-xxi-d91.html","score":4,"contexts":[{"form":"Regierung","weight":"1","pos":498,"context":"...der im November eröffneten Kammer gethan: „Daß die <mark>Regierung<\/mark> mehrere Gesetzentwürfe vorbereitet habe, um die Kirche nach den...","fid":"d7e213"},{"form":"Regierung","weight":"1","pos":662,"context":"...auf dem Privatwege veröffentlicht ward, ohne daß die <mark>Regierung<\/mark> irgend eine Entscheidung deshalb traf. Im Laufe des...","fid":"d7e278"},{"form":"Regierung","weight":"1","pos":1880,"context":"..., während sich andere Stimmen dafür erhoben, die <mark>Regierung<\/mark> möge vorerst und vorläufig allein zur Bildung von Presbyterien...","fid":"d7e621"},{"form":"Regierung","weight":"1","pos":1897,"context":"...laufenden Jahres erschien nun eine Bekanntmachung und Verordnung der <mark>Regierung<\/mark>, worin dieselbe erklärt, daß sie fortwährend,...","fid":"d7e621"}]},{"docId":"staatsanwaltschaft-kaschau-an-landesgericht-kaschau-1859-12-16-a3-xxi-d531","docUri":"staatsanwaltschaft-kaschau-an-landesgericht-kaschau-1859-12-16-a3-xxi-d531.html","score":4,"contexts":[{"form":"Regierung","weight":"1","pos":2010,"context":"...haben, daß die diesfällige weitere Weisung von der hohen <mark>Regierung<\/mark> zu erwarten sei. Noch weniger Beachtung verdient die Auslegung...","fid":"d632e365"},{"form":"Regierung","weight":"1","pos":2462,"context":"...Superintendentialdistrictes zu beunruhigen, zum Widerstande gegen die hohe <mark>Regierung<\/mark> aufzureizen und der Letzteren hiedurch ernste Verlegenheiten zu bereiten...","fid":"d632e365"},{"form":"Regierung","weight":"1","pos":2524,"context":"...die allerhöchste Dynastie und zum Gehorsam gegen die hohe <mark>Regierung<\/mark> verbunden erscheint. Hiebei wird bemerkt, daß sich...","fid":"d632e365"},{"form":"Regierung","weight":"1","pos":2663,"context":"...seiner öffentlichen Laufbahn immer für die Interessen der rechtmäßigen <mark>Regierung<\/mark> einstand, daß er zur Zeit des Cholera-...","fid":"d632e365"}]},{"docId":"bericht-ueber-distriktualversammlung-in-miskolc-1859-11-15-a3-xxi-d526","docUri":"bericht-ueber-distriktualversammlung-in-miskolc-1859-11-15-a3-xxi-d526.html","score":4,"contexts":[{"form":"Regierung","weight":"1","pos":252,"context":"...erbittend, tragte vor, daß er von der hohen <mark>Regierung<\/mark> die Weisung erhielt, binnen 60 Tagen eine Distriktsversammlung...","fid":"d52e89"},{"form":"Regierung","weight":"1","pos":336,"context":"...erfolgte Ablehnung aufmerksam; er erwähnte, daß die <mark>Regierung<\/mark> mit der Einführung des kaiserlichen Patentes ihre (der Protestanten...","fid":"d52e89"},{"form":"Regierung","weight":"1","pos":354,"context":"...und allein der Synode zusteht; daß ferner die <mark>Regierung<\/mark>, ohne die ungarischen Protestanten zu fragen, ihnen...","fid":"d52e89"},{"form":"Regierung","weight":"1","pos":392,"context":"...in aller Unterthänigkeit bitten, das durch die hohe <mark>Regierung<\/mark> erlassene und durchzuführen beabsichtigte Patent zu sistiren, dagegen...","fid":"d52e89"}]},{"docId":"aufsatz-von-langenau-uber-einfluss-von-windischgraetz-1848-1849-12-a3-xxi-d23","docUri":"aufsatz-von-langenau-uber-einfluss-von-windischgraetz-1848-1849-12-a3-xxi-d23.html","score":4,"contexts":[{"form":"Regierung","weight":"1","pos":1545,"context":"...die czechische Parthei ausbedungen hatte. Diese Parthei war der <mark>Regierung<\/mark> in mehreren Fragen, die im Reichstage verhandelt wurden,...","fid":"d32e80"},{"form":"Regierung","weight":"1","pos":1561,"context":"...die äußerste Linke des Reichstages. Für die der <mark>Regierung<\/mark> geleistete Unterstützung hatte sie die Gewährung einer Petition verlangt...","fid":"d32e80"},{"form":"Regierung","weight":"1","pos":1587,"context":"...die Petition nicht ganz abweisen zu dürfen, um die <mark>Regierung<\/mark> nicht der Unterstützung der Czechen zu berauben, handelte...","fid":"d32e80"},{"form":"Regierung","weight":"1","pos":2522,"context":"...geführt werden, diejenigen, die um Verhaltungsbefehle gegenüber der revolutionären <mark>Regierung<\/mark> baten, ohne alle Instruktion ließ und an das...","fid":"d32e80"}]},{"docId":"gutachten-knabenseminare-von-kleemann-1856-a3-xxi-d383a","docUri":"gutachten-knabenseminare-von-kleemann-1856-a3-xxi-d383a.html","score":4,"contexts":[{"form":"Regierung","weight":"1","pos":540,"context":"...mit hinreichendem Erfolge zurückgelegt hat, ... es könne der <mark>Regierung<\/mark> nicht zugemuthet werden, daß sie den Gymnasialunterricht der Knabenseminare...","fid":"d237e128"},{"form":"Regierung","weight":"1","pos":578,"context":"...und welches Maß der Beaufsichtigung derselben von Seite der <mark>Regierung<\/mark> festgesetzt werden soll; bis dahin sollen die bestehenden Verordnungen...","fid":"d237e128"},{"form":"Regierung","weight":"1","pos":634,"context":"...nach Unterstützung und Berücksichtigung der Knabenseminarien von Seite der <mark>Regierung<\/mark> läßt sich schon jetzt nachweisen, daß das Ministerium...","fid":"d237e128"},{"form":"Regierung","weight":"1","pos":733,"context":"...Lehrer und auf die Form, unter welcher die <mark>Regierung<\/mark> sich von der Erfüllung der für den Gymnasialunterricht festgesetzten...","fid":"d237e128"}]},{"docId":"jelacic-an-thun-1849-10-25-a3-xxi-d11","docUri":"jelacic-an-thun-1849-10-25-a3-xxi-d11.html","score":3,"contexts":[{"form":"Regierung","weight":"1","pos":338,"context":"...daß dies in kurzem Zeitraume geschehen werde, da die <mark>Regierung<\/mark> Seiner Majestät nach bereits erfolgter Anhörung der betreffenden Competenzen...","fid":"d325e110"},{"form":"Regierung","weight":"1","pos":1397,"context":"...bezeichnet erscheint und deshalb die durch das Vertrauen der <mark>Regierung<\/mark> und der Nation gleich ausgezeichneten hier verweilenden Vertrauensmänner füglich...","fid":"d325e110"},{"form":"Regierung","weight":"1","pos":1775,"context":"...durch die Vertrauensmänner im gegenseitigen Einverständnisse ausgearbeitet und der <mark>Regierung<\/mark> zur Prüfung unterbreitet werden können. Es bedarf aber hiezu...","fid":"d325e110"}]},{"docId":"serafini-an-thun-1857-04-01-a3-xxi-d412","docUri":"serafini-an-thun-1857-04-01-a3-xxi-d412.html","score":3,"contexts":[{"form":"Regierung","weight":"1","pos":409,"context":"...authorisirt zu sein, kurz gesagt, ohne alle Garantie für <mark>Regierung<\/mark> und Regierte. Ich bin selbst der Meinung,...","fid":"d612e120"},{"form":"Regierung","weight":"1","pos":450,"context":"...Turin, ein noch größeres die von Seite der <mark>Regierung<\/mark> eingetretene Reaktion. Im Jahre 1840 wurde Alles aufgeboten...","fid":"d612e120"},{"form":"Regierung","weight":"1","pos":1014,"context":".... Auch kann ich nicht begreifen, wie die <mark>Regierung<\/mark> es nicht einsieht, daß die Vorträge über politische...","fid":"d612e347"}]},{"docId":"schreiner-an-helfert-1855-07-29-a3-xxi-d347","docUri":"schreiner-an-helfert-1855-07-29-a3-xxi-d347.html","score":3,"contexts":[{"form":"Regierung","weight":"1","pos":332,"context":"...selbst in der Streitsache des Erzbischofs mit der badischen <mark>Regierung<\/mark>, wiederholt genannt worden ist, und daß ich mit...","fid":"d589e151"},{"form":"Regierung","weight":"1","pos":358,"context":"...ist von Professor Weiß, den doch die österreichische <mark>Regierung<\/mark> aus Freiburg, ja sogar aus dem Gefängnisse,...","fid":"d589e151"},{"form":"Regierung","weight":"1","pos":415,"context":"...Beschwerdeschrift ausdrücklich sich darüber beklagte, daß die badische <mark>Regierung<\/mark> dem Katholiken Bock einen Protestanten vorgezogen habe; er war...","fid":"d589e151"}]},{"docId":"kuzmany-an-thun-1860-09-07-a3-xxi-d609","docUri":"kuzmany-an-thun-1860-09-07-a3-xxi-d609.html","score":3,"contexts":[{"form":"Regierung","weight":"1","pos":59,"context":"...Superintendenz agitiere. Kuzmány hofft, dass sich die <mark>Regierung<\/mark> in einer Erklärung zum Weiterbestand der Preßburger Superintendenz bekenne...","fid":"d378e55"},{"form":"Regierung","weight":"1","pos":321,"context":"...erlangt, dass wenn nur von Seite der hohen <mark>Regierung<\/mark> – nach meiner Eingabe an die Statthalterei – erklärt...","fid":"d378e115"},{"form":"Regierung","weight":"1","pos":349,"context":"...erklärt, dass, wenn nur eine Erklärung von der <mark>Regierung<\/mark> kommt, sie ganz offen (und freudig, weil sie...","fid":"d378e115"}]},{"docId":"memorandum-orientalische-kirche-od-a3-xxi-d653","docUri":"memorandum-orientalische-kirche-od-a3-xxi-d653.html","score":3,"contexts":[{"form":"Regierung","weight":"1","pos":1275,"context":"...oder durch einen von ihm Ernannten. Während der <mark>Regierung<\/mark> des Kaisers Nikolaus war dies lange Jahre hindurch der...","fid":"d438e172"},{"form":"Regierung","weight":"1","pos":2624,"context":"...wird man zunächst fragen müssen, wer die Leitung und <mark>Regierung<\/mark> der orthodoxen Kirche übernehmen soll. Sie wird befreit vom...","fid":"d438e172"},{"form":"Regierung","weight":"1","pos":2631,"context":"...soll. Sie wird befreit vom Cäsaropapismus und der weltlichen <mark>Regierung<\/mark>, aber sie bedarf einer einheitlichen Leitung, also...","fid":"d438e172"}]},{"docId":"riccabona-an-thun-1854-05-09-a3-xxi-d258","docUri":"riccabona-an-thun-1854-05-09-a3-xxi-d258.html","score":3,"contexts":[{"form":"Regierung","weight":"1","pos":149,"context":"...entschuldigen und zu rechtfertigen, daß es sagt: \"Die <mark>Regierung<\/mark>, der Kaiser hat es so befohlen.\" Durch...","fid":"d561e87"},{"form":"Regierung","weight":"1","pos":156,"context":"...und auch die Achtung gegen den Kaiser und dessen <mark>Regierung<\/mark> beim Volke geschwächt. Der zweite Nachtheil ist, daß...","fid":"d561e87"},{"form":"Regierung","weight":"1","pos":172,"context":"...soll da abhelfen? Wie kann abgeholfen werden? Die <mark>Regierung<\/mark> hat die Ablösung angeordnet und gutgeheißen, sie ist...","fid":"d561e87"}]},{"docId":"thun-an-ficker-1854-04-04-ca177","docUri":"thun-an-ficker-1854-04-04-ca177.html","score":3,"contexts":[{"form":"Regierung","weight":"1","pos":31,"context":".... Thun hat nämlich erfahren, dass die preußische <mark>Regierung<\/mark> Julius Ficker den Lehrstuhl für Geschichte an der Universität...","fid":"d691e55"},{"form":"Regierung","weight":"1","pos":88,"context":"...habe die verlässliche Nachricht erhalten, daß die preußische <mark>Regierung<\/mark> Ihnen die durch die Berufung des Professor Aschbach nach...","fid":"d691e118"},{"form":"Regierung","weight":"1","pos":102,"context":"...dieser Ruf ein ehrenvoller ist und daß die preußische <mark>Regierung<\/mark> alle Ursache hat, Ihnen Anerbiethungen zu machen, welche die...","fid":"d691e118"}]},{"docId":"mikulas-an-thun-1853-07-16-a3-xxi-d215","docUri":"mikulas-an-thun-1853-07-16-a3-xxi-d215.html","score":3,"contexts":[{"form":"Regierung","weight":"1","pos":69,"context":"...und dort herrsche oft eine negative Stimmung gegenüber der <mark>Regierung<\/mark>. Mikulas berichtet dann, dass die Gemeinde in Miskolc...","fid":"d444e55"},{"form":"Regierung","weight":"1","pos":361,"context":"...bemerken, daß Báthori ein sehr redlicher und der <mark>Regierung<\/mark> ergebener Mann sei, dessen Bemühungen die schöne Dotirung des...","fid":"d444e120"},{"form":"Regierung","weight":"1","pos":749,"context":"...nach meiner Meinung ein energisches Auftreten von Seite der <mark>Regierung<\/mark> erforderlich. Es sollten alle evangelischen Gymnasialschulen in diesem...","fid":"d444e120"}]},{"docId":"thun-an-rauscher-05-24-ca783","docUri":"thun-an-rauscher-05-24-ca783.html","score":3,"contexts":[{"form":"Regierung","weight":"1","pos":161,"context":".... 2) Daß die Bischöfe sich herablassen, der <mark>Regierung<\/mark> auch künftighin jährlich einen Ausweis über die verwendeten Lehrer...","fid":"d746e112"},{"form":"Regierung","weight":"1","pos":171,"context":"...so wie über deren Klassifikazion vorzulegen, damit die <mark>Regierung<\/mark> doch wenigstens wisse, wie sich die Dinge thatsächlich...","fid":"d746e112"},{"form":"Regierung","weight":"1","pos":185,"context":"...hinsichtlich der höheren Klassen – von dem Ermessen der <mark>Regierung<\/mark> abhänge, und ich muß daran festhalten, daß...","fid":"d746e112"}]},{"docId":"priester-an-strossmayer-1850-06-16-a3-xxi-d57","docUri":"priester-an-strossmayer-1850-06-16-a3-xxi-d57.html","score":3,"contexts":[{"form":"Regierung","weight":"1","pos":46,"context":"...dem Fürsten Schwarzenberg zu übergeben, damit die österreichische <mark>Regierung<\/mark> dieses dem Sultan weiterleite. Der Priester führt mehrere...","fid":"d522e52"},{"form":"Regierung","weight":"1","pos":54,"context":"...Priester führt mehrere Gründe an, weshalb sich die österreichische <mark>Regierung<\/mark> dieser Sache annehmen sollte. Zum einen sei Österreich aufgrund...","fid":"d522e52"},{"form":"Regierung","weight":"1","pos":860,"context":"...Gnaden angedeihen lassen. Der allmächtige Gott segne die <mark>Regierung<\/mark> Euerer Majestät. Amen. Geschrieben in Bosnien,...","fid":"d522e259"}]},{"docId":"bonitz-an-thun-1855-07-30-ca1012","docUri":"bonitz-an-thun-1855-07-30-ca1012.html","score":3,"contexts":[{"form":"Regierung","weight":"1","pos":513,"context":"...gegenüber, der ich Sorge schuldig bin, und gegenüber der <mark>Regierung<\/mark>, welche die mitgetheilte Anfrage an mich gestellt hat,...","fid":"d70e193"},{"form":"Regierung","weight":"1","pos":792,"context":"..., deshalb, weil derselbe nicht aus dem Verfahren der <mark>Regierung<\/mark>, sondern aus der öffentlichen Meinung hervorzugehen scheint....","fid":"d70e193"},{"form":"Regierung","weight":"1","pos":807,"context":"...sich von oben her ermuthigt glaubt. Indem die <mark>Regierung<\/mark> die Berufung von akatholischen Nichtösterreichern an Lehrstellen als eine...","fid":"d70e193"}]},{"docId":"pavissich-an-sektionsrat-1850-12-22-a3-xxi-d79","docUri":"pavissich-an-sektionsrat-1850-12-22-a3-xxi-d79.html","score":3,"contexts":[{"form":"Regierung","weight":"1","pos":550,"context":"...genießt, gefunden hat und seine Vorschläge von der <mark>Regierung<\/mark> sorgfältig thätig unterstützt werden. Nach Betrachtung dieser Umstände,...","fid":"d495e104"},{"form":"Regierung","weight":"1","pos":623,"context":"...Provinz ward, eine Umgestaltung, von welcher die <mark>Regierung<\/mark> beurtheilen möge, ob sie vortheilhaft oder nachtheilig für...","fid":"d495e104"},{"form":"Regierung","weight":"1","pos":802,"context":"...nur daran lag in ihren jährlichen Berichten an die <mark>Regierung<\/mark> herauszustreichen, wie sie in wenigen Monathen fünfzehn,...","fid":"d495e104"}]},{"docId":"gemeindemitglieder-von-liblin-an-ministerium-1850-09-06-a3-xxi-d72","docUri":"gemeindemitglieder-von-liblin-an-ministerium-1850-09-06-a3-xxi-d72.html","score":3,"contexts":[{"form":"Regierung","weight":"1","pos":613,"context":"..., je ärger müssen sie werden, bis endlich die <mark>Regierung<\/mark> nicht länger gleichgültig zusehen können wird. Was wird, was...","fid":"d211e90"},{"form":"Regierung","weight":"1","pos":617,"context":"...zusehen können wird. Was wird, was kann aber die <mark>Regierung<\/mark> dann thun? Nichts anderes als die frühere Bevormundung...","fid":"d211e90"},{"form":"Regierung","weight":"1","pos":1140,"context":"...könnte ihnen aber leicht gegeben werden, wenn von der <mark>Regierung<\/mark> bestimmt würde, daß, wer zum Friedensrichter gewählt würde, sich...","fid":"page"}]},{"docId":"osegovic-ueber-slowaken-1849-a3-xxi-d656","docUri":"osegovic-ueber-slowaken-1849-a3-xxi-d656.html","score":3,"contexts":[{"form":"Regierung","weight":"1","pos":814,"context":"...Mitte der ruthenischen Nation noch kein Vertrauensmann bei der <mark>Regierung<\/mark> befindet, dessen Einberufung im Wege des Eperieser [...","fid":"d491e92"},{"form":"Regierungs","weight":"1","pos":884,"context":"..., deren Verwendung jedoch, damit sie nicht gegen die <mark>Regierungs<\/mark>-Absichten einseitig gemißbraucht werden könne, von ihren...","fid":"d491e92"},{"form":"Regierung","weight":"1","pos":931,"context":"...und Beamten verlangt, welche als Helfershelfer der revolutionären <mark>Regierung<\/mark> bekannt sind. Wenn der Verrath fortan nicht straftlos bleiben...","fid":"d491e92"}]},{"docId":"abschrift-teil-votum-thun-entwurf-bezirksaemter-o-d-a3-xxi-d147","docUri":"abschrift-teil-votum-thun-entwurf-bezirksaemter-o-d-a3-xxi-d147.html","score":3,"contexts":[{"form":"Regierung","weight":"1","pos":387,"context":"...welche ich in dem vorhergehenden Absatz besprochen habe. Die <mark>Regierung<\/mark> möge sich und ihren Organen die streitige Justizpflege –...","fid":"d9e85"},{"form":"Regierung","weight":"1","pos":446,"context":"...In dem Lande, in welchem die Omnipotenz der <mark>Regierung<\/mark> bis zum Zerreißen angespannt ist – in Frankreich –,...","fid":"d9e85"},{"form":"Regierung","weight":"1","pos":456,"context":"...öffentliche Waisenpflege etc. gar nicht. Sollte die österreichische <mark>Regierung<\/mark> an Kraft verlieren, wenn sie selbe anderen überträgt...","fid":"d9e85"}]},{"docId":"zielonacki-an-thun-1853-05-22-a3-xxi-d207","docUri":"zielonacki-an-thun-1853-05-22-a3-xxi-d207.html","score":3,"contexts":[{"form":"Regierung","weight":"1","pos":152,"context":"...dem Gesichtspunkte aus stellen würde, daß die hohe k.k. <mark>Regierung<\/mark> im Momente meiner Amtsenthebung eine moralische – weil gerichtlich...","fid":"d867e118"},{"form":"Regierung","weight":"1","pos":314,"context":"...ohne allen Grund, wenn sie der hohen k.k. <mark>Regierung<\/mark> nicht mehr conveniren, des Amtes enthoben werden können,...","fid":"d867e118"},{"form":"Regierung","weight":"1","pos":548,"context":"...ich glaube, das vollste Vertrauen der hohen k.k. <mark>Regierung<\/mark>. Dafür, daß mir jede politische Propaganda fremd und...","fid":"d867e118"}]},{"docId":"thun-guidobald-an-thun-1859-01-09-a3-xxi-d492","docUri":"thun-guidobald-an-thun-1859-01-09-a3-xxi-d492.html","score":3,"contexts":[{"form":"Regierung","weight":"1","pos":51,"context":"...Bevölkerung künstlich, d. h. von oben durch die <mark>Regierung<\/mark>, hervorgerufen worden. Durch diese Maßnahmen habe die Regierung...","fid":"d781e55"},{"form":"Regierung","weight":"1","pos":54,"context":"...Regierung, hervorgerufen worden. Durch diese Maßnahmen habe die <mark>Regierung<\/mark> das Vertrauen der Völker des Reichs verloren. Ohne...","fid":"d781e55"},{"form":"Regierung","weight":"1","pos":472,"context":"...es mangelt uns die Kraft, die Maasnahmen der <mark>Regierung<\/mark> zu vertheidigen!! Kann man sie überhaupt vertheidigen?!!!...","fid":"d781e111"}]},{"docId":"wolkenstein-an-thun-o-d-a3-xxi-d141","docUri":"wolkenstein-an-thun-o-d-a3-xxi-d141.html","score":3,"contexts":[{"form":"Regierung","weight":"1","pos":84,"context":"...werde. Wolkenstein spricht schließlich seine Hoffnung aus, dass die <mark>Regierung<\/mark> ihre Pläne ändere. Er setzt dabei besondere Hoffnung...","fid":"d854e52"},{"form":"Regierung","weight":"1","pos":95,"context":"...vorstellen könne, dass jener mit den Plänen der <mark>Regierung<\/mark> einverstanden sei.","fid":"d854e52"},{"form":"Regierung","weight":"1","pos":707,"context":"...zu zeigen, wie bey uns Gesetz[?] und <mark>Regierung<\/mark> getrieben wird. Es ist dies leider nicht ein vereinzelter...","fid":"d854e104"}]},{"docId":"entwurf-patent-evangelische-kirche-ungarn-1858-a3-xxi-d488","docUri":"entwurf-patent-evangelische-kirche-ungarn-1858-a3-xxi-d488.html","score":3,"contexts":[{"form":"Regierung","weight":"1","pos":467,"context":"...Ausnahmsweise können auch Ausländer&gt;15 mit Genehmigung der <mark>Regierung<\/mark> als Schulvorstände und Lehrer auch aus den deutschen Bundesstaaten...","fid":"d147e260"},{"form":"Regierung","weight":"1","pos":561,"context":"...Bekenntnisses geübt werden&gt;17 i. verweigert eine Schule der <mark>Regierung<\/mark> die in Anspruch genommene Einsicht, so kann sie...","fid":"d147e260"},{"form":"Regierung","weight":"1","pos":691,"context":"...können die Superintendenzen&gt;25 über das von der <mark>Regierung<\/mark> geforderte Bildungsmaß hinaus weitere Anforderungen zu stellen und jene...","fid":"d147e348"}]},{"docId":"caroline-an-caroline-thun-o-d-a3-xxi-d190","docUri":"caroline-an-caroline-thun-o-d-a3-xxi-d190.html","score":2,"contexts":[{"form":"Regierung","weight":"1","pos":266,"context":"...Alterthumskunde, worin er sich von der Großherzoglichen hessischen <mark>Regierung<\/mark> die 3. Goldene Medaille erwarb, und legte nach...","fid":"d85e175"},{"form":"Regierung","weight":"1","pos":302,"context":"...erlangte. Infolgedessen wurde er von [der] Großherzoglichen hessischen <mark>Regierung<\/mark> unter die Candidaten des Gymnasiallehreramts aufgenommen und zum Accesse...","fid":"d85e175"}]},{"docId":"virozsil-an-thun-1853-07-27-a3-xxi-d221","docUri":"virozsil-an-thun-1853-07-27-a3-xxi-d221.html","score":2,"contexts":[{"form":"Regierung","weight":"1","pos":527,"context":"...der hiesigen Universität unter bedenklichen Umständen handelte, der <mark>Regierung<\/mark> für diesen Posten angetragen? Bin ich nicht vielmehr...","fid":"d807e113"},{"form":"Regierung","weight":"1","pos":573,"context":"...die in den bedenklichsten Umständen mit dem Vertrauen der <mark>Regierung<\/mark> betrauten und öffentlich angestellten Organe derselben? Da dem nun...","fid":"d807e113"}]},{"docId":"alleruntertanigste-bemerkungen-thuns-zu-gymnasialreform-1857-a3-xxi-d439","docUri":"alleruntertanigste-bemerkungen-thuns-zu-gymnasialreform-1857-a3-xxi-d439.html","score":2,"contexts":[{"form":"Regierung","weight":"1","pos":53,"context":".... Ein Verbot würde lediglich die Kritik an der <mark>Regierung<\/mark> steigern und die Literatur in den jeweiligen Landessprachen verkümmern...","fid":"d14e52"},{"form":"Regierung","weight":"1","pos":237,"context":"...Erfahrungsbeweise vor. Nebstbei würden dadurch die Herzen vieler der <mark>Regierung<\/mark> entfremdet, die gerne Österreicher sein möchten, aber...","fid":"d14e93"}]},{"docId":"ficker-an-thun-1854-11-02-a3-xxi-d313","docUri":"ficker-an-thun-1854-11-02-a3-xxi-d313.html","score":2,"contexts":[{"form":"Regierung","weight":"1","pos":83,"context":"...Für den Fall, dass Thun oder die kaiserlicher <mark>Regierung<\/mark> in dem Fall intervenieren könne, teilt Ficker dem...","fid":"d172e59"},{"form":"Regierung","weight":"1","pos":293,"context":"...die Aussicht sei, daß hier eine Verwendung der k.k. <mark>Regierung<\/mark> eintreten könne, so bittet er mich doch, Euer...","fid":"d172e134"}]},{"docId":"winaricky-an-thun-1860-07-08-a3-xxi-d596","docUri":"winaricky-an-thun-1860-07-08-a3-xxi-d596.html","score":2,"contexts":[{"form":"Regierung","weight":"1","pos":211,"context":"...Als einen solchen erkannte ihn auch die hohe k.k. <mark>Regierung<\/mark>, als sie ihm die Leitung einer erst zu...","fid":"d843e117"},{"form":"Regierung","weight":"1","pos":324,"context":"...ward ich an ihn als den Vertrauensmann der kaiserlichen <mark>Regierung<\/mark> gewiesen. Von ihm wurden mir bei der Wahl...","fid":"d843e117"}]},{"docId":"kuzmany-an-thun-1860-09-13-a3-xxi-d611","docUri":"kuzmany-an-thun-1860-09-13-a3-xxi-d611.html","score":2,"contexts":[{"form":"Regierung","weight":"1","pos":876,"context":"...die schändlichsten Insinuationen gegen die Geistlichkeit und gegen die <mark>Regierung<\/mark> rechtlich giltig und muss dieser Zustand von mir schlechthin...","fid":"d379e266"},{"form":"Regierung","weight":"1","pos":1010,"context":"...nur darauf aufmerksam zu machen, dass durch die hohe <mark>Regierung<\/mark> wiederholt erklärt wurde, das allerhöchste Patent sei durch das...","fid":"d379e266"}]},{"docId":"stimmungsbericht-ungarn-1856-12-28-a3-xxi-d395","docUri":"stimmungsbericht-ungarn-1856-12-28-a3-xxi-d395.html","score":2,"contexts":[{"form":"Regierung","weight":"1","pos":31,"context":"...Glaubensfragen, sondern allgemein gegen die Politik der Wiener <mark>Regierung<\/mark>. Derzeit streben die Protestanten eine allgemeine Synode an....","fid":"d638e49"},{"form":"Regierung","weight":"1","pos":96,"context":"...gemeinschaftliche Absicht durchblicken: strenge Verwahrung gegen Einflußnahme der <mark>Regierung<\/mark> in die Angelegenheiten ihrer Verwaltung und ihres Schulwesens....","fid":"d638e95"}]},{"docId":"szoeyeny-an-thun-1860-04-21-a3-xxi-d577","docUri":"szoeyeny-an-thun-1860-04-21-a3-xxi-d577.html","score":2,"contexts":[{"form":"Regierung","weight":"1","pos":42,"context":"...habe. Er ist aber überzeugt, dass er der <mark>Regierung<\/mark> in Zukunft treue Dienste leisten werde. Eine Verurteilung würde...","fid":"d653e52"},{"form":"Regierung","weight":"1","pos":200,"context":"...Dankbarkeit eines braven, ausgezeichneten Mannes, welcher der <mark>Regierung<\/mark> noch wesentliche Dienste zu leisten in der Lage sein...","fid":"d653e109"}]},{"docId":"ministerialerlass-staatspruefungen-1854-09-13-a3-xxi-d282","docUri":"ministerialerlass-staatspruefungen-1854-09-13-a3-xxi-d282.html","score":2,"contexts":[{"form":"Regierung","weight":"1","pos":528,"context":"...den engen Schranken des früheren Studienplanes herauszutreten und die <mark>Regierung<\/mark> in die Lage versetzt, die Lehrkräfte zu vermehren...","fid":"d445e238"},{"form":"Regierung","weight":"1","pos":573,"context":"...in heilsamen Wege zu fördern, direkte Maßregeln der <mark>Regierung<\/mark> und zunächst Änderungen in der Einrichtung der Staatsprüfungen ein...","fid":"d445e238"}]},{"docId":"phillips-an-thun-1852-04-03-a3-xxi-d160","docUri":"phillips-an-thun-1852-04-03-a3-xxi-d160.html","score":2,"contexts":[{"form":"Regierung","weight":"1","pos":134,"context":"...und habe ihm die Bemerkung gemacht, daß die k.k. <mark>Regierung<\/mark> wohl nicht füglich auf den Wunsch, ihm ein...","fid":"d504e125"},{"form":"Regierung","weight":"1","pos":391,"context":"...genauer zu formuliren, wenn anders die hohe k.k. <mark>Regierung<\/mark> nach vorstehender vorläufiger Erklärung meiner Gesinnung mich nach Wien...","fid":"d504e178"}]},{"docId":"thun-an-ficker-1859-05-21-ca187","docUri":"thun-an-ficker-1859-05-21-ca187.html","score":2,"contexts":[{"form":"Regierung","weight":"1","pos":27,"context":"...das Ministerium des Äußeren eine Anfrage an die preußische <mark>Regierung<\/mark> gestellt habe, ob sie damit einverstanden sei, Fickers Dienstjahre...","fid":"d700e55"},{"form":"Regierung","weight":"1","pos":76,"context":"...durch das Ministerium des Äußeren neuerlich bei der preußischen <mark>Regierung<\/mark> zu reklamieren, nachdem dieselbe vor zwei Jahren über...","fid":"d700e109"}]},{"docId":"eroeffnungsvortrag-universitaet-wien-von-hofmann-1858-10-19-a3-xxi-d472","docUri":"eroeffnungsvortrag-universitaet-wien-von-hofmann-1858-10-19-a3-xxi-d472.html","score":2,"contexts":[{"form":"Regierung","weight":"1","pos":163,"context":"..., welches die Völker deutscher Zunge umschlingt. Unsere <mark>Regierung<\/mark>, die Interessen, welche sich hieran knüpfen,...","fid":"d161e93"},{"form":"Regierung","weight":"1","pos":205,"context":"...welche eine solche Zusammengehörigkeit nothwendig im Gefolge hat. Unsere <mark>Regierung<\/mark> wird in der Überwindung der Schwierigkeiten, denen sie...","fid":"d161e93"}]},{"docId":"weis-an-thun-1856-11-26-a3-xxi-d392","docUri":"weis-an-thun-1856-11-26-a3-xxi-d392.html","score":2,"contexts":[{"form":"Regierung","weight":"1","pos":87,"context":"...Kirchen- und Schulangelegenheiten an das Präsidium der k. <mark>Regierung<\/mark> der Pfalz. München, 4. November 1856....","fid":"d830e63"},{"form":"Regierung","weight":"1","pos":335,"context":"...Quittung beisetzen zu lassen. Das Präsidium der k. <mark>Regierung<\/mark> der Pfalz erhält hienach den Auftrag, den Domdechant...","fid":"d830e167"}]},{"docId":"steger-an-einen-professor-1860-07-25-a3-xxi-d599","docUri":"steger-an-einen-professor-1860-07-25-a3-xxi-d599.html","score":2,"contexts":[{"form":"Regierung","weight":"1","pos":42,"context":"...in Marburg“ veröffentlicht. Darin beschuldige er sowohl die <mark>Regierung<\/mark>, eine Germanisierungspolitik zu betreiben, als auch die...","fid":"d634e55"},{"form":"Regierung","weight":"1","pos":156,"context":"...unterzeichnet und enthält nebst allgemein gehaltenen Klagen gegen die <mark>Regierung<\/mark> wegen ihres Germanisirens und Aussendens deutscher „Apostel der...","fid":"d634e110"}]},{"docId":"tomasek-an-kuzmany-1860-06-20-a3-xxi-d586","docUri":"tomasek-an-kuzmany-1860-06-20-a3-xxi-d586.html","score":2,"contexts":[{"form":"Regierung","weight":"1","pos":136,"context":"..., Chotráš, Ormisz; alle patentfreundliche und der <mark>Regierung<\/mark> ergebene Männer. Auf dem am 12. Mai zu...","fid":"d786e129"},{"form":"Regierung","weight":"1","pos":340,"context":"...Autonomie bedeutet jetzt so viel als Opposition gegen die <mark>Regierung<\/mark>, und schon bildet sich der Adel ein, daß...","fid":"d786e129"}]},{"docId":"wacholz-an-thun-1855-10-06-a3-xxi-d349","docUri":"wacholz-an-thun-1855-10-06-a3-xxi-d349.html","score":2,"contexts":[{"form":"Regierung","weight":"1","pos":81,"context":"...dass er stets selbstlos und nur im Sinne der <mark>Regierung<\/mark> gehandelt habe, was ihm jedoch eine große Zahl an...","fid":"d824e55"},{"form":"Regierung","weight":"1","pos":399,"context":"...ich nichts für bleibend als den Zweck der hohen <mark>Regierung<\/mark>, ihm habe ich meinen Lebensberuf und mein Schicksal...","fid":"d824e122"}]},{"docId":"diepenbrock-an-thun-1850-11-09-a3-xxi-d76","docUri":"diepenbrock-an-thun-1850-11-09-a3-xxi-d76.html","score":2,"contexts":[{"form":"Regierung","weight":"1","pos":148,"context":"...Erinnerungen Friedrichs des Großen; alle oppositionelle Kälte gegen die <mark>Regierung<\/mark> schwindet und schmilzt in dem allgemeinen Aufschwung zusammen, den...","fid":"d113e114"},{"form":"Regierung","weight":"1","pos":192,"context":"..., und die bis dahin mit dem Gange der <mark>Regierung<\/mark> vielleicht gar nicht zufrieden waren, stehen jetzt, angesichts der...","fid":"d113e114"}]},{"docId":"szoegyeny-an-thun-1860-04-26-a3-xxi-d578","docUri":"szoegyeny-an-thun-1860-04-26-a3-xxi-d578.html","score":2,"contexts":[{"form":"Regierung","weight":"1","pos":310,"context":"...Ende beiwohnte, deutet das Publikum dahin, daß die <mark>Regierung<\/mark> die Versammlung nicht ganz als null und nichtig betrachte...","fid":"d652e149"},{"form":"Regierung","weight":"1","pos":373,"context":"...Zs[edényi] auf der Synode im Interesse der <mark>Regierung<\/mark> als mäßigendes Element gewirkt haben würde. Das ist die...","fid":"page"}]},{"docId":"hille-an-thun-1853-11-03-a3-xxi-d239","docUri":"hille-an-thun-1853-11-03-a3-xxi-d239.html","score":2,"contexts":[{"form":"Regierung","weight":"1","pos":33,"context":"..., dass Thun sich seiner Sorgen annehmen und die <mark>Regierung<\/mark> auf die Problematik hinweisen werde. Hille hofft außerdem, dass...","fid":"d287e55"},{"form":"Regierung","weight":"1","pos":113,"context":"...es aus höhern Staatsgründen wünschte, daß eine hohe <mark>Regierung<\/mark> proprio motu diesen wichtigen Gegenstand in Angriff nähme....","fid":"d287e124"}]},{"docId":"notizen-thun-zum-vortrag-neuordnung-protestanten-ungarn-1858-a3-xxi-d469","docUri":"notizen-thun-zum-vortrag-neuordnung-protestanten-ungarn-1858-a3-xxi-d469.html","score":2,"contexts":[{"form":"Regierung","weight":"1","pos":370,"context":"...ein solcher Vorgang durchaus unzuläßig sei, weil er der <mark>Regierung<\/mark> große Verlegenheiten bereiten könnte und sie aller Vortheile der...","fid":"d484e104"},{"form":"Regierung","weight":"1","pos":412,"context":"...zu einem geschichtlichen Überblicke [der] Stellung der Kirche und <mark>Regierung<\/mark> zu den Protestanten in Ungarn genöthigt.","fid":"d484e104"}]},{"docId":"rauscher-an-thun-1860-01-31-a3-xxi-d553","docUri":"rauscher-an-thun-1860-01-31-a3-xxi-d553.html","score":2,"contexts":[{"form":"Regierung","weight":"1","pos":68,"context":"..., der allerdings nur mündlich gegeben wurde. Wenn die <mark>Regierung<\/mark> auf diesen Grundsätzen beharrt, so hat sie einen...","fid":"d550e109"},{"form":"Regierung","weight":"1","pos":143,"context":"...Addressen der Protestanten nicht auch die Bischöfe an die <mark>Regierung<\/mark> sich wenden sollten? Ich verharre übrigens mit vollkommenster Verehrung...","fid":"d550e109"}]},{"docId":"schaguna-an-rajacic-1850-07-27-a3-xxi-d63","docUri":"schaguna-an-rajacic-1850-07-27-a3-xxi-d63.html","score":2,"contexts":[{"form":"Regierung","weight":"1","pos":59,"context":"...griechisch-orthodoxe Kirche an Ansehen bei der österreichischen <mark>Regierung<\/mark> verliere. Schaguna drängt daher darauf, dass die orthodoxe...","fid":"d579e55"},{"form":"Regierung","weight":"1","pos":238,"context":"...glauben, daß diese Verfahrungsweise unsere Achtung bei der <mark>Regierung<\/mark> vermindere und daß die Kirche, unsere heiligste Mutter...","fid":"d579e111"}]},{"docId":"ficker-an-thun-konzept-1854-04-28-ca196","docUri":"ficker-an-thun-konzept-1854-04-28-ca196.html","score":2,"contexts":[{"form":"Regierung","weight":"1","pos":132,"context":"..., bis jetzt keinerlei Mittheilung von Seiten der preußischen <mark>Regierung<\/mark> zugekommen ist und ich, wenn mir gleich bekannt war,...","fid":"d182e120"},{"form":"Regierung","weight":"1","pos":195,"context":"...wie ich aus verlässlicher Quelle erfahren, die preußische <mark>Regierung<\/mark> für jene Stelle zu machen gedachte. Sollte mir...","fid":"d182e120"}]},{"docId":"thun-oa-konzept-1849-a3-xxi-d2","docUri":"thun-oa-konzept-1849-a3-xxi-d2.html","score":2,"contexts":[{"form":"Regierung","weight":"1","pos":222,"context":"...wenigstens der dringenden Noth gleich abhelfen, während die <mark>Regierung<\/mark> es nicht kann, ehe sie durch Gesetze dazu ermächtigt...","fid":"d782e100"},{"form":"Regierung","weight":"1","pos":270,"context":"...bleibend geschützt werden sollen. Bis dahin kann aber die <mark>Regierung<\/mark> in dieser Angelegenheit von der die Verfassung ausdrücklich erklärt...","fid":"d782e100"}]},{"docId":"thun-an-ficker-1854-05-09-ca179","docUri":"thun-an-ficker-1854-05-09-ca179.html","score":2,"contexts":[{"form":"Regierung","weight":"1","pos":112,"context":"..., daß der Gedanke, den Ruf der preußischen <mark>Regierung<\/mark> nach Bonn anzunehmen, Ihnen nicht fremd ist. Sie...","fid":"d692e115"},{"form":"Regierung","weight":"1","pos":158,"context":"...das ist liegt es in der Tendenz der preußischen <mark>Regierung<\/mark> auch den katholischen Theil der Jugend in unkatholischem Geiste...","fid":"d692e115"}]},{"docId":"lonyay-an-szogyeny-1860-04-17-a3-xxi-d573","docUri":"lonyay-an-szogyeny-1860-04-17-a3-xxi-d573.html","score":2,"contexts":[{"form":"Regierung","weight":"1","pos":24,"context":"...Finanzministerium, setzt sich für eine Verständigung zwischen der <mark>Regierung<\/mark> und den Protestanten in Ungarn ein. Er, Kolomon Tisza...","fid":"d409e55"},{"form":"Regierung","weight":"1","pos":126,"context":"...möge Provisorische Mitglieder bezeichnen, die sobald die hohe <mark>Regierung<\/mark> eine Besprechung über die Art und Weise des möglichen...","fid":"d409e116"}]},{"docId":"entwurf-thun-fuer-vorschrift-theologische-studien-universitaet-pest-1851-a3-xxi-d143","docUri":"entwurf-thun-fuer-vorschrift-theologische-studien-universitaet-pest-1851-a3-xxi-d143.html","score":2,"contexts":[{"form":"Regierung","weight":"1","pos":411,"context":"...bloße Entziehung dieser Ermächtigung macht jedoch einen von der <mark>Regierung<\/mark> angestellten Lehrer des ihm gesetzlich zustehenden Anspruches auf einen...","fid":"d153e178"},{"form":"Regierung","weight":"1","pos":782,"context":"...Theologen in allen jenen Gegenständen, welche von der <mark>Regierung<\/mark> im Einvernehmen mit dem Episcopate als allgemein verbindlich bezeichnet...","fid":"d153e306"}]},{"docId":"schwarzenberg-an-thun-1852-01-04-a3-xxi-d150","docUri":"schwarzenberg-an-thun-1852-01-04-a3-xxi-d150.html","score":2,"contexts":[{"form":"Regierung","weight":"1","pos":293,"context":"...der Bestätigung und nach Umständen selbst der Ernennung der <mark>Regierung<\/mark> vorbehalten werden. Es soll deren Beeidigung für Treue und...","fid":"d605e153"},{"form":"Regierung","weight":"1","pos":310,"context":"...räthlich machen, höhere Kathegorien von Gemeindebeamten der Bestätigung der <mark>Regierung<\/mark> unterzogen werden. 11. Die Wahl der Gemeindevorstände und Gemeindeausschüsse...","fid":"d605e153"}]},{"docId":"huebner-an-thun-1855-10-16-a3-xxi-d351","docUri":"huebner-an-thun-1855-10-16-a3-xxi-d351.html","score":2,"contexts":[{"form":"Regierung","weight":"1","pos":32,"context":"...seiner Sicht sind dies die beiden größten Erfolge dieser <mark>Regierung<\/mark>. Hübner glaubt auch, dass damit die Zeit politischen...","fid":"d309e55"},{"form":"Regierung","weight":"1","pos":138,"context":"...großen Dingen, welche unter unseres aller gnädigsten Herrn <mark>Regierung<\/mark> bisher geschehen sind, halte ich die Abschließung des Konkordats...","fid":"d309e111"}]},{"docId":"gutachten-schulpatronat-krombholz-1856-08-31-a3-xxi-d383s","docUri":"gutachten-schulpatronat-krombholz-1856-08-31-a3-xxi-d383s.html","score":2,"contexts":[{"form":"Regierung","weight":"1","pos":236,"context":"...Die Staatsverwaltung, welche insbesondere seit den Zeiten der <mark>Regierung<\/mark> der hochseligen Kaiserin, Maria Theresia, das Volksschulwesen...","fid":"d247e107"},{"form":"Regierung","weight":"1","pos":480,"context":"...Die Staatsverwaltung, welche insbesondere seit den Zeiten der <mark>Regierung<\/mark> der hochseligen Kaiserin Maria Theresia das Volksschulwesen in seinen...","fid":"d247e133"}]},{"docId":"bericht-ueber-maturitaetspruefungen-an-ungarischen-gymnasien-von-halder_1860-08-20_a3-xxi-d602","docUri":"bericht-ueber-maturitaetspruefungen-an-ungarischen-gymnasien-von-halder_1860-08-20_a3-xxi-d602.html","score":2,"contexts":[{"form":"Regierung","weight":"1","pos":321,"context":"...ihrem Zwecke entsprechen, so muß sie von der <mark>Regierung<\/mark> möglichst berücksichtigt und unterstützt werden. Was die Ordensgymnasien (mit...","fid":"d55e132"},{"form":"Regierung","weight":"1","pos":1730,"context":"...wegen ihrer Loyalität jede Rücksicht und Anerkennung seitens der <mark>Regierung<\/mark> verdienen; und daß auch einige andere Lehrer der...","fid":"d55e132"}]},{"docId":"vay-an-rechberg-rothenloewen-1860-03-02-a3-xxi-d564","docUri":"vay-an-rechberg-rothenloewen-1860-03-02-a3-xxi-d564.html","score":2,"contexts":[{"form":"Regierung","weight":"1","pos":85,"context":"...in zahlreichen Orten. Vay rät, dass die <mark>Regierung<\/mark> den zahlreichen Gerüchten zum Protestantenpatent offensiv entgegentreten müsse....","fid":"d803e55"},{"form":"Regierung","weight":"1","pos":408,"context":"...Sage von Munde zu Munde, daß die hohe <mark>Regierung<\/mark> jeden einzelnen, sich bis Ende März dem Patente...","fid":"d803e131"}]},{"docId":"weiss-an-thun-1855-08-06-a3-xxi-d347a","docUri":"weiss-an-thun-1855-08-06-a3-xxi-d347a.html","score":2,"contexts":[{"form":"Regierung","weight":"1","pos":513,"context":"...gegen Bock. Es kam zur Entscheidung, die <mark>Regierung<\/mark> erklärte sich für den Professoren Bergk, einen sehr...","fid":"d832e152"},{"form":"Regierung","weight":"1","pos":542,"context":"...die Nichtanstellung Bocks als einen Klagepunkt gegen die badische <mark>Regierung<\/mark>. Mittlerweile fand der Unterzeichnete ein Asyl und eine...","fid":"d832e152"}]},{"docId":"gutachten-seelsorge-von-kleemann-und-koller-1856-a3-xxi-d383d","docUri":"gutachten-seelsorge-von-kleemann-und-koller-1856-a3-xxi-d383d.html","score":2,"contexts":[{"form":"Regierung","weight":"1","pos":198,"context":"...zu treffen gedenken, nöthigen Falles durch Weisungen der <mark>Regierung<\/mark> werden unterstützt werden. Es ist heilsam, wenn jährlich...","fid":"d248e104"},{"form":"Regierung","weight":"1","pos":316,"context":"...Doch es bedarf dieser Rücksicht nicht, um die kaiserliche <mark>Regierung<\/mark> zu bestimmen, mit allen für sie verfügbaren Mitteln...","fid":"d248e104"}]},{"docId":"ueberblick-entwicklung-evangelisches-kirchenrecht-oesterreich-o-d-a3-xxi-d93","docUri":"ueberblick-entwicklung-evangelisches-kirchenrecht-oesterreich-o-d-a3-xxi-d93.html","score":2,"contexts":[{"form":"Regierung","weight":"1","pos":399,"context":"...von 118 Kirchen und Schulen ausgewirkt, zu der <mark>Regierung<\/mark> der Kirche aber ein Collegium unter dem Namen Religionscommission...","fid":"d796e204"},{"form":"Regierung","weight":"1","pos":457,"context":"...einen vorbereiteten Boden. Schon unter des Königs Sigismund <mark>Regierung<\/mark> 1548–72 bestand die Hälfte des Senates aus evangelischen...","fid":"d796e270"}]},{"docId":"notizen-von-thun_1860-04-17_a3-xxi-d572","docUri":"notizen-von-thun_1860-04-17_a3-xxi-d572.html","score":2,"contexts":[{"form":"Regierung","weight":"1","pos":181,"context":"...Zeit der Diktatur von Seiner Majestät oder von der <mark>Regierung<\/mark> in ihrem Wirkungskreis erlassen worden ist, besteht zu Recht,...","fid":"d486e129"},{"form":"Regierung","weight":"1","pos":273,"context":"...Der Cultusminister fand es jedenfalls unzuläßig, daß die <mark>Regierung<\/mark> den Gerichten durch die Advokaten eine andere Sprache als...","fid":"page"}]},{"docId":"moy-an-thun-1854-12-08-a3-xxi-d308","docUri":"moy-an-thun-1854-12-08-a3-xxi-d308.html","score":2,"contexts":[{"form":"Regierung","weight":"1","pos":467,"context":"...Scala der öffentlichen Beamten und in den Augen der <mark>Regierung<\/mark> stehen. Eine solche Stellung, die auch daraus...","fid":"d456e125"},{"form":"Regierung","weight":"1","pos":486,"context":".... Sie legt nicht an den Tag, daß die <mark>Regierung<\/mark> sonderlichen Werth auf die Wissenschaft lege, ist also...","fid":"d456e125"}]},{"docId":"terlecki-an-thun-1860-08-08-a3-xxi-d601","docUri":"terlecki-an-thun-1860-08-08-a3-xxi-d601.html","score":2,"contexts":[{"form":"Regierung","weight":"1","pos":35,"context":"...vor zwei Jahren habe der Bischof von Eperies die <mark>Regierung<\/mark> darauf hingewiesen, dass das Kloster eine jährliche finanzielle...","fid":"d658e55"},{"form":"Regierung","weight":"1","pos":145,"context":"...erhofft er sich eine finanzielle Unterstützung seitens der kaiserlichen <mark>Regierung<\/mark>.","fid":"d658e55"}]},{"docId":"weiss-an-thun-1855-08-08-a3-xxi-d347c","docUri":"weiss-an-thun-1855-08-08-a3-xxi-d347c.html","score":2,"contexts":[{"form":"Regierung","weight":"1","pos":366,"context":"...darauf abzweckten, den unfähigen sittenlosen Prinzen von der <mark>Regierung<\/mark> zu entfernen. Ich habe Tag und Nacht mit...","fid":"d833e154"},{"form":"Regierung","weight":"1","pos":404,"context":"...entwerfen, nebst einer Denkschrift, weil die preußische <mark>Regierung<\/mark> ihn der protestantischen Gemeinde überliefern wollte. Ich arbeitete aufs...","fid":"d833e154"}]},{"docId":"kuzmany-an-thun-1860-09-02-a3-xxi-d607","docUri":"kuzmany-an-thun-1860-09-02-a3-xxi-d607.html","score":2,"contexts":[{"form":"Regierung","weight":"1","pos":43,"context":"...und bittet um eine offizielle Einladung seitens der österreichischen <mark>Regierung<\/mark>, um mögliche Missverständnisse zu vermeiden. Kuzmány bittet...","fid":"d377e55"},{"form":"Regierung","weight":"1","pos":124,"context":"...Ministerium für Cultus dazu aufgefordert zu werden, um seiner <mark>Regierung<\/mark> gegenüber gedeckt zu sein, dass er nicht etwas thue...","fid":"d377e114"}]},{"docId":"memorandum-mikulas-neueinteilung-superintendenzen-1860-a3-xxi-d627","docUri":"memorandum-mikulas-neueinteilung-superintendenzen-1860-a3-xxi-d627.html","score":2,"contexts":[{"form":"Regierung","weight":"1","pos":268,"context":"...Grunde als eine dringende Nothwendigkeit erkannt worden, weil der <mark>Regierung<\/mark> zufolge des § 6 des bezogenen allerhöchsten Patentes die...","fid":"d436e96"},{"form":"Regierung","weight":"1","pos":495,"context":"...Konferenz der Superintendenzen vorbehalten ist: so entfällt für die <mark>Regierung<\/mark> die Nothwendigkeit, auf der schon im § 26...","fid":"d436e96"}]},{"docId":"gutachten-bischoefliche-kommissaere-von-kleemann-1856-a3-xxi-d383c","docUri":"gutachten-bischoefliche-kommissaere-von-kleemann-1856-a3-xxi-d383c.html","score":1,"contexts":[{"form":"Regierung","weight":"1","pos":329,"context":"...das ein Buch nicht tadelfrei erscheinen läßt. Die <mark>Regierung<\/mark> kann aber hierin nicht mehr thun, als was...","fid":"d231e110"}]},{"docId":"colloredo-an-thun-1856-07-02-a3-xxi-d382","docUri":"colloredo-an-thun-1856-07-02-a3-xxi-d382.html","score":1,"contexts":[{"form":"Regierung","weight":"1","pos":198,"context":"...daher einen zweiten Vorschlag gemacht, nämlich, daß die <mark>Regierung<\/mark> eine Summe vorstrecke, zurückzuzahlen durch Abzüge von meinem...","fid":"d96e109"}]},{"docId":"blum-an-rauscher-1854-08-23-a3-xxi-d277","docUri":"blum-an-rauscher-1854-08-23-a3-xxi-d277.html","score":1,"contexts":[{"form":"Regierung","weight":"1","pos":156,"context":"...Ehrgefühl verleitete ihn dazu, trotz der Abberufung der kaiserlichen <mark>Regierung<\/mark> in Frankfurt zu bleiben, wodurch er seinen Posten...","fid":"d68e114"}]},{"docId":"suchecki-an-polnischen-professor-1850-07-30-a3-xxi-d64","docUri":"suchecki-an-polnischen-professor-1850-07-30-a3-xxi-d64.html","score":1,"contexts":[{"form":"Regierung","weight":"1","pos":1049,"context":"...unglücklichen Abbrändler Krakau’s und das Interesse, welches die <mark>Regierung<\/mark> für diese Stadt offenbart, weckt dankbare Gefühle überhaupt...","fid":"d645e408"}]},{"docId":"entwuerfe-reichsratsstatut-1851-a3-xxi-d107","docUri":"entwuerfe-reichsratsstatut-1851-a3-xxi-d107.html","score":1,"contexts":[{"form":"Regierung","weight":"1","pos":1025,"context":"...Die vorzüglichste Aufgabe des Reichsrathes ist Uns und Unsere <mark>Regierung<\/mark> durch seine Einsichten, Kenntnisse und Erfahrungen zu unterstützen...","fid":"d133e360"}]},{"docId":"gindely-an-thun-1860-08-20-a3-xxi-d603","docUri":"gindely-an-thun-1860-08-20-a3-xxi-d603.html","score":1,"contexts":[{"form":"Regierung","weight":"1","pos":280,"context":"...Nachricht, daß die nöthigen Schritte bei der französischen <mark>Regierung<\/mark> geschehen und daß mir die Erlaubnis zur Benützung des...","fid":"d218e117"}]},{"docId":"thun-an-franz-joseph-1859-06-a3-xxi-d510","docUri":"thun-an-franz-joseph-1859-06-a3-xxi-d510.html","score":1,"contexts":[{"form":"Regierung","weight":"1","pos":157,"context":"...regieren? Wem kann dann zugemuthet werden, für die <mark>Regierung<\/mark> einzustehen und entschieden zu ihr zu halten, wenn...","fid":"d704e130"}]},{"docId":"anonyme-appellation-zum-kirchengesetz-1852-a3-xxi-d186","docUri":"anonyme-appellation-zum-kirchengesetz-1852-a3-xxi-d186.html","score":1,"contexts":[{"form":"Regierung","weight":"1","pos":40,"context":"...Gesetz und damit auch gegen das Ministerium und die <mark>Regierung<\/mark> aufgehetzt werde. Die Schreiberin glaubt, dass die Erklärung...","fid":"d18e52"}]},{"docId":"heufler-an-thun-1850-05-14-a3-xxi-d51","docUri":"heufler-an-thun-1850-05-14-a3-xxi-d51.html","score":1,"contexts":[{"form":"Regierung","weight":"1","pos":478,"context":"...ist dadurch die Furcht verbreitet worden, als beabsichtige die <mark>Regierung<\/mark> von neuem die Bevorzugung der katholischen Kirche. Diese...","fid":"d284e190"}]},{"docId":"winkler-an-thun-friedrich-1851-11-11-a3-xxi-d129b","docUri":"winkler-an-thun-friedrich-1851-11-11-a3-xxi-d129b.html","score":1,"contexts":[{"form":"Regierung","weight":"1","pos":435,"context":"...eidlichen Verpflichtung zu entgehen, welche die sogenannte provisorische <mark>Regierung<\/mark> von allen Angestellten forderte, traf ihn der Haß...","fid":"d845e184"}]},{"docId":"flir-an-thun-1854-02-06-a3-xxi-d253","docUri":"flir-an-thun-1854-02-06-a3-xxi-d253.html","score":1,"contexts":[{"form":"Regierung","weight":"1","pos":317,"context":"...nehme ich öfter den Wunsch wahr, daß die hohe <mark>Regierung<\/mark> den jungen Künstlern, welche aus Oesterreich zeitweilig hier...","fid":"d189e120"}]},{"docId":"fischer-an-thun-1855-11-30-a3-xxi-d354","docUri":"fischer-an-thun-1855-11-30-a3-xxi-d354.html","score":1,"contexts":[{"form":"Regierung","weight":"1","pos":423,"context":"...Verhältnisse steht, wie im östreichischen Kaiserstaate, muß der <mark>Regierung<\/mark> gewiß viel daran liegen, daß die Leitung des...","fid":"d187e114"}]},{"docId":"vortrag-thun-regelung-verwaltung-religionsfond-1852-05-12-a3-xxi-d166","docUri":"vortrag-thun-regelung-verwaltung-religionsfond-1852-05-12-a3-xxi-d166.html","score":1,"contexts":[{"form":"Regierung","weight":"1","pos":467,"context":"...ein andauernder Stachel zur Unzufriedenheit mit den Schritten der <mark>Regierung<\/mark> und zu unerfüllbaren Wünschen. Es kann nicht die...","fid":"d815e96"}]},{"docId":"leonhardi-an-thun-1855-04-05-a3-xxi-d338","docUri":"leonhardi-an-thun-1855-04-05-a3-xxi-d338.html","score":1,"contexts":[{"form":"Regierung","weight":"1","pos":490,"context":"...die Universität schon längst Mohl vorgeschlagen; allein die <mark>Regierung<\/mark> scheint Bedenken zu haben, da sie, wie ich von...","fid":"d398e240"}]},{"docId":"bedenken-gegen-neues-rekrutierungsgesetz-von-schiel-o-d-a3-xxi-d480","docUri":"bedenken-gegen-neues-rekrutierungsgesetz-von-schiel-o-d-a3-xxi-d480.html","score":1,"contexts":[{"form":"Regierung","weight":"1","pos":928,"context":"...Hoffen wir von der Weisheit und Gerechtigkeit der allerhöchsten <mark>Regierung<\/mark> auch für die Zukunft das Beste für den geistigen...","fid":"d41e100"}]},{"docId":"bissingen-an-thun-1854-09-22-a3-xxi-d285","docUri":"bissingen-an-thun-1854-09-22-a3-xxi-d285.html","score":1,"contexts":[{"form":"Regierung","weight":"1","pos":44,"context":"...stets regierungsfreundlich, wenngleich er nicht jede Maßnahme der <mark>Regierung<\/mark> billigte. Daher genoss er sowohl bei Hof als...","fid":"d66e55"}]},{"docId":"phillips-an-thun-1857-06-04-a3-xxi-d417","docUri":"phillips-an-thun-1857-06-04-a3-xxi-d417.html","score":1,"contexts":[{"form":"Regierung","weight":"1","pos":155,"context":"...welcher auf dem päpstlichen Stuhle gesessen hat. Die kurze <mark>Regierung<\/mark> Hadrians IV bot zu einem größeren Werke keinen reichhaltigen...","fid":"d510e114"}]},{"docId":"senfft-von-pilsach-an-caroline-thun-1850-04-26-a3-xxi-d46","docUri":"senfft-von-pilsach-an-caroline-thun-1850-04-26-a3-xxi-d46.html","score":1,"contexts":[{"form":"Regierung","weight":"1","pos":197,"context":"...gewinnt. Seit mehr als siebenzig Jahren hatte unsere <mark>Regierung<\/mark> gegen die Kirche einen unerfreulichen Krieg geführt, une...","fid":"d611e117"}]},{"docId":"kleemann-an-thun-1852-05-11-a3-xxi-d204","docUri":"kleemann-an-thun-1852-05-11-a3-xxi-d204.html","score":1,"contexts":[{"form":"Regierung","weight":"1","pos":104,"context":"..., gestützt auf den mir von Seite der hohen <mark>Regierung<\/mark> eingeflößten Muth auch zu diesem Fache berufen zu sein,...","fid":"d357e102"}]},{"docId":"foerster-an-thun-1858-04-05-a3-xxi-d450","docUri":"foerster-an-thun-1858-04-05-a3-xxi-d450.html","score":1,"contexts":[{"form":"Regierung","weight":"1","pos":246,"context":"...weiblichen Jugend übergeben möchte. Da ich rechtzeitig der kaiserlichen <mark>Regierung<\/mark> davon Kenntnis gegeben und das Kloster auf meine Kosten...","fid":"d195e114"}]},{"docId":"schulte-an-thun-1856-04-11-a3-xxi-d374","docUri":"schulte-an-thun-1856-04-11-a3-xxi-d374.html","score":1,"contexts":[{"form":"Regierung","weight":"1","pos":151,"context":"...Abtreten von drei Lehrern in Bedburg, da die <mark>Regierung<\/mark> keine hinreichende Anzahl von Candidaten hat, die Ritterakademie ins...","fid":"d594e118"}]},{"docId":"gutachten-aufsicht-schulen-israeliten-von-krombholz-1856-08-23-a3-xxi-d383o","docUri":"gutachten-aufsicht-schulen-israeliten-von-krombholz-1856-08-23-a3-xxi-d383o.html","score":1,"contexts":[{"form":"Regierung","weight":"1","pos":115,"context":".... Wo dies bisher üblich war, dort möge die <mark>Regierung<\/mark> Seiner Majestät sich bewogen finden, für die Beaufsichtigung...","fid":"d230e105"}]},{"docId":"entwurf-thun-fuer-neueinteilung-superintendenzen-ungarn-1858-a3-xxi-d487","docUri":"entwurf-thun-fuer-neueinteilung-superintendenzen-ungarn-1858-a3-xxi-d487.html","score":1,"contexts":[{"form":"Regierung","weight":"1","pos":430,"context":"...mit jenem Vertrauen in die wiederholt ausgesprochenen Absichten der <mark>Regierung<\/mark> aufgenommen worden ist, welche keinen Zweifel darüber bestehen läßt...","fid":"d151e84"}]},{"docId":"uebersicht-wirkungskreis-mcu-od-a3-xxi-d635","docUri":"uebersicht-wirkungskreis-mcu-od-a3-xxi-d635.html","score":1,"contexts":[{"form":"Regierung","weight":"1","pos":416,"context":"...Ausspruch, ob Lehranstalten welche nicht unmittelbar von der <mark>Regierung<\/mark> geleitet werden, berechtigt seyen, staatsgiltige Zeugnisse auszustellen....","fid":"d800e195"}]},{"docId":"thun-an-bonitz-1855-08-26-ca1013","docUri":"thun-an-bonitz-1855-08-26-ca1013.html","score":1,"contexts":[{"form":"Regierung","weight":"1","pos":92,"context":"...,1daß Sie von der köngl. Preußischen <mark>Regierung<\/mark> die ehrenvolle Aufforderung erhalten haben, die Leitung des Gymnasiums...","fid":"d676e111"}]},{"docId":"rauscher-an-dechante-1850-04-02-a3-xxi-d41","docUri":"rauscher-an-dechante-1850-04-02-a3-xxi-d41.html","score":1,"contexts":[{"form":"Regierung","weight":"1","pos":173,"context":"...zu geben. Allein, die Angelegenheit vertagte sich. Die <mark>Regierung<\/mark> Seiner Majestät übernahm ein Riesenwerk zu vollenden. Die...","fid":"d537e111"}]},{"docId":"bonitz-an-thun-1860-09-09-a3-xxi-d610","docUri":"bonitz-an-thun-1860-09-09-a3-xxi-d610.html","score":1,"contexts":[{"form":"Regierung","weight":"1","pos":558,"context":"...Anstellung von Nichtösterreichern an österreichischen Gymnasien beurtheilt. Die <mark>Regierung<\/mark> sucht durch liberale Unterstützung der Vorbereitung für den Lehrstand...","fid":"d78e118"}]},{"docId":"kolenati-an-thun_1856-10-15_a3-xxi-d390","docUri":"kolenati-an-thun_1856-10-15_a3-xxi-d390.html","score":1,"contexts":[{"form":"Regierung","weight":"1","pos":322,"context":"...Licht gestellt und der, gegen eine von der kaiserlichen <mark>Regierung<\/mark> gegründetes Institut und dessen berufene Organe vorgebrachten gehässigen Insinuationen...","fid":"d362e161"}]},{"docId":"stlaukal-an-thun-1853-04-16-a3-xxi-d200","docUri":"stlaukal-an-thun-1853-04-16-a3-xxi-d200.html","score":1,"contexts":[{"form":"Regierung","weight":"1","pos":104,"context":"..., gestützt auf den mir von Seite der hohen <mark>Regierung<\/mark> eingeflößten Muth auch zu diesem Fache berufen zu sein,...","fid":"d640e102"}]},{"docId":"haulik-an-thun-1860-11-13-a3-xxi-d623a5","docUri":"haulik-an-thun-1860-11-13-a3-xxi-d623a5.html","score":1,"contexts":[{"form":"Regierung","weight":"1","pos":102,"context":"...wohlwollenden und segensreichen Vertrettung ihrer Angelegenheiten bei unserer allerhöchsten <mark>Regierung<\/mark> durch Euer Exzellenz, verlustig geworden. Unter der Leitung...","fid":"d270e114"}]},{"docId":"schaguna-an-franz-joseph-1857-09-09-a3-xxi-d355","docUri":"schaguna-an-franz-joseph-1857-09-09-a3-xxi-d355.html","score":1,"contexts":[{"form":"Regierung","weight":"1","pos":222,"context":"...des Gesetzes und den Schirm einer unpartheiischen väterlichen weisen <mark>Regierung<\/mark> beanspruchen, werden in ihren Erwartungen sich nicht getäuscht...","fid":"d578e127"}]},{"docId":"pitra-an-thun-1860-09-04-a3-xxi-d608","docUri":"pitra-an-thun-1860-09-04-a3-xxi-d608.html","score":1,"contexts":[{"form":"Regierung","weight":"1","pos":101,"context":"...dass die Förderung der Basilianer auch im Interesse der <mark>Regierung<\/mark> sei und appelliert an die Verantwortung Österreichs, die...","fid":"d516e55"}]},{"docId":"unbekannt-an-thun-1851-01-29-a3-xxi-d104","docUri":"unbekannt-an-thun-1851-01-29-a3-xxi-d104.html","score":1,"contexts":[{"form":"Regierung","weight":"1","pos":282,"context":"...der Summen gefunden, die er von der französischen <mark>Regierung<\/mark> bezogen haben soll; er widerspricht dessen Angaben, und...","fid":"d802e112"}]},{"docId":"note-nadasdy-an-goluchowski-1860-01-06-a3-xxi-d525f","docUri":"note-nadasdy-an-goluchowski-1860-01-06-a3-xxi-d525f.html","score":1,"contexts":[{"form":"Regierung","weight":"1","pos":276,"context":"...ohne Noth gerüttelt werden sollte, weil sonst der kaiserlichen <mark>Regierung<\/mark> in dieser wichtigen Beziehung neue Verlegenheiten bereitet, den...","fid":"d476e152"}]},{"docId":"entwurf-reform-zentralverwaltung-1859-a3-xxi-d538","docUri":"entwurf-reform-zentralverwaltung-1859-a3-xxi-d538.html","score":1,"contexts":[{"form":"Regierung","weight":"1","pos":257,"context":"...bestimmter Fragen fallen weg. Die durch das Preßgesetz der <mark>Regierung<\/mark> eingeräumte discretionäre Gewalt wird mit Vorsicht und Mäßigung geübt...","fid":"d150e170"}]},{"docId":"szeberinyi-an-thun-1859-11-29-a3-xxi-d529","docUri":"szeberinyi-an-thun-1859-11-29-a3-xxi-d529.html","score":1,"contexts":[{"form":"Regierung","weight":"1","pos":107,"context":"...sich der Schmach des thatsächlichsten Ungehorsams gegen die k. <mark>Regierung<\/mark> nicht auszusetzen. Geistliche werden dort kaum Einige erscheinen...","fid":"d649e119"}]},{"docId":"vorschlag-von-reichenstein-in-protestantenangelegenheit-ungarn-1860-04-15-a3-xxi-d570","docUri":"vorschlag-von-reichenstein-in-protestantenangelegenheit-ungarn-1860-04-15-a3-xxi-d570.html","score":1,"contexts":[{"form":"Regierung","weight":"1","pos":328,"context":"..., wodurch zumeist auf die Beseitigung des gegen die <mark>Regierung<\/mark> vorhandenen Mißtrauens gewirkt werden wird.","fid":"d812e155"}]},{"docId":"schulte-an-thun-1856-02-04-a3-xxi-d368","docUri":"schulte-an-thun-1856-02-04-a3-xxi-d368.html","score":1,"contexts":[{"form":"Regierung","weight":"1","pos":96,"context":"...wie auch dieselbe ausspricht, Pauly bereits der preußischen <mark>Regierung<\/mark> gekündigt und vom 1. März dieses Jahres ab sofort...","fid":"d592e113"}]},{"docId":"rechberg-an-thun-1854-07-18-a3-xxi-d269","docUri":"rechberg-an-thun-1854-07-18-a3-xxi-d269.html","score":1,"contexts":[{"form":"Regierung","weight":"1","pos":126,"context":"...Er sprach sich dahin aus, daß das von der <mark>Regierung<\/mark> in dieser Sache den Bischöfen bewiesene Vertrauen sehr guten...","fid":"d552e113"}]},{"docId":"jesz-an-thun-1859-06-16-a3-xxi-d509","docUri":"jesz-an-thun-1859-06-16-a3-xxi-d509.html","score":1,"contexts":[{"form":"Regierung","weight":"1","pos":207,"context":"...diejenigen Geistlichen, welche im unmittelbaren Dienste der hohen <mark>Regierung<\/mark> zu stehen die Ehre haben, keiner Diözese mehr dienen...","fid":"d326e111"}]},{"docId":"thun-an-ficker-1856-09-22-ca183","docUri":"thun-an-ficker-1856-09-22-ca183.html","score":1,"contexts":[{"form":"Regierung","weight":"1","pos":138,"context":"...viel Geld dazu notwendig. Gelingt es der österreichischen <mark>Regierung<\/mark>, den Universitäten die ihrem Einflusse unterstehen eine katholische...","fid":"d696e113"}]},{"docId":"brenner-an-haferl-1854-09-21-a3-xxi-d284","docUri":"brenner-an-haferl-1854-09-21-a3-xxi-d284.html","score":1,"contexts":[{"form":"Regierung","weight":"1","pos":342,"context":"...läßt. Er meint, daß wenn die österreichische <mark>Regierung<\/mark> sich zuverläßige Berichte über sein vieljähriges Leben und Wirken...","fid":"d80e122"}]},{"docId":"albrecht-an-thun-1858-05-05-a3-xxi-d451","docUri":"albrecht-an-thun-1858-05-05-a3-xxi-d451.html","score":1,"contexts":[{"form":"Regierung","weight":"1","pos":111,"context":"...wurde, läßt sich denken; aber auch für die <mark>Regierung<\/mark> ist es nicht angenehm; denn darin wird ein...","fid":"d13e111"}]},{"docId":"tischendorf-an-thun-1850-07-17-a3-xxi-d62","docUri":"tischendorf-an-thun-1850-07-17-a3-xxi-d62.html","score":1,"contexts":[{"form":"Regierung","weight":"1","pos":27,"context":"...bittet Leo Thun nachdrücklich seinen Antrag an die österreichische <mark>Regierung<\/mark> zur Förderung einer wissenschaftlichen Mission in den Orient zu...","fid":"d785e55"}]},{"docId":"radziwill-an-thun-1850-01-21-a3-xxi-d32","docUri":"radziwill-an-thun-1850-01-21-a3-xxi-d32.html","score":1,"contexts":[{"form":"Regierungs","weight":"1","pos":265,"context":"Hochwohlgeborner Herr <mark>Regierungs<\/mark>- und Schulrath! ","fid":"d533e168"}]},{"docId":"thun-an-juelg-1855-04-17-ca809","docUri":"thun-an-juelg-1855-04-17-ca809.html","score":1,"contexts":[{"form":"Regierung","weight":"1","pos":139,"context":"...thuen, soll niemals so sein, daß es der <mark>Regierung<\/mark> verheimlicht zu werden braucht. Jede Verheimlichung erzeugt Mißtrauen...","fid":"d733e113"}]},{"docId":"bielowski-an-thun-1855-11-03-a3-xxi-d356","docUri":"bielowski-an-thun-1855-11-03-a3-xxi-d356.html","score":1,"contexts":[{"form":"Regierung","weight":"1","pos":672,"context":"...Bewußtsein eines ehrenhaften und für die Zwecke der Hohen <mark>Regierung<\/mark> bestgemeinten Vorgehens gaben mir Muth, mein gegenwärtiges unterthänigstes...","fid":"d62e109"}]},{"docId":"fischer-an-thun-1855-12-03-a3-xxi-d357","docUri":"fischer-an-thun-1855-12-03-a3-xxi-d357.html","score":1,"contexts":[{"form":"Regierung","weight":"1","pos":328,"context":"...gewiß durch die strengste Beflissenheit im Geiste der kaiserlichen <mark>Regierung<\/mark> ächte Wissenschaftlichkeit mit treuem Vaterlandssinn den jugendlichen Gemüthern anzubilden...","fid":"d188e116"}]},{"docId":"kohn-an-thun-1850-01-30-a3-xxi-d33","docUri":"kohn-an-thun-1850-01-30-a3-xxi-d33.html","score":1,"contexts":[{"form":"Regierung","weight":"1","pos":391,"context":"...nicht es offen auszusprechen: Nur wenn die hohe <mark>Regierung<\/mark>, welche ihren schöpferischen Werderuf schon über die Cultusangelegenheiten...","fid":"d360e114"}]},{"docId":"schulte-an-thun-1857-12-09-a3-xxi-d436","docUri":"schulte-an-thun-1857-12-09-a3-xxi-d436.html","score":1,"contexts":[{"form":"Regierung","weight":"1","pos":100,"context":"..., es werde das Buch den Wünschen der hohen <mark>Regierung<\/mark> wie Seiner Eminenz des Cardinal Rauscher entsprechen, um...","fid":"d599e114"}]},{"docId":"kuzmany-an-thun-1860-07-08-a3-xxi-d595","docUri":"kuzmany-an-thun-1860-07-08-a3-xxi-d595.html","score":1,"contexts":[{"form":"Regierung","weight":"1","pos":271,"context":"...Ich nehme die Wahl provisorisch an, wenn die hohe <mark>Regierung<\/mark> zwar auf das unter 1., 2. und 3. Gesagte...","fid":"d374e115"}]},{"docId":"lohmar-an-thun-1851-09-03-a3-xxi-d121","docUri":"lohmar-an-thun-1851-09-03-a3-xxi-d121.html","score":1,"contexts":[{"form":"Regierung","weight":"1","pos":149,"context":"...Hochdieselbe sich darüber aussprechen möge, ob die kaiserliche <mark>Regierung<\/mark> vielleicht geneigt wäre, ihm bei seinem Unternehmen in irgend...","fid":"d408e113"}]},{"docId":"schulte-an-thun-1857-07-04-a3-xxi-d424","docUri":"schulte-an-thun-1857-07-04-a3-xxi-d424.html","score":1,"contexts":[{"form":"Regierung","weight":"1","pos":218,"context":"...in den Weg treten, da zwar die hessische <mark>Regierung<\/mark> erst nach 6 Monaten zu entlassen braucht, dies...","fid":"d598e120"}]},{"docId":"szebernyi-an-thun-1860-02-07-a3-xxi-d557","docUri":"szebernyi-an-thun-1860-02-07-a3-xxi-d557.html","score":1,"contexts":[{"form":"Regierung","weight":"1","pos":138,"context":"...Januar 2 ist nicht bloss die Würde der hohen <mark>Regierung<\/mark>, ins[be]onders die Autorität des hohen k.k. Cultusministeriums...","fid":"d650e121"}]},{"docId":"hasner-an-thun-1850-07-12-a3-xxi-d60","docUri":"hasner-an-thun-1850-07-12-a3-xxi-d60.html","score":1,"contexts":[{"form":"Regierung","weight":"1","pos":378,"context":"...er hat die Zeichen eines höheren Vertrauens seitens der <mark>Regierung<\/mark> für sich. In gewissem Maaße überträgt sich dies auf...","fid":"d265e113"}]},{"docId":"eitelberger-an-thun-1855-a3-xxi-d319","docUri":"eitelberger-an-thun-1855-a3-xxi-d319.html","score":1,"contexts":[{"form":"Regierung","weight":"1","pos":1828,"context":"...die, wenn sie nöthig gewesen wären, die österreichische <mark>Regierung<\/mark> anzuwenden nicht gesäumt hätte, die aber in rein wissenschaftlichen...","fid":"d129e751"}]},{"docId":"leonhardi-an-thun-1855-03-08-a3-xxi-d333","docUri":"leonhardi-an-thun-1855-03-08-a3-xxi-d333.html","score":1,"contexts":[{"form":"Regierung","weight":"1","pos":622,"context":"...zur Aufmunterung seiner Forschungen ward ihm von der badischen <mark>Regierung<\/mark>. Seine dortigen Aussichten dürften sich aber jetzt gebessert...","fid":"d397e124"}]},{"docId":"rauscher-an-thun-1850-08-18-a3-xxi-d69","docUri":"rauscher-an-thun-1850-08-18-a3-xxi-d69.html","score":1,"contexts":[{"form":"Regierung","weight":"1","pos":136,"context":"...; doch ist bereits die Zusicherung erfolgt, die <mark>Regierung<\/mark> Seiner Majestät beabsichtige keineswegs den Einfluß, welchen die...","fid":"d542e116"}]},{"docId":"kuzmany-an-thun-1860-10-15-a3-xxi-d620","docUri":"kuzmany-an-thun-1860-10-15-a3-xxi-d620.html","score":1,"contexts":[{"form":"Regierung","weight":"1","pos":198,"context":"...selbst, wenigstens in Privatgesprächen die Meinung verbreiten, die <mark>Regierung<\/mark> wolle es selbst, dass die Gemeinden je eher desorganisirt...","fid":"d380e111"}]},{"docId":"bemerkungen-ueber-landtag-fuer-boehmen-von-clam-martinitz-od-a3-xxi-d554","docUri":"bemerkungen-ueber-landtag-fuer-boehmen-von-clam-martinitz-od-a3-xxi-d554.html","score":1,"contexts":[{"form":"Regierung","weight":"1","pos":664,"context":"...7 Endlich hat er in Landesangelegenheiten über Befragen der <mark>Regierung<\/mark> Gutachten zu erstatten und andererseits auch mittels eigener Initiative...","fid":"d44e87"}]},{"docId":"eitelberger-an-thun-1859-10-28-a3-xxi-d522","docUri":"eitelberger-an-thun-1859-10-28-a3-xxi-d522.html","score":1,"contexts":[{"form":"Regierung","weight":"1","pos":208,"context":"...geworfen und nachdem auch die Finanzbehörden diesen der österreichischen <mark>Regierung<\/mark> unbequemen Ballast hinausgeworfen haben, dasselbe endlich in der kleinen...","fid":"d132e154"}]},{"docId":"foerster-an-thun-1859-06-16-a3-xxi-d508","docUri":"foerster-an-thun-1859-06-16-a3-xxi-d508.html","score":1,"contexts":[{"form":"Regierung","weight":"1","pos":235,"context":"...heute in zuverläßigster Weise bekannt wird, daß die östreichische <mark>Regierung<\/mark> behufs Regulirung der Verhältnisse der Protestanten unseren bekannten Canonisten...","fid":"d196e192"}]},{"docId":"thun-an-de-luca-1858-02-03-ca641","docUri":"thun-an-de-luca-1858-02-03-ca641.html","score":1,"contexts":[{"form":"Regierung","weight":"1","pos":37,"context":"..., dem Heiligen Stuhl zunächst die Absichten der österreichischen <mark>Regierung<\/mark> mitzuteilen. Thun sendet deshalb dem Grafen Buol in...","fid":"d681e55"}]},{"docId":"kuzmany-an-thun-1860-09-01-a3-xxi-d605","docUri":"kuzmany-an-thun-1860-09-01-a3-xxi-d605.html","score":1,"contexts":[{"form":"Regierung","weight":"1","pos":188,"context":"...hemmen, denn viele werden nun wiederum auf die <mark>Regierung<\/mark>, ob sie in der Sache was thut,...","fid":"d375e125"}]},{"docId":"jaksch-an-thun-1856-04-11-a3-xxi-d373a","docUri":"jaksch-an-thun-1856-04-11-a3-xxi-d373a.html","score":1,"contexts":[{"form":"Regierung","weight":"1","pos":336,"context":"...sind insgesamt durchdrungen von dem Wunsche, daß die <mark>Regierung<\/mark> Seiner Majestät, unsres geliebten Kaisers eine recht segens...","fid":"d319e136"}]},{"docId":"reisach-an-thun-1859-05-24-a3-xxi-d506","docUri":"reisach-an-thun-1859-05-24-a3-xxi-d506.html","score":1,"contexts":[{"form":"Regierung","weight":"1","pos":209,"context":"...auf meinen Wunsch Rücksicht nehme. Einer so erleuchteten <mark>Regierung<\/mark> aber, welche gerade bezüglich der Anima gezeigt hat, daß...","fid":"d558e122"}]},{"docId":"szeberinyi-an-franz-joseph-1860-02-08-a3-xxi-d560","docUri":"szeberinyi-an-franz-joseph-1860-02-08-a3-xxi-d560.html","score":1,"contexts":[{"form":"Regierung","weight":"1","pos":308,"context":"...Wege geht, – und endlich, daß die hohe k.k. <mark>Regierung<\/mark> den Grad von Ernst und Energie bereits an den...","fid":"d648e127"}]},{"docId":"phillips-an-ministerialrat-1852-01-10-a3-xxi-d152","docUri":"phillips-an-ministerialrat-1852-01-10-a3-xxi-d152.html","score":1,"contexts":[{"form":"Regierung","weight":"1","pos":366,"context":"...glaube bei allen mit mir gepflogenen Unterhandlungen der k.k. <mark>Regierung<\/mark> die mindesten Anstände gemacht zu haben, und so geht...","fid":"d500e111"}]},{"docId":"festl-an-thun-1857-06-27-a3-xxi-d421","docUri":"festl-an-thun-1857-06-27-a3-xxi-d421.html","score":1,"contexts":[{"form":"Regierung","weight":"1","pos":401,"context":"...das Glück haben werde, mich der Zufriedenheit der hohen <mark>Regierung<\/mark> zu erfreuen. Genehmigen Euere Excellenz den Ausdruck meiner...","fid":"d171e113"}]},{"docId":"safarik-an-thun-1853-02-27-a3-xxi-d192","docUri":"safarik-an-thun-1853-02-27-a3-xxi-d192.html","score":1,"contexts":[{"form":"Regierung","weight":"1","pos":581,"context":"...wäre, solches auch in den weisen Absichten der hohen <mark>Regierung<\/mark> nicht liegen kann, einen Wissenszweig oder ein Institut auf...","fid":"d575e213"}]},{"docId":"gutachten-unterricht-fabrikskinder-von-krombholz-1856-08-18-a3-xxi-d383h","docUri":"gutachten-unterricht-fabrikskinder-von-krombholz-1856-08-18-a3-xxi-d383h.html","score":1,"contexts":[{"form":"Regierung","weight":"1","pos":256,"context":"...hätten sie die Anordnungen, welche von Seite der <mark>Regierung<\/mark> bezüglich des Unterrichtes dieser Kinder schon vor mehr als...","fid":"d253e108"}]},{"docId":"pauli-an-ministerium-fuer-kultus-und-unterricht-1851-04-05-a3-xxi-d111","docUri":"pauli-an-ministerium-fuer-kultus-und-unterricht-1851-04-05-a3-xxi-d111.html","score":1,"contexts":[{"form":"Regierung","weight":"1","pos":534,"context":"...geworden; weil ich weiß, wie Eine hohe Oesterreichische <mark>Regierung<\/mark> jeder Wahrheit, von der sie überzeugt ist, daß...","fid":"d494e111"}]},{"docId":"hartmann-an-thun-1852-04-01-a3-xxi-d156a","docUri":"hartmann-an-thun-1852-04-01-a3-xxi-d156a.html","score":1,"contexts":[{"form":"Regierung","weight":"1","pos":79,"context":"...er im bayerischen Staatsdienst verbleiben werde, sollte die bayerische <mark>Regierung<\/mark> ihm ein besseres Angebot machen.","fid":"d263e55"}]},{"docId":"moy-an-thun-1851-11-09-a3-xxi-d128","docUri":"moy-an-thun-1851-11-09-a3-xxi-d128.html","score":1,"contexts":[{"form":"Regierung","weight":"1","pos":290,"context":"...Schöpfung zu denken, ähnlich dem, was die preußische <mark>Regierung<\/mark> in gleichem Interesse einst in Bonn gethan, so...","fid":"d451e115"}]},{"docId":"simor-an-thun-1854-11-17-a3-xxi-d296c","docUri":"simor-an-thun-1854-11-17-a3-xxi-d296c.html","score":1,"contexts":[{"form":"Regierung","weight":"1","pos":291,"context":"...Spanien gratulirte, sagte er „nun sehen Sie, die <mark>Regierung<\/mark> will es nicht halten“, ich antwortete, „so...","fid":"d618e154"}]},{"docId":"votum-nadasdy-ministerkonferenz-1860-03-30-a3-xxi-d625d","docUri":"votum-nadasdy-ministerkonferenz-1860-03-30-a3-xxi-d625d.html","score":1,"contexts":[{"form":"Regierung","weight":"1","pos":96,"context":"...dass der nationalen Partei Einhalt geboten werde und die <mark>Regierung<\/mark> durch Standhaftigkeit und Konsequenz den nationalen Bestrebungen entgegentrete,...","fid":"d817e47"}]},{"docId":"beck-an-thun-1853-05-18-a3-xxi-d205","docUri":"beck-an-thun-1853-05-18-a3-xxi-d205.html","score":1,"contexts":[{"form":"Regierung","weight":"1","pos":415,"context":"...der weise Kaiser Franz durch die 42 Jahre seiner <mark>Regierung<\/mark> dabei? Ich fürchte, daß man kaum nach 10...","fid":"d39e118"}]},{"docId":"bemerkungen-von-thun-ueber-zuruecksetzung-1859-a3-xxi-d523","docUri":"bemerkungen-von-thun-ueber-zuruecksetzung-1859-a3-xxi-d523.html","score":1,"contexts":[{"form":"Regierung","weight":"1","pos":22,"context":"Einige Notizen Leo Thuns hinsichtlich der Umgestaltung der <mark>Regierung<\/mark> und der politischen Neuordnung in Ungarn. Außerdem kritisiert...","fid":"d46e46"}]},{"docId":"gutachten-piaristengymnasien-kleemann-1856-a3-xxi-d383r","docUri":"gutachten-piaristengymnasien-kleemann-1856-a3-xxi-d383r.html","score":1,"contexts":[{"form":"Regierung","weight":"1","pos":376,"context":"...und dann nichts anders erübrigen werde, als daß die <mark>Regierung<\/mark> weltliche Lehrer mit ungleich höheren Besoldungen bestelle. Das...","fid":"d244e116"}]},{"docId":"deutsch-an-finanzministerium-1859-1859-04-14-a3-xxi-d502","docUri":"deutsch-an-finanzministerium-1859-1859-04-14-a3-xxi-d502.html","score":1,"contexts":[{"form":"Regierung","weight":"1","pos":512,"context":"..., indem es Jedermann weiß, daß die kaiserliche <mark>Regierung<\/mark>, um den Staat zu erhalten, keinen Anstand...","fid":"d106e117"}]},{"docId":"stein-herstellung-valuta-oesterreich_1860_a3-xxi-d639","docUri":"stein-herstellung-valuta-oesterreich_1860_a3-xxi-d639.html","score":1,"contexts":[{"form":"Regierung","weight":"1","pos":300,"context":"...muß daher die Bank unter eine, nicht von der <mark>Regierung<\/mark> sondern von den Actionären selbst eingesetzten Direktion gestellt werden....","fid":"d635e85"}]},{"docId":"celakovsky-an-thun-1851-03-16-ca1066","docUri":"celakovsky-an-thun-1851-03-16-ca1066.html","score":1,"contexts":[{"form":"Regierung","weight":"1","pos":323,"context":"...sie wirklich zum wahren Danke und Anhänglichkeit an die <mark>Regierung<\/mark> zu stimmen im Stande ist. Es schien mir unerläßlich...","fid":"d89e116"}]},{"docId":"kink-an-thun-1855-01-24-a3-xxi-d325","docUri":"kink-an-thun-1855-01-24-a3-xxi-d325.html","score":1,"contexts":[{"form":"Regierung","weight":"1","pos":366,"context":"...der Entscheidungen sehen, wenn die Referenten bei der <mark>Regierung<\/mark> nicht auch wieder Geistliche sind. Jeder, und selbst der...","fid":"d353e120"}]},{"docId":"bericht-ueber-situation-katholische-kirche-galizien-1850-a3-xxi-d88","docUri":"bericht-ueber-situation-katholische-kirche-galizien-1850-a3-xxi-d88.html","score":1,"contexts":[{"form":"Regierung","weight":"1","pos":652,"context":"...Candidaten, Ertheilung der Lehrbefugnis, Vorschlag an die <mark>Regierung<\/mark> u. dgl. von beiden Erzbischöfen, und zwar...","fid":"d56e98"}]},{"docId":"corberon-an-thun-1851-01-20-a3-xxi-d103","docUri":"corberon-an-thun-1851-01-20-a3-xxi-d103.html","score":1,"contexts":[{"form":"Regierung","weight":"1","pos":931,"context":"...deßwegen müßten aber diejenigen, welche berufen sind, die k.k. <mark>Regierung<\/mark> in Croatien zu vertreten, vor allem die Grundzüge...","fid":"d97e125"}]},{"docId":"votum-thun-ministerkonferenz-gewerbeordnung-1854-a3-xxi-d318","docUri":"votum-thun-ministerkonferenz-gewerbeordnung-1854-a3-xxi-d318.html","score":1,"contexts":[{"form":"Regierung","weight":"1","pos":233,"context":"...ist. Verstand verletzenden Meinung Anlaß zu geben, die <mark>Regierung<\/mark> lege auf die ordentliche Erlernung gar keinen Werth und...","fid":"d820e88"}]},{"docId":"ficker-an-thun-1857-11-22-a3-xxi-d434","docUri":"ficker-an-thun-1857-11-22-a3-xxi-d434.html","score":1,"contexts":[{"form":"Regierung","weight":"1","pos":294,"context":"...Befähigung abgelegt habe und er begreife es, wenn eine <mark>Regierung<\/mark> auf eine bloße Empfehlung hin zögere, eine solche...","fid":"d176e111"}]},{"docId":"helfert-an-thun-1850-11-a3-xxi-d77","docUri":"helfert-an-thun-1850-11-a3-xxi-d77.html","score":1,"contexts":[{"form":"Regierung","weight":"1","pos":538,"context":"..., durch geheime Mittel subventionirtes Blatt im Dienste der <mark>Regierung<\/mark> darzustellen und mit einer genialen Bosheit, alles auch...","fid":"d273e119"}]},{"docId":"wolkenstein-an-thun-1851-a3-xxi-d140","docUri":"wolkenstein-an-thun-1851-a3-xxi-d140.html","score":1,"contexts":[{"form":"Regierung","weight":"1","pos":270,"context":"3Randnotiz Wolkensteins: Keine <mark>Regierung<\/mark>[?] regiert, sondern die Inst. die sie...","fid":"page"}]},{"docId":"rajacic-an-dobran_1852-11-23_a3-xxi-d176","docUri":"rajacic-an-dobran_1852-11-23_a3-xxi-d176.html","score":1,"contexts":[{"form":"Regierung","weight":"1","pos":107,"context":"...Cultus hat mich in einen Kampf mit der allerhöchsten <mark>Regierung<\/mark> verwickelt. Ihnen wird wohl bekannt sein, daß die...","fid":"d535e111"}]},{"docId":"votum-separatum-zur-bezirkseinteilung-boehmens-von-clam-martinic-1853-03-a3-xxi-d197","docUri":"votum-separatum-zur-bezirkseinteilung-boehmens-von-clam-martinic-1853-03-a3-xxi-d197.html","score":1,"contexts":[{"form":"Regierung","weight":"1","pos":649,"context":"...Einzelnen treten vor der Authorität des Prinzips zurück. Die <mark>Regierung<\/mark> ist jetzt, wo sie zu einer neuen Organisation schreitet...","fid":"d818e88"}]},{"docId":"votum-nadasdy-ministerkonferenz-1860-01-07-a3-xxi-d625e","docUri":"votum-nadasdy-ministerkonferenz-1860-01-07-a3-xxi-d625e.html","score":1,"contexts":[{"form":"Regierung","weight":"1","pos":56,"context":"...Gerichtssprache aus seiner Sicht eine logische Folge. Die <mark>Regierung<\/mark> soll daher mit Festigkeit und Ausdauer an diesem Ziel...","fid":"d816e44"}]}]}