{"stem":"religionsfond","instances":[{"docId":"majestaetsvortrag-1856-05-05-a3-xxi-d378","docUri":"majestaetsvortrag-1856-05-05-a3-xxi-d378.html","score":40,"contexts":[{"form":"Religionsfonde","weight":"2","pos":26,"context":"Alleruntertänigster Vortrag zur Neuregelung der Verwaltung der <mark>Religionsfonde<\/mark> von Leo Thun-Hohenstein, Wien, 3....","fid":"page"},{"form":"Religionsfonds","weight":"1","pos":40,"context":"...für einen alleruntertänigsten Vortrag zur Neuordnung der Verwaltung der <mark>Religionsfonds<\/mark>. Die Neuordnung wurde durch den Abschluss des Konkordats...","fid":"d419e49"},{"form":"Religionsfonds","weight":"1","pos":54,"context":"...Verwaltung und bei der Bestreitung der Mittel für die <mark>Religionsfonds<\/mark> sowie bei der Haftung für diese einnehmen soll. Die...","fid":"d419e49"},{"form":"Religionsfonds","weight":"1","pos":92,"context":"...einzelnen Kronländern ein und erörtert die Situation der jeweiligen <mark>Religionsfonds<\/mark>: Er geht hierin eigens auf Siebenbürgen, Ungarn...","fid":"d419e49"},{"form":"Religionsfonds","weight":"1","pos":124,"context":".... ob die Schulden mit den Überschüssen aus anderen <mark>Religionsfonds<\/mark> gedeckt werden können. Thun spricht sich dafür aus, dass...","fid":"d419e49"},{"form":"Religionsfonde","weight":"1","pos":207,"context":"...die Regierung wird eingehen können, ist die Behandlung der <mark>Religionsfonde<\/mark> und der aus den Äraren für kirchliche Zwecke zu...","fid":"d419e89"},{"form":"Religionsfond","weight":"1","pos":214,"context":"...zu leistende Beiträge. Bleibt es dabei, daß der <mark>Religionsfond<\/mark> als verpflichtet betrachtet wird, überall Aushilfe zu leisten,...","fid":"d419e89"},{"form":"Religionsfondes","weight":"1","pos":276,"context":"..., sinke, und dadurch die subsidiarische Leistung des <mark>Religionsfondes<\/mark> steige. Wird hingegen an die Stelle der unbestimmten...","fid":"d419e89"},{"form":"Religionsfondes","weight":"1","pos":282,"context":"...Wird hingegen an die Stelle der unbestimmten Haftung des <mark>Religionsfondes<\/mark>, beziehungsweise der Finanzen den einzelnen Diözesen ein Unterstützungspauschale...","fid":"d419e89"},{"form":"Religionsfond","weight":"1","pos":404,"context":"...lateinische Kirche, nebst einigen katholischen Schulfonden ein eigener <mark>Religionsfond<\/mark>, die Präliminaren weisen einen wenn auch nicht bedeutenden...","fid":"d419e131"},{"form":"Religionsfond","weight":"1","pos":478,"context":"...für die Pfarren dieser Dekanate Beiträge aus dem siebenbürgischen <mark>Religionsfond<\/mark> geleistet werden, müßte die Fortdauer dieser Leistungen gesichert werden....","fid":"d419e131"},{"form":"Religionsfond","weight":"1","pos":486,"context":"ad 2 Ungarn Der ungarische <mark>Religionsfond<\/mark> ist in einem Zustand, welcher in der nächsten...","fid":"d419e145"},{"form":"Religionsfond","weight":"1","pos":501,"context":".... Es handelt sich also hier um einen aktiven <mark>Religionsfond<\/mark>, der für eine Reihe von Diözesen verwendet werden...","fid":"d419e145"},{"form":"Religionsfondes","weight":"1","pos":509,"context":"...wäre in folgender Weise vorzugehen: Die Verwaltung des <mark>Religionsfondes<\/mark> entwirft das Präliminare der Empfänger und gibt die Summe...","fid":"d419e145"},{"form":"Religionsfond","weight":"1","pos":548,"context":"...Pauschalsummen werden vorerst nach dem ordentlichen, aus dem <mark>Religionsfond<\/mark> bestrittenen Aufwande der letzten Jahre bemessen. Der Bischof...","fid":"d419e145"},{"form":"Religionsfond","weight":"1","pos":559,"context":"...außerordentliche Bedürfnisse oder für solche für welche bisher der <mark>Religionsfond<\/mark> nicht in Anspruch genommen worden ist, zu erlangen wünscht...","fid":"d419e145"},{"form":"Religionsfondes","weight":"1","pos":596,"context":"...Wojwodschaft, in welcher die bedeutendsten Güter des ungarischen <mark>Religionsfondes<\/mark> liegen, nicht ausgeschieden werden, weil die Diözesen zu...","fid":"d419e145"},{"form":"Religionsfonde","weight":"1","pos":615,"context":"...3. Die deutsch-slawischen Kronländer Das Vermögen der <mark>Religionsfonde<\/mark> dieser Länder besteht bekanntlich weitaus zum größten Theile in...","fid":"d419e187"},{"form":"Religionsfond","weight":"1","pos":689,"context":"...Nur der böhmische, mährisch-schlesische und Niederösterreichische <mark>Religionsfond<\/mark> werden nach der Verlosung ihrer Obligazionen wirklich Überschüsse haben....","fid":"d419e187"},{"form":"Religionsfonde","weight":"1","pos":697,"context":"...werden aber nie mehr hinreichen den Abgang der übrigen <mark>Religionsfonde<\/mark> zu decken. Es ist somit gar nicht mehr...","fid":"d419e187"},{"form":"Religionsfonde","weight":"1","pos":701,"context":"...nicht mehr möglich, daß je aus den Erträgnissen der <mark>Religionsfonde<\/mark> diejenigen Summen an die Finanzen zurückgezahlt werden, welche der...","fid":"d419e187"},{"form":"Religionsfonde","weight":"1","pos":706,"context":"...an die Finanzen zurückgezahlt werden, welche der Gesammtheit der <mark>Religionsfonde<\/mark> als Schulden vorgeschrieben sind. Vielmehr werden die Finanzen immer...","fid":"d419e187"},{"form":"Religionsfonde","weight":"1","pos":746,"context":"...sich, daß jedenfalls die fernere abgesonderte Verrechnung derjenigen einzelnen <mark>Religionsfonde<\/mark>, welche passiv sind, und die weitere Vorschreibung ihrer...","fid":"d419e187"},{"form":"Religionsfonde","weight":"1","pos":759,"context":"...Behelligung der Rechnungsbehörden ist. Ob jenen Ländern, deren <mark>Religionsfonde<\/mark> Überschüße abwerfen, diese Fonde belassen werden, oder ob...","fid":"d419e187"},{"form":"Religionsfonde","weight":"1","pos":827,"context":"...treffen, als bei der gemeinsamen Behandlung der sämtlichen <mark>Religionsfonde<\/mark>. Erst dann würde der Abgang der übrigen Fonde...","fid":"d419e187"},{"form":"Religionsfonde","weight":"1","pos":845,"context":"...belasten, so wäre die gesammte vorgeschriebene Schuld der <mark>Religionsfonde<\/mark> sogleich abzuschreiben und die gemeinsame Verrechnung der sämtlichen Religionsfonde...","fid":"d419e187"},{"form":"Religionsfonde","weight":"1","pos":851,"context":"...Religionsfonde sogleich abzuschreiben und die gemeinsame Verrechnung der sämtlichen <mark>Religionsfonde<\/mark> einzuführen. Hinsichtlich der Verwendung wären in dem 1....","fid":"d419e187"},{"form":"Religionsfond","weight":"1","pos":860,"context":"...Falle die Diözesen, welche an einen abgesonderten aktiven <mark>Religionsfond<\/mark> gewiesen sind, ebenso zu behandeln, wie eben in...","fid":"d419e187"},{"form":"Religionsfonde","weight":"1","pos":882,"context":"...Beziehung auf die übrigen Länder oder wenn die aktiven <mark>Religionsfonde<\/mark> den einzelnen Ländern nicht belassen werden sollten, in Beziehung...","fid":"d419e187"},{"form":"Religionsfondes","weight":"1","pos":896,"context":"...um die Verwendung eines passiven aus den Staatsfinanzen ergänzten <mark>Religionsfondes<\/mark> für eine große Anzahl von Diözesen handeln. Es...","fid":"d419e187"},{"form":"Religionsfonde","weight":"1","pos":979,"context":"...lombardo-venetianische Königreich. Dasselbe besitzt bekanntlich keine <mark>Religionsfonde<\/mark>, sondern dessen kirchliche Bedürfnisse werden durch die unmittelbar...","fid":"d419e206"},{"form":"Religionsfond","weight":"1","pos":1035,"context":"...von Kolocsa stehend wird an den mit Ungarn gemeinsamen <mark>Religionsfond<\/mark> angewiesen. Über Begehren des Banus ist im Jahre...","fid":"d419e215"},{"form":"Religionsfonde","weight":"1","pos":1067,"context":"...obwalten die Agramer Kirchenprovinz auch fernerhin an dem ungarischen <mark>Religionsfonde<\/mark> Theil nehmen zu lassen. Sollte man das aus...","fid":"d419e215"},{"form":"Religionsfonde","weight":"1","pos":1104,"context":"...Kirchenprovinzen von Böhmen, Mähren und Niederösterreich ihre eigenen <mark>Religionsfonde<\/mark> belassen werden, auch 2 Millionen. Die Summe von...","fid":"d419e233"},{"form":"Religionsfonde","weight":"1","pos":1115,"context":"...auch dann erreichen, wenn die bisherige Behandlung der <mark>Religionsfonde<\/mark> unverändert beibehalten würde. Nicht finanzielle Interessen sind daher für...","fid":"d419e233"},{"form":"Religionsfonde","weight":"1","pos":1239,"context":"...dem angeführten Grunde der Verleihung des Tischtitels aus dem <mark>Religionsfonde<\/mark> entgegengetreten ist, und weil wenigstens für eine Reihe von...","fid":"d419e233"},{"form":"Religionsfondes","weight":"1","pos":1258,"context":"...durch welche die dem Betrage nach unbegränzte Leistungspflicht des <mark>Religionsfondes<\/mark> geregelt werde, mit der neuen Ordnung der kirchlichen Verhältnisse...","fid":"d419e233"},{"form":"Religionsfonde","weight":"1","pos":1453,"context":"...aufgenommen werden, wenn unter Einem erklärt würde, daß die <mark>Religionsfonde<\/mark> von Böhmen, Mähren und Niederösterreich den Kirchenprovinzen dieser...","fid":"d419e233"},{"form":"Religionsfonde","weight":"1","pos":1507,"context":"...so hoch steigern werden, was die Kräfte der bezüglichen <mark>Religionsfonde<\/mark>,&lt;&gt;3 während die bei Ausscheidung dieser Fonde zulässige...","fid":"d419e233"}]},{"docId":"materialien-zur-regelung-kirchlicher-angelegenheiten-1850-1855-a3-xxi-d90","docUri":"materialien-zur-regelung-kirchlicher-angelegenheiten-1850-1855-a3-xxi-d90.html","score":18,"contexts":[{"form":"Religionsfonde","weight":"1","pos":140,"context":"...jener der lateinischen. Außerdem werden die Verwaltung der <mark>Religionsfonde<\/mark> sowie Fragen, die das Schul- und Universitätswesen...","fid":"d428e46"},{"form":"Religionsfonds","weight":"1","pos":221,"context":"...Zwei Tabellen mit den Auslagen des ungarischen und galizischen <mark>Religionsfonds<\/mark> nach dem Voranschlag für 1855. ","fid":"d428e54"},{"form":"Religionsfond","weight":"1","pos":2198,"context":"&lt;5. Es wird darauf gedrungen, daß der <mark>Religionsfond<\/mark> durch eine gemischte Commission verwaltet werde. Der Fürsterzbischof hat...","fid":"d428e805"},{"form":"Religionsfondes","weight":"1","pos":2212,"context":"...verständigen haben würde, eine Mitwirkung bei der Verwaltung des <mark>Religionsfondes<\/mark> zu gestatten und derselbe trägt darauf an, Seine Majestät...","fid":"d428e805"},{"form":"Religionsfondes","weight":"1","pos":2231,"context":"...aufgestellt hat, verwalten lassen.&gt;9 Die Verwaltung des <mark>Religionsfondes<\/mark> ist sowohl bei der Versammlung der Bischöfe in Wien...","fid":"d428e805"},{"form":"Religionsfondes","weight":"1","pos":2249,"context":"...Religionsfondsvermögens durch den Staat und die fernere Unterstützung des <mark>Religionsfondes<\/mark> aus Staatsmitteln in der bisherigen und wohl auch in...","fid":"d428e805"},{"form":"Religionsfondes","weight":"1","pos":2264,"context":"...genommen, 1. daß die Staatsverwaltung den Voranschlag des <mark>Religionsfondes<\/mark> jeder Landesprovinz jährlich rechtzeitig den dabei betheiligten Bischöfen zur...","fid":"d428e805"},{"form":"Religionsfondes","weight":"1","pos":2276,"context":"..., 2. daß jedes Jahr auch der Rechnungsabschluß des <mark>Religionsfondes<\/mark> zu gleichem Behufe mitgetheilt werde, 3. daß wenn unvorgesehene...","fid":"d428e805"},{"form":"Religionsfondes","weight":"1","pos":2317,"context":"...&lt;bisher&gt; insoweit12 entsprochen, daß der Voranschlag des <mark>Religionsfondes<\/mark> samt dem Rechnungsabschlusse den Bischöfen zur Einsicht und zu...","fid":"d428e805"},{"form":"Religionsfondes","weight":"1","pos":2355,"context":"...der Religionsfondsgüter und Vermiethung der Religionsfondsgebäude; Vertretung des <mark>Religionsfondes<\/mark>. Die Religionsfonde sind passiv. Wenn14 in...","fid":"d428e805"},{"form":"Religionsfonde","weight":"1","pos":2356,"context":"...Vermiethung der Religionsfondsgebäude; Vertretung des Religionsfondes. Die <mark>Religionsfonde<\/mark> sind passiv. Wenn14 in Rom darauf bestanden...","fid":"d428e805"},{"form":"Religionsfond","weight":"1","pos":2360,"context":"...Wenn14 in Rom darauf bestanden wird, daß der <mark>Religionsfond<\/mark> durch eine gemischte Commission verwaltet werde, so dürfte kein...","fid":"d428e805"},{"form":"Religionsfondes","weight":"1","pos":3214,"context":"...nicht anders als auf Kosten des (passiven) <mark>Religionsfondes<\/mark> bewirkt werden.&gt;29 Die griechisch-katholischen Bischöfe in...","fid":"d428e1113"},{"form":"Religionsfondes","weight":"1","pos":3354,"context":"...des Cultusministeriums. Die diesfällige ziffermäßige Auslage des ungarischen <mark>Religionsfondes<\/mark> ist aus der Beilage ersichtlich.32 Hiebei kann...","fid":"d428e1182"},{"form":"Religionsfonde","weight":"1","pos":3411,"context":"Der Status quo hinsichtlich der Verleihung der <mark>Religionsfonde<\/mark> und aller andern landesf. und [?] Pfründe scheint...","fid":"d428e1237"},{"form":"Religionsfondes","weight":"1","pos":3537,"context":"9 Streichung Thun: Verwaltung des <mark>Religionsfondes<\/mark> und der Interkalarien im lombardisch-venezianischen Königreiche ","fid":"page"},{"form":"Religionsfonde","weight":"1","pos":3550,"context":"...Thun: weil sonst in jenen Provinzen, deren <mark>Religionsfonde<\/mark> passiv sind, nicht nur manche Bisthümer und Domkpitel zu...","fid":"page"},{"form":"Religionsfond","weight":"1","pos":3555,"context":"...nur manche Bisthümer und Domkpitel zu deren Dotirung der <mark>Religionsfond<\/mark> in Anspruch genommen wurde, sondern allenthalben auch mehrere Pfarren...","fid":"page"}]},{"docId":"vortrag-thun-regelung-verwaltung-religionsfond-1852-05-12-a3-xxi-d166","docUri":"vortrag-thun-regelung-verwaltung-religionsfond-1852-05-12-a3-xxi-d166.html","score":13,"contexts":[{"form":"Religionsfonds","weight":"2","pos":29,"context":"...Alleruntertänigsten Vortrages Leo Thuns zur Regelung der Verwaltung der <mark>Religionsfonds<\/mark>, Wien, 12. Mai 1852","fid":"page"},{"form":"Religionsfonds","weight":"1","pos":42,"context":"...Thun die Genehmigung, eine Reform der Verwaltung der <mark>Religionsfonds<\/mark> durchführen zu dürfen. Thun betont, dass derzeit den...","fid":"d815e52"},{"form":"Religionsfonds","weight":"1","pos":62,"context":"...dass bischöfliche Kommissäre bei der Zusammenstellung der Jahrespräliminarien der <mark>Religionsfonds<\/mark> mitwirken sollen. Dadurch wäre auch dem Wunsch des Episkopats...","fid":"d815e52"},{"form":"Religionsfonde","weight":"1","pos":115,"context":"...wegen Zuziehung bischöflicher Kommissäre zur Verfassung der Jahrespräliminarien der <mark>Religionsfonde<\/mark>","fid":"d815e88"},{"form":"Religionsfonde","weight":"1","pos":132,"context":"...sind, gehört auch jene der zu regelnden Verwaltung der <mark>Religionsfonde<\/mark>. Unter umständlicher Darstellung des der katholischen Kirche zustehenden...","fid":"d815e96"},{"form":"Religionsfond","weight":"1","pos":139,"context":"...Darstellung des der katholischen Kirche zustehenden Eigenthumrechtes auf den <mark>Religionsfond<\/mark> haben die im Jahr 1849 hier versammelt gewesenen Bischöfe...","fid":"d815e96"},{"form":"Religionsfonde","weight":"1","pos":149,"context":"...gestellt, 1. daß die Staatsregierung die Voranschläge der <mark>Religionsfonde<\/mark> jährlich rechtzeitig den dabei betheiligten Bischöfen zur Einsicht und...","fid":"d815e96"},{"form":"Religionsfonde","weight":"1","pos":242,"context":"...diesem bis jetzt beschränkten Einblicke in die Verwaltung der <mark>Religionsfonde<\/mark> sind die Ordinariate nicht zufrieden gestellt. Nach den...","fid":"d815e96"},{"form":"Religionsfonde","weight":"1","pos":373,"context":"...jetzt die Grenze derselben setzen zu können. Alle diejenigen <mark>Religionsfonde<\/mark>, deren Einnahmsquellen – wie vorzugsweise in Ungarn und...","fid":"d815e96"},{"form":"Religionsfond","weight":"1","pos":577,"context":"...eine reine Ausgabe des Staatsärars ist, ohne daß ein <mark>Religionsfond<\/mark> oder irgend eine Empfangsquelle vorhanden wäre, hätte diese Einführung...","fid":"d815e96"},{"form":"Religionsfonde","weight":"1","pos":597,"context":"...Kommissäre zu dem Akte der Verfassung der Jahrespräliminarien der <mark>Religionsfonde<\/mark> als Berathungskommissionsglieder zu genehmigen und hierüber die allerhöchste Willensmeinung...","fid":"d815e96"},{"form":"Religionsfonde","weight":"1","pos":617,"context":"...künftig zu dem Akte der Verfassung der Jahrespräliminarien der <mark>Religionsfonde<\/mark> bischöfliche Kommissäre als Berathungskommissionsglieder beigezogen werden und beauftrage Meinen...","fid":"d815e196"}]},{"docId":"treitler-an-thun-1855-03-16-a3-xxi-d334","docUri":"treitler-an-thun-1855-03-16-a3-xxi-d334.html","score":10,"contexts":[{"form":"Religionsfondes","weight":"1","pos":213,"context":"...auch im Intresse der hohen Staatsverwaltung und vorzüglich des <mark>Religionsfondes<\/mark> vorzunehmen seyn. Es wäre daher, wenigstens bei größeren...","fid":"d794e136"},{"form":"Religionsfondes","weight":"1","pos":586,"context":"...Regulirung der Servituten im Intresse der Pfarreien und des <mark>Religionsfondes<\/mark> auch dahin gewirkt werden wird, daß die Pfarrer in...","fid":"d794e154"},{"form":"Religionsfond","weight":"1","pos":614,"context":"...Servituten mit einem für die Kirchen und bezüglich den <mark>Religionsfond<\/mark> höchst ungünstigen Erfolge in Anwendung gebracht. Früher konnten...","fid":"d794e154"},{"form":"Religionsfond","weight":"1","pos":651,"context":"...die Kirchen günstiges Resultat nicht erzielt wird, und der <mark>Religionsfond<\/mark> auch nicht unbedeutende Kosten trägt. Es ist aber...","fid":"d794e154"},{"form":"Religionsfonde","weight":"1","pos":777,"context":"...der Servituten schützen sollen“, um Behufs der Dotazion dem <mark>Religionsfonde<\/mark> das diesfällige Erträgnis zu sichern. Im Sinne dieser...","fid":"d794e154"},{"form":"Religionsfond","weight":"1","pos":1202,"context":"...die Dotazion durch politischen Schutz zu sichern und den <mark>Religionsfond<\/mark> vor Nachteilen zu bewahren, hinsichtlich der pfarrlichen Holzungs...","fid":"d794e154"},{"form":"Religionsfond","weight":"1","pos":1237,"context":"...sucht. Durch diesen politischen Schutz würden Kirche und <mark>Religionsfond<\/mark> vor bedeutenden Nachteilen verwahrt, und eine einheitliche Geschäftsbehandlung...","fid":"d794e154"},{"form":"Religionsfond","weight":"1","pos":1300,"context":"...in neuester Zeit für die Kirchen und bezüglich den <mark>Religionsfond<\/mark> eine Gefährde deutlich herausgestellt. In Galizien bestehen keine...","fid":"d794e184"},{"form":"Religionsfondes","weight":"1","pos":1433,"context":"...auch um das Eigentumsrecht der Kirche und bezüglich des <mark>Religionsfondes<\/mark> handelt, weil ferner die Pfarrer hiebei mehr ihren...","fid":"d794e184"},{"form":"Religionsfond","weight":"1","pos":1454,"context":"...Abwendung der diesfälligen Gefährde für den Pfarrer und den <mark>Religionsfond<\/mark> dürfte das Möglichste wohl nur im gütlichen und administrativen...","fid":"d794e184"}]},{"docId":"bericht-referent-kultusministerium-ueber-antraege-bischoefe-ungarn-1851-a3-xxi-d142","docUri":"bericht-referent-kultusministerium-ueber-antraege-bischoefe-ungarn-1851-a3-xxi-d142.html","score":6,"contexts":[{"form":"Religionsfonds","weight":"1","pos":61,"context":"...verhalten hatten. Die Bischöfe beantragten auch die Übergabe des <mark>Religionsfonds<\/mark> an die Kirche. Darüber hinaus betreffen weitere Anträge...","fid":"d49e46"},{"form":"Religionsfond","weight":"1","pos":325,"context":"...der fünften Einlage bitten die Bischöfe, daß der <mark>Religionsfond<\/mark> für das Eigenthum der Katholiken erklärt, dessen Verwaltung...","fid":"d49e177"},{"form":"Religionsfonds","weight":"1","pos":349,"context":"...Bischöfe; mit jenem, damit dasselbe die Verwaltung des <mark>Religionsfonds<\/mark> herausgebe; mit dem bischöflichen Comité aber bezüglich der...","fid":"d49e179"},{"form":"Religionsfond","weight":"1","pos":365,"context":".... Hinsichtlich derjenigen Bitte der Bischöfe, daß der <mark>Religionsfond<\/mark> für die verlorenen Urbarialbeneficien der Entschädigung ebenso gut wie...","fid":"d49e179"},{"form":"Religionsfondes","weight":"1","pos":384,"context":"...auf die Entschädigung der geistlichen Güter überhaupt und des <mark>Religionsfondes<\/mark> insbesonders gediehen seien? Ist noch keine Antwort erfolgt....","fid":"d49e179"},{"form":"Religionsfond","weight":"1","pos":392,"context":"...endlich jene Bitte der Bischöfe anbetrifft, daß der <mark>Religionsfond<\/mark> auch für die verlorenen Zehenten entschädigt werde, so hängt...","fid":"d49e179"}]},{"docId":"entwurf-wirkungskreis-ministerium-fuer-kultus-und-unterricht-o-d-a3-xxi-d84","docUri":"entwurf-wirkungskreis-ministerium-fuer-kultus-und-unterricht-o-d-a3-xxi-d84.html","score":5,"contexts":[{"form":"Religionsfond","weight":"1","pos":1039,"context":"...§ 2. Ergänzungen der Kongrua, wenn sie der <mark>Religionsfond<\/mark> zu leisten hat, wie auch die Bewilligung außerordentlicher geistlicher...","fid":"d158e448"},{"form":"Religionsfonde","weight":"1","pos":1045,"context":"...wie auch die Bewilligung außerordentlicher geistlicher Unterstützungsbeiträge aus dem <mark>Religionsfonde<\/mark> für solche Seelsorger, welche kein Recht auf den...","fid":"d158e448"},{"form":"Religionsfond","weight":"1","pos":1059,"context":"...§ 9. Ergänzungen der Congrua, wenn sie der <mark>Religionsfond<\/mark> zu leisten hat, wie auch die Bewilligung außerordentlicher zeitlicher...","fid":"d158e448"},{"form":"Religionsfonde","weight":"1","pos":1065,"context":"...wie auch die Bewilligung außerordentlicher zeitlicher Subsistenzbeiträge aus dem <mark>Religionsfonde<\/mark> für solche Seelsorger, welche kein Recht auf den...","fid":"d158e448"},{"form":"Religionsfonds","weight":"1","pos":1135,"context":"...fl, höchstens 100 fl CM bey zulänglichen Kräften des <mark>Religionsfonds<\/mark>, endlich die Erhöhung der Pensionen für Individuen aufgehobener...","fid":"d158e458"}]},{"docId":"entwurf-kaiserliche-entschliessung-kirchliche-vermoegensverwaltung-1858-a3-xxi-d489","docUri":"entwurf-kaiserliche-entschliessung-kirchliche-vermoegensverwaltung-1858-a3-xxi-d489.html","score":4,"contexts":[{"form":"Religionsfond","weight":"1","pos":509,"context":"...von der Wiederbesetzung der erledigten Pfründe. Erscheint der <mark>Religionsfond<\/mark> betheiligt, so bleibt es Meiner Regierung vorbehalten,...","fid":"d144e93"},{"form":"Religionsfond","weight":"1","pos":559,"context":"...der Verweser erledigter Pfründen, deren Reinertrag in den <mark>Religionsfond<\/mark> fließt, genehmige Ich, daß das durch Meine Entschließung...","fid":"d144e93"},{"form":"Religionsfond","weight":"1","pos":622,"context":"...als auch der Übergabe an den neuen Pfründner der <mark>Religionsfond<\/mark> durch einen Abgeordneten Meiner Regierung vertreten werden, welcher auch,...","fid":"d144e93"},{"form":"Religionsfond","weight":"1","pos":629,"context":"...auch, wenn der Reinertrag der erledigten Pfründe in den <mark>Religionsfond<\/mark> fließt, die Prüfung und Genehmigung der Interkalarrechnung nicht...","fid":"d144e93"}]},{"docId":"toc","docUri":"toc.html","score":3,"contexts":[{"form":"Religionsfonde","weight":"1","pos":5534,"context":"Alleruntertänigster Vortrag zur Neuregelung der Verwaltung der <mark>Religionsfonde<\/mark> von Leo Thun-Hohenstein, Wien, 3....","fid":"tocTable"},{"form":"Religionsfonds","weight":"1","pos":12462,"context":"...Alleruntertänigsten Vortrages Leo Thuns zur Regelung der Verwaltung der <mark>Religionsfonds<\/mark>, Wien, 12. Mai 1852","fid":"tocTable"},{"form":"religionsfond","weight":"1","pos":12471,"context":"vortrag-thun-regelung-verwaltung-<mark>religionsfond<\/mark>-1852-05-12-a3-xxi-d166.xml","fid":"tocTable"}]},{"docId":"uebersicht-wirkungskreis-mcu-od-a3-xxi-d635","docUri":"uebersicht-wirkungskreis-mcu-od-a3-xxi-d635.html","score":3,"contexts":[{"form":"Religionsfond","weight":"1","pos":190,"context":"...Die Bewilligung wie Ergänzungen der Congrua, wenn der <mark>Religionsfond<\/mark> vorschriftsmäßig die Letztere zu leisten hat.","fid":"d800e127"},{"form":"Religionsfonde","weight":"1","pos":200,"context":"...Die Bewilligung außerordentlicher zeitlicher Subsistenz-Beiträge aus dem <mark>Religionsfonde<\/mark> für solche Seelsorger, welche kein Recht auf den...","fid":"d800e132"},{"form":"Religionsfonde","weight":"1","pos":279,"context":"...oder zur Abfuhr der Einnahms-Überschüsse an den Staatschatz verpflichteten <mark>Religionsfonde<\/mark> nach Maßgabe des allgemeinen Wirkungskreises.","fid":"d800e148"}]},{"docId":"harrach-an-thun-1853-09-07-a3-xxi-d229","docUri":"harrach-an-thun-1853-09-07-a3-xxi-d229.html","score":3,"contexts":[{"form":"Religionsfonds","weight":"1","pos":61,"context":"...Ministeriums die Errichtung des Kirchengebäudes unter dem Patronat des <mark>Religionsfonds<\/mark> bewilligt. Dagegen möchte Harrach aber Berufung einlegen und...","fid":"d262e55"},{"form":"Religionsfondes","weight":"1","pos":165,"context":"...der Localie in Steger jedoch unter dem Patronate des <mark>Religionsfondes<\/mark> bewilligt und meinem Patronatsamte aufgetragen, wegen Ausmittlung des...","fid":"d262e115"},{"form":"Religionsfond","weight":"1","pos":208,"context":"...Vereinigung beider Patronate als ein Ganzes jedoch für den <mark>Religionsfond<\/mark> beantragen soll mit Abnahme des mir zustehenden Kirchenpatronates,...","fid":"d262e115"}]},{"docId":"aufstellung-vorschriften-bestreitung-schulbaukosten-von-heufler-1853-05-06-a3-xxi-d203","docUri":"aufstellung-vorschriften-bestreitung-schulbaukosten-von-heufler-1853-05-06-a3-xxi-d203.html","score":3,"contexts":[{"form":"Religionsfonde","weight":"1","pos":320,"context":"...für die neu errichteten Pfarren und Lokalkaplaneien aus dem <mark>Religionsfonde<\/mark> zu bestreiten. § 372 der politischen Schulverfassung....","fid":"d33e96"},{"form":"Religionsfonde","weight":"1","pos":450,"context":"...nicht hinreichend befunden werden, aus dem Schul- und <mark>Religionsfonde<\/mark> eine Unterstützung erhalten. § 388 der politischen Schulverfassung...","fid":"d33e96"},{"form":"Religionsfond","weight":"1","pos":887,"context":"...in Beziehung auf katholische Schulen Die Professionistenkosten zahlt der <mark>Religionsfond<\/mark>, die Hand- und Zugarbeiten bestreiten alle Einwohner...","fid":"d33e323"}]},{"docId":"thun-an-rauscher-1853-04-21-ca782","docUri":"thun-an-rauscher-1853-04-21-ca782.html","score":2,"contexts":[{"form":"Religionsfonds","weight":"1","pos":41,"context":"...dem Jahr 1844, in dem die Verwaltung der <mark>Religionsfonds<\/mark> behandelt wird. Die aktuellen Verhandlungen über die Aufhebung der...","fid":"d748e53"},{"form":"Religionsfondes","weight":"1","pos":90,"context":"..., welche im Jahr 1844 über die Verwaltung des <mark>Religionsfondes<\/mark> gepflogen worden ist, zur gefälligen Einsicht zu übersenden....","fid":"d748e109"}]},{"docId":"bemerkungen-zur-schulreform-von-kwiecinski-1850-10-02-a3-xxi-d73","docUri":"bemerkungen-zur-schulreform-von-kwiecinski-1850-10-02-a3-xxi-d73.html","score":2,"contexts":[{"form":"Religionsfonde","weight":"1","pos":102,"context":"...sich dafür aus, dass dem Klerus die Verwaltung der <mark>Religionsfonde<\/mark> entzogen werde und deren Mittel durch den Staat verwaltet...","fid":"d48e52"},{"form":"Religionsfondes","weight":"1","pos":1003,"context":"...und wahrscheinlich zur Volksbildung einen Theil des sogenannten katholischen <mark>Religionsfondes<\/mark>, und die katholische Priesterparthei beutet diesen Umstand aus,...","fid":"d48e109"}]},{"docId":"memorandum-agitation-clerus-1860-a3-xxi-d654","docUri":"memorandum-agitation-clerus-1860-a3-xxi-d654.html","score":2,"contexts":[{"form":"Religionsfondes","weight":"1","pos":1073,"context":"...administrirt, welche größtentheils auf die Dotationen ihres eigenen <mark>Religionsfondes<\/mark> und auf die Lokal-Einkünfte angewiesen sind, indem...","fid":"d432e93"},{"form":"Religionsfond","weight":"1","pos":1109,"context":"...auf 12.000 fl und des Bukowinaer (dessen Provinzial-<mark>Religionsfond<\/mark> reicht dotiert ist) auf 9.000 fl angeschlagen; das...","fid":"d432e93"}]},{"docId":"rauscher-an-thun-1855-01-11-a3-xxi-d324","docUri":"rauscher-an-thun-1855-01-11-a3-xxi-d324.html","score":2,"contexts":[{"form":"Religionsfonde","weight":"1","pos":52,"context":"...Zeitnot geraten sei und die Frage der Verwaltung der <mark>Religionsfonde<\/mark> bisher mehr Schwierigkeiten bereite als zunächst erwartet wurde. Als...","fid":"d545e55"},{"form":"Religionsfondes","weight":"1","pos":326,"context":".... Nur macht die Frage über die Verwaltung des <mark>Religionsfondes<\/mark> größere Schwierigkeiten als ich besorgte; man hält an...","fid":"d545e113"}]},{"docId":"kleemann-an-thun-1852-05-11-a3-xxi-d204","docUri":"kleemann-an-thun-1852-05-11-a3-xxi-d204.html","score":1,"contexts":[{"form":"Religionsfonde","weight":"1","pos":348,"context":"...Pfarrer zu gut gesorgt, sein Solair aus dem <mark>Religionsfonde<\/mark> zu erheben oder von seinen Früchten den Gewinn zu...","fid":"d357e102"}]},{"docId":"stlaukal-an-thun-1853-04-16-a3-xxi-d200","docUri":"stlaukal-an-thun-1853-04-16-a3-xxi-d200.html","score":1,"contexts":[{"form":"Religionsfonde","weight":"1","pos":348,"context":"...Pfarrer zu gut gesorgt, sein Solair aus dem <mark>Religionsfonde<\/mark> zu erheben oder von seinen Früchten den Gewinn zu...","fid":"d640e102"}]},{"docId":"notiz-unbekannt-katholische-kirche-ungarn-od-a3-xxi-d643","docUri":"notiz-unbekannt-katholische-kirche-ungarn-od-a3-xxi-d643.html","score":1,"contexts":[{"form":"Religionsfond","weight":"1","pos":237,"context":"...h) Die Interkalar-Einkünfte fließen nicht in den <mark>Religionsfond<\/mark>, sondern fallen bei Pfarrbeneficien dem jeweiligen Administrator ganz...","fid":"d478e81"}]},{"docId":"appony-an-thun-1860-09-30-a3-xxi-d616","docUri":"appony-an-thun-1860-09-30-a3-xxi-d616.html","score":1,"contexts":[{"form":"Religionsfond","weight":"1","pos":90,"context":"...machen würde. Die Apponyer Pfarrkirche, deren Patronat der <mark>Religionsfond<\/mark> ausübt, hat durch lange Jahre einen sehr schlechten...","fid":"d23e111"}]},{"docId":"gutachten-piaristengymnasien-kleemann-1856-a3-xxi-d383r","docUri":"gutachten-piaristengymnasien-kleemann-1856-a3-xxi-d383r.html","score":1,"contexts":[{"form":"Religionsfonds","weight":"1","pos":408,"context":"...fl aus dem Studienfonds für die Lehrer aus dem <mark>Religionsfonds<\/mark> für die Katecheten, für jeden Lehrer zu bestehen...","fid":"d244e116"}]}]}