{"stem":"rota","instances":[{"docId":"flir-an-thun-1858-07-29-a3-xxi-d462","docUri":"flir-an-thun-1858-07-29-a3-xxi-d462.html","score":9,"contexts":[{"form":"Rota","weight":"1","pos":47,"context":"...seinem Dankschreiben für seine Ernennung zum Auditor der Römischen <mark>Rota<\/mark> an den Kaiser gewählt hat. Dabei geht es besonders...","fid":"d191e55"},{"form":"Rota","weight":"1","pos":54,"context":"...werde Mühe haben, sich mit dem prunkvollen Formalismus der <mark>Rota<\/mark> zu arrangieren und sich der geheimen Kabalen zu erwehren...","fid":"d191e55"},{"form":"Rota","weight":"1","pos":70,"context":"...dem Zweck der Repräsentation und den formalen Ansprüchen der <mark>Rota<\/mark> zu genügen. Hinsichtlich der Kabalen wollte er andeuten...","fid":"d191e55"},{"form":"Rota","weight":"1","pos":83,"context":"...vertreiben. Wenn er nun gleichzeitig auch Auditor der <mark>Rota<\/mark> sei, so wäre das vielleicht in Zukunft noch öfter...","fid":"d191e55"},{"form":"Rota","weight":"1","pos":119,"context":"...beim Kaiser für seine Ernennung zum Auditor der Römischen <mark>Rota<\/mark>. Er bittet den Kaiser auch, ihn dennoch in...","fid":"d191e55"},{"form":"Rota","weight":"1","pos":202,"context":"...daß ich Mühe haben werde, mich als Uditore di <mark>Rota<\/mark> zugleich als Vorstand all’Anima zu behaupten – gegenüber einem...","fid":"d191e121"},{"form":"Rota","weight":"1","pos":279,"context":"...liegende Wohnung sei zwar hoch, aber die Kommission der <mark>Rota<\/mark> (welche leider erst am Ende des Noviciates ihren Spruch...","fid":"d191e121"},{"form":"Rota","weight":"1","pos":631,"context":"...Allerhöchste Gnade Euer k.k. Apostolischen Majestät zum Auditor Sacra <mark>Rota<\/mark> ernannt wagt es der allerunterthänigst Unterzeichnete, seinen unaussprechlichen...","fid":"d191e255"},{"form":"Rota","weight":"1","pos":778,"context":"...deutschen Nationalanstalt S. Maria dell’Anima und Allergnädigst ernannter Auditor <mark>Rota<\/mark>","fid":"d191e278"}]},{"docId":"simor-an-thun-1854-12-07-a3-xxi-d296e","docUri":"simor-an-thun-1854-12-07-a3-xxi-d296e.html","score":6,"contexts":[{"form":"Rota","weight":"1","pos":84,"context":"...der Folge beschreibt und charakterisiert Simor den Dekan der <mark>Rota<\/mark>, Pietro Silvestri. Er schildert diesen als einen...","fid":"d620e55"},{"form":"Rota","weight":"1","pos":119,"context":"...geeigneten Nachfolger aus Österreich für seinen Posten in der <mark>Rota<\/mark> finden und dotieren. Simor möchte dieses Amt nicht...","fid":"d620e55"},{"form":"Rota","weight":"1","pos":397,"context":"...Ämter bekleidet. Er ist nemlich Decanno der S. <mark>Rota<\/mark>, dann Vicepoenitentiarius des Papstes, endlich erster Domherr...","fid":"d620e160"},{"form":"Rota","weight":"1","pos":446,"context":"...und kein anderer werde Patriarch. Als Decan der <mark>Rota<\/mark> hat er nemlich den Rang eines Erzbischofs, hätte...","fid":"d620e160"},{"form":"Rota","weight":"1","pos":479,"context":"...lebenslänglich diesen Posten bekleiden – ein Decano di S. <mark>Rota<\/mark> kann nur, aber er muß eben kein Kardinal werden....","fid":"d620e160"},{"form":"Rota","weight":"1","pos":502,"context":"...Republik Venedig hat das Recht gehabt, einen Uditore de <mark>Rota<\/mark> zu ernennen, wie wäre es, wenn man versuchen...","fid":"d620e160"}]}]}