{"stem":"russischen","instances":[{"docId":"memorandum-orientalische-kirche-od-a3-xxi-d653","docUri":"memorandum-orientalische-kirche-od-a3-xxi-d653.html","score":26,"contexts":[{"form":"russischen","weight":"1","pos":595,"context":"...die Betrachtung über die gegenwärtige Stellung und Lage der <mark>russischen<\/mark> Kirche und Lage der russischen Kirche, natürlich nur...","fid":"d438e172"},{"form":"russischen","weight":"1","pos":598,"context":"...Stellung und Lage der russischen Kirche und Lage der <mark>russischen<\/mark> Kirche, natürlich nur im Allgemeinen und in großen...","fid":"d438e172"},{"form":"russischen","weight":"1","pos":621,"context":"...der Bekenner der orientalischen Kirche gehören der national-<mark>russischen<\/mark> Kirche an. Ihre innere Organisation ist die bei weitem...","fid":"d438e172"},{"form":"russischen","weight":"1","pos":641,"context":"...ist eine völlig ausgebildete Staatskirche, beschränkt auf den <mark>russischen<\/mark> Staat. Sie hat in dieser Beziehung den Charakter...","fid":"d438e172"},{"form":"russischen","weight":"1","pos":662,"context":"...soll, so ist doch von solchen Eroberungsgelüsten in der <mark>russischen<\/mark> Kirche auch nicht eine Spur vorhanden. In dieser...","fid":"d438e172"},{"form":"russischen","weight":"1","pos":733,"context":"...herzlich gram sind, zu bearbeiten, um sie zur <mark>russischen<\/mark> Kirche überzuführen. Er ließ ihnen durch seine Emissäre...","fid":"d438e172"},{"form":"russischen","weight":"1","pos":788,"context":"...hat von den Unirten keineswegs einen Übertritt zu dem <mark>russischen<\/mark> Glaubensbekenntnis gefordert, man hat nicht einmal das Aufgeben...","fid":"d438e172"},{"form":"russischen","weight":"1","pos":809,"context":"...die Seminarien hat man russisch eingerichtet in denselben den <mark>russischen<\/mark> Katechismus (Mogilas) nur russische Lehrbücher der Theologie...","fid":"d438e172"},{"form":"russischen","weight":"1","pos":1062,"context":"...doch solche, wenn auch entfernte Kenntnisnahmen der Patriarchen von <mark>russischen<\/mark> innern Kirchenangelegenheiten unbequem und setzten im 16ten sec...","fid":"d438e172"},{"form":"russischen","weight":"1","pos":1131,"context":"...gegenüber zu treten. Die äußerlich glänzendste Zeit des <mark>russischen<\/mark> Patriarchats war, als Romanoff Patriarch und sein eigener Sohn...","fid":"d438e172"},{"form":"russischen","weight":"1","pos":1175,"context":"...gaben, sind ungemein lehrreich für die Beurtheilung des <mark>russischen<\/mark> Nationalcharakters und die Schwäche aber auch den Keim der...","fid":"d438e172"},{"form":"russischen","weight":"1","pos":1181,"context":"...auch den Keim der innern Kraft und Würde der <mark>russischen<\/mark> Kirche, die wie ich glaube, dereinst berufen...","fid":"d438e172"},{"form":"russischen","weight":"1","pos":1232,"context":"...von Zaarigorod (Constantinopel) als wahres Haupt der <mark>russischen<\/mark> Kirche. So konnte demnach Peter I das Patriarchat...","fid":"d438e172"},{"form":"russischen","weight":"1","pos":1355,"context":".... Ich war sehr verwundert selbst auf den größten <mark>russischen<\/mark> geistlichen Akademien und Seminarien offen Hegelsche Philosophie und zwar...","fid":"d438e172"},{"form":"russischen","weight":"1","pos":1436,"context":"...äußerte, es scheine mir, als ob zwischen den <mark>russischen<\/mark> und römischen Prinzipaldogmen nur wenige Differenzen seien. \"Wir haben...","fid":"d438e172"},{"form":"russischen","weight":"1","pos":1487,"context":"...ganz verwachsen in den Sitten und dem Charakter des <mark>russischen<\/mark> Volkes. Wir werden uns hüten je hieran zu...","fid":"d438e172"},{"form":"russischen","weight":"1","pos":1534,"context":"...nachgewiesen werden möchte. Innerlich ist demnach der Clerus der <mark>russischen<\/mark> Kirche theologisch tief in sich gespalten. Der orthodoxe...","fid":"d438e172"},{"form":"russischen","weight":"1","pos":1717,"context":"...und Vertheidigen der orthodoxen Kirche als dem Palladium des <mark>russischen<\/mark> Volkes aus. Das gemeine russische Volk ist tief religiös...","fid":"d438e172"},{"form":"russischen","weight":"1","pos":2335,"context":"...mit anderen Worten, daß fast 1\/3 der der <mark>russischen<\/mark> Kirche Angehörigen von derselben abgefallen sind! Der Monarch des...","fid":"d438e172"},{"form":"russischen","weight":"1","pos":2340,"context":"...Kirche Angehörigen von derselben abgefallen sind! Der Monarch des <mark>russischen<\/mark> Staates kann gegen seine andersgläubigen Unterthanen Toleranz und religiösen...","fid":"d438e172"},{"form":"russischen","weight":"1","pos":2388,"context":"...oder sie aus dem Lande zu jagen. Die <mark>russischen<\/mark> Monarchen haben seit 200 Jahren die Staroverzen bald verfolgt...","fid":"d438e172"},{"form":"russischen","weight":"1","pos":2766,"context":"...habe hier in einem kurzen Überblick die Verhältnisse der <mark>russischen<\/mark> Kirche dargestellt, wie sie sich in ihrer innern...","fid":"d438e172"},{"form":"russischen","weight":"1","pos":2792,"context":"...zunehmenden Zerstückelung und Vereinzelung der ganzen orientalischen und insbesondere <mark>russischen<\/mark> Kirche gegenüber, welche Stellung soll die römische Kirche nunmehr...","fid":"d438e172"},{"form":"russischen","weight":"1","pos":2888,"context":"...Gebetes selbst, zeigt es der orientalischen, insbesondere der <mark>russischen<\/mark> Kirche unsere tiefe Liebe und Sehnsucht, mit ihr...","fid":"d438e172"},{"form":"russischen","weight":"1","pos":3013,"context":"...unirte russische (ruthenische) Kirche der orthodox-<mark>russischen<\/mark>; der Synod in Petersburg hat ja offiziell erklärt...","fid":"d438e172"},{"form":"russischen","weight":"1","pos":3020,"context":"...erklärt, daß die Kirche der Russinen mit der <mark>russischen<\/mark> Kirche auf derselben Glaubensbasis stünde. Die von Rom...","fid":"d438e172"}]},{"docId":"memorandum-agitation-clerus-1860-a3-xxi-d654","docUri":"memorandum-agitation-clerus-1860-a3-xxi-d654.html","score":16,"contexts":[{"form":"russischen","weight":"1","pos":218,"context":"...Peter des Großen, welcher die oberste Gewalt in der <mark>russischen<\/mark> Kirche mit jener des Staatsoberhauptes in seinen Dominien verband...","fid":"d432e93"},{"form":"russischen","weight":"1","pos":265,"context":"...1\/2 Millionen lateinischer Christen in Lithauen und Volhynien der <mark>russischen<\/mark> Kirche zugeführt wurden; endlich die im Jahre 1839 ausgesprochene...","fid":"d432e93"},{"form":"russischen","weight":"1","pos":386,"context":"...-slavischen Ländern. Eines der belangreichsten Organe der <mark>russischen<\/mark> Propaganda in Österreich ist, sowohl durch seine geistige Befähigung...","fid":"d432e93"},{"form":"russischen","weight":"1","pos":415,"context":"...entweder zu Pesth weilt, oder, im Auftrage der <mark>russischen<\/mark> Botschaft am Wiener Hofe, Missionsreisen unternimmt und diesfalls...","fid":"d432e93"},{"form":"russischen","weight":"1","pos":477,"context":"...bei Ofen zum Priester geweihten und gegenwärtig bei der <mark>russischen<\/mark> Gesandtschaft in Brüssel als Almosinier fungierenden russischen Geistlichen Pjetrow...","fid":"d432e93"},{"form":"russischen","weight":"1","pos":482,"context":"...bei der russischen Gesandtschaft in Brüssel als Almosinier fungierenden <mark>russischen<\/mark> Geistlichen Pjetrow. Dieses, von dem Priester Woytkowsky bei...","fid":"d432e93"},{"form":"russischen","weight":"1","pos":535,"context":"...der bevorstehenden Bewegung hingedeutet. Ein, von Seite des <mark>russischen<\/mark> Gesandtschaftspriesters Rajewsky im August 1853 von Wien an den...","fid":"d432e93"},{"form":"russischen","weight":"1","pos":711,"context":"...Ofen zum Proto-Presbyter geweihte, bei der <mark>russischen<\/mark> Gesandtschaft in Paris angestellte Priester Wassilief in der ungarischen...","fid":"d432e93"},{"form":"russischen","weight":"1","pos":725,"context":"...Die seitdem in Ungarn abermals erfolgte Weihe von zwei <mark>russischen<\/mark> Priestern durch nicht unirte Bischöfe führte endlich zu der...","fid":"d432e93"},{"form":"russischen","weight":"1","pos":738,"context":"...auf diesem Wege häufigere und innigere Verbindungen zwischen dem <mark>russischen<\/mark> und dem diesseitigen griechisch nicht unirten Clerus anzuknüpfen suche,...","fid":"d432e93"},{"form":"russischen","weight":"1","pos":775,"context":"...der zum Proto-Clerico beförderte Hauskaplan der kaiserlich <mark>russischen<\/mark> Gesandtschaft in Berlin, Palisadow, sich um die...","fid":"d432e93"},{"form":"russischen","weight":"1","pos":786,"context":"...nicht unirten Bischof von Ofen beworben hatte, dem kasierlich <mark>russischen<\/mark> Bothschafter in Wien mitgetheilt worden. Wie sehr übrigens die...","fid":"d432e93"},{"form":"russischen","weight":"1","pos":1220,"context":".... Daß auch der jetzige Patriarch von Carlowitz dem <mark>russischen<\/mark> Kaiser die Patronatsgewalt über die diesseitige orientalische Kirche de...","fid":"d432e93"},{"form":"russischen","weight":"1","pos":1248,"context":"...zerstörten griechischen Kirchen. Daß ferner die Tendenz der <mark>russischen<\/mark> Propaganda nicht allein die Unterordnung aller griechischen Synoden unter...","fid":"d432e93"},{"form":"russischen","weight":"1","pos":1459,"context":"...den österreichisch feindlichen Einwirkungen der, im angrenzenden Montenegro exponierten <mark>russischen<\/mark> Popen ein Ende machen, und die Befestigung seiner Autorität...","fid":"d432e93"},{"form":"russischen","weight":"1","pos":1507,"context":"...mit der serbischen Schrift und eine Annäherung an die <mark>russischen<\/mark> Bildungselemente beabsichtigt werde. Die allmähliche Einführung der lateinischen Buchstaben...","fid":"d432e93"}]},{"docId":"thun-an-goluchowski-1859-07-29-a3-xxi-d514","docUri":"thun-an-goluchowski-1859-07-29-a3-xxi-d514.html","score":4,"contexts":[{"form":"Russischen","weight":"1","pos":199,"context":"...der Angleichung an das bzw. die Übernahme des <mark>Russischen<\/mark> besprochen. Außerdem wird konstatiert, dass die Entwicklung...","fid":"d705e55"},{"form":"russischen","weight":"1","pos":522,"context":"...Geistlichkeit manche befinden mögen, die zum Schisma und zur <mark>russischen<\/mark> Regierung hinneigen, daß Sie aber wiederholt Vorwürfe,...","fid":"d705e163"},{"form":"russischen","weight":"1","pos":1524,"context":"...politische Dispute über die damalige Lage (Frage im <mark>russischen<\/mark> Krieg) provozirt. Die Ruthenen sich dabei mehr...","fid":"d705e506"},{"form":"russischen","weight":"1","pos":1659,"context":"...die Nothwendigkeit aufmerksam, eine gleichförmige und von der <mark>russischen<\/mark> Sprache prägnant unterschiedene Schreibart für das Ruthenische zu stabilieren...","fid":"d705e577"}]},{"docId":"suchecki-an-polnischen-professor-1850-07-30-a3-xxi-d64","docUri":"suchecki-an-polnischen-professor-1850-07-30-a3-xxi-d64.html","score":2,"contexts":[{"form":"russischen","weight":"1","pos":735,"context":"...weil die relativ schwierige Erlernung der cyrillischen und noch <mark>russischen<\/mark> Druck- und Schriftbuchstaben neben den deutschen und polnischen...","fid":"d645e120"},{"form":"Russischen","weight":"1","pos":765,"context":"...einem Jahre das Lesen, umsoweniger die aus dem <mark>Russischen<\/mark> geholten technischen Ausdrücke der Grammatik erlernen. Töchter werden...","fid":"d645e120"}]},{"docId":"priester-an-strossmayer-1850-06-16-a3-xxi-d57","docUri":"priester-an-strossmayer-1850-06-16-a3-xxi-d57.html","score":2,"contexts":[{"form":"russischen","weight":"1","pos":324,"context":"...das kaiserlich österreichische Ministerium in Vereinigung mit dem dortigen <mark>russischen<\/mark> Bevollmächtigten bevorwortet werden möchten, damit der Sultan uns...","fid":"d522e105"},{"form":"russischen","weight":"1","pos":421,"context":"...die Engländer und die Franzosen, den österreichischen und <mark>russischen<\/mark> Einfluß in den Donauländern zu schwächen und den eigenen...","fid":"d522e105"}]},{"docId":"goluchowski-an-thun-1859-07-15-a3-xxi-d512","docUri":"goluchowski-an-thun-1859-07-15-a3-xxi-d512.html","score":2,"contexts":[{"form":"russischen","weight":"1","pos":270,"context":"...wahres sey, daß das ruthenische Volk an den <mark>russischen<\/mark> oder cyrilischen Schriftzeichen so unabänderlich halte, darüber geben...","fid":"d222e125"},{"form":"russischen","weight":"1","pos":352,"context":"...den letzten zwey Dezennien aufzukeimen begannen, von der <mark>russischen<\/mark> Regierung den heftigsten Widerstand fanden, die lateinischen Lettern...","fid":"d222e125"}]},{"docId":"vortrag-ozegovich-slowaken-1849-a3-xxi-d99","docUri":"vortrag-ozegovich-slowaken-1849-a3-xxi-d99.html","score":1,"contexts":[{"form":"russischen","weight":"1","pos":3578,"context":"..., daß sie nicht allein mit der bereits vorhandenen <mark>russischen<\/mark> Hilfe die magyarische Insurrektion in Kurzem zu bewältigen,...","fid":"d814e96"}]},{"docId":"aufsatz-von-langenau-uber-einfluss-von-windischgraetz-1848-1849-12-a3-xxi-d23","docUri":"aufsatz-von-langenau-uber-einfluss-von-windischgraetz-1848-1849-12-a3-xxi-d23.html","score":1,"contexts":[{"form":"russischen","weight":"1","pos":1223,"context":"...in Folge der Haneckart’schen Mission vom Grafen Medem, <mark>russischen<\/mark> Gesandten am österreichischen Hofe, verfaßt worden war, daß...","fid":"d32e80"}]}]}