{"stem":"ruthenischen","instances":[{"docId":"thun-an-goluchowski-1859-07-29-a3-xxi-d514","docUri":"thun-an-goluchowski-1859-07-29-a3-xxi-d514.html","score":45,"contexts":[{"form":"ruthenischen","weight":"1","pos":118,"context":"...besonders auf den Plan ein, die kyrillischen Buchstaben der <mark>ruthenischen<\/mark> Sprache durch lateinische zu ersetzen. Dieser Plan werde...","fid":"d705e55"},{"form":"ruthenischen","weight":"1","pos":153,"context":"...Akten des Ministeriums für Kultus und Unterricht hinsichtlich der <mark>ruthenischen<\/mark> Gymnasien. Die dritte Beilage beinhaltet Auszüge aus Akten...","fid":"d705e55"},{"form":"ruthenischen","weight":"1","pos":165,"context":"...von den Jahren 1857 bis 1860 in Betreff der <mark>ruthenischen<\/mark> Orthographie. Die vierte Beilage enthält einen Auszug aus...","fid":"d705e55"},{"form":"ruthenischen","weight":"1","pos":172,"context":"...enthält einen Auszug aus den Verhandlungen der Beratungskommission zur <mark>ruthenischen<\/mark> Sprachenfrage. Die letzte Beilage befasst sich mit der...","fid":"d705e55"},{"form":"ruthenischen","weight":"1","pos":178,"context":"...Die letzte Beilage befasst sich mit der Situation der <mark>ruthenischen<\/mark> Sprache in Galizien. Dabei wird die Stellung des...","fid":"d705e55"},{"form":"Ruthenischen","weight":"1","pos":182,"context":"...Sprache in Galizien. Dabei wird die Stellung des <mark>Ruthenischen<\/mark> zu Russisch und Kirchenslawisch behandelt und auch die verschiedenen...","fid":"d705e55"},{"form":"ruthenischen","weight":"1","pos":195,"context":"...Außerdem wird konstatiert, dass die Entwicklung einer eigenen <mark>ruthenischen<\/mark> Literatur in den letzten Jahrzehnten einen kurzen Aufschwung erlebt...","fid":"d705e55"},{"form":"ruthenischen","weight":"1","pos":222,"context":"...25. Mai 1859. Handschriftliche Notizen Thuns zu den <mark>ruthenischen<\/mark> Gymnasien. Auszüge aus den Akten des Ministeriums für...","fid":"d705e71"},{"form":"ruthenischen","weight":"1","pos":237,"context":"...Thuns. Auszug aus den Verhandlungen der Beratungskommission zur <mark>ruthenischen<\/mark> Sprachenfrage. Ausführungen zur ruthenischen Sprachfrage eines nicht genannten...","fid":"d705e71"},{"form":"ruthenischen","weight":"1","pos":240,"context":"...Verhandlungen der Beratungskommission zur ruthenischen Sprachenfrage. Ausführungen zur <mark>ruthenischen<\/mark> Sprachfrage eines nicht genannten Autors. ","fid":"d705e71"},{"form":"ruthenischen","weight":"1","pos":335,"context":"...als gestärkt. Damit will ich sagen: vom <mark>ruthenischen<\/mark> Standpunkte aus betrachtet, erscheint mir die Frage der...","fid":"d705e163"},{"form":"ruthenischen","weight":"1","pos":463,"context":"...viel allgemeineren und tiefer liegenden ist. Sie perhoresziren den <mark>ruthenischen<\/mark> Klerus im Allgemeinen und Sie sind – wie Sie...","fid":"d705e163"},{"form":"ruthenischen","weight":"1","pos":488,"context":"...Ich bin weit davon entfernt Ihre Gegner unter dem <mark>ruthenischen<\/mark> Klerus weiß waschen zu wollen. Es sind darunter leidenschaftliche...","fid":"d705e163"},{"form":"ruthenischen","weight":"1","pos":510,"context":"...noch nicht vorgelegen sind – daß sich unter der <mark>ruthenischen<\/mark> Geistlichkeit manche befinden mögen, die zum Schisma und zur...","fid":"d705e163"},{"form":"ruthenischen","weight":"1","pos":522,"context":"...die gegen einzelne gerecht sein mögen, generalisiren und dem <mark>ruthenischen<\/mark> Klerus im Allgemeinen machen, ist – verzeihen Sie mir...","fid":"d705e163"},{"form":"ruthenischen","weight":"1","pos":937,"context":"...in den Klassen der hiesigen Gymnasien herumlauft, die <mark>ruthenischen<\/mark> Gymnasiasten ohne alle Ursache bald lobhudelt, bald wüthend...","fid":"d705e241"},{"form":"ruthenischen","weight":"1","pos":943,"context":"...lobhudelt, bald wüthend anfällt, besonders aber die <mark>ruthenischen<\/mark> Lehrer und gar schon unsere Katecheten auf's Korn genommen...","fid":"d705e241"},{"form":"ruthenischen","weight":"1","pos":1362,"context":"...Emissair, habe behauptet, daß der Kaiser alle <mark>ruthenischen<\/mark> Klöster und Kirchen aufheben werde u. dgl. Daß...","fid":"d705e241"},{"form":"ruthenischen","weight":"1","pos":1451,"context":"In <mark>ruthenischen<\/mark> Angelegenheiten","fid":"d705e504"},{"form":"ruthenischen","weight":"1","pos":1531,"context":"...Umtrieben gemacht. Nebst Losinski [?] die Ausschließung von 5 <mark>ruthenischen<\/mark> Schülern von allen Gymnasien beantragt. (Letzreres vom...","fid":"d705e506"},{"form":"ruthenischen","weight":"1","pos":1541,"context":"...genehmigt.) Nebstbei hervorgehoben, daß der Einfluß der <mark>ruthenischen<\/mark> Geistlichkeit bedenklich sei und sie deshalb möglichst vom Lehramt...","fid":"d705e506"},{"form":"ruthenischen","weight":"1","pos":1618,"context":"...daß an das Franz-Joseph-Gymnasium keine <mark>ruthenischen<\/mark> Schüler aufgenommen werden sollen. 1084\/CMU [1]860...","fid":"d705e506"},{"form":"ruthenischen","weight":"1","pos":1680,"context":"...\"Ich halte die Einführung der lateinischen Schriftzeichen in der <mark>ruthenischen<\/mark> Sprache dermalen für so wichtig, daß ich nicht...","fid":"d705e591"},{"form":"ruthenischen","weight":"1","pos":1744,"context":"...welchen Sachkenntnis und redliches Streben für die Hebung der <mark>ruthenischen<\/mark> Literatur nicht abgesprochen werden kann, deshalb weil von ihnen...","fid":"d705e591"},{"form":"ruthenischen","weight":"1","pos":1773,"context":"...1603\/CUM Erledigung der bezüglich der Pflege der <mark>ruthenischen<\/mark> Volkssprache erlassenen Hirtenbriefs. Conf 488 – 58","fid":"d705e639"},{"form":"ruthenischen","weight":"1","pos":1843,"context":"...des vom Statthalter an die politischen Unterbehörden bezüglich der <mark>ruthenischen<\/mark> Schreibweise erlassenen Cirkulars. 1186\/CUM enthält den...","fid":"d705e650"},{"form":"ruthenischen","weight":"1","pos":1867,"context":"...der Unterbehörden über die Stimmung des Volks gegenüber der <mark>ruthenischen<\/mark> Schriftfrage. Note an das Polizeiministerium, worin die...","fid":"d705e650"},{"form":"ruthenischen","weight":"1","pos":1873,"context":"...Note an das Polizeiministerium, worin die Auffassung der <mark>ruthenischen<\/mark> Verhältnisse in dem Berichte des galicischen Statthalters beleuchtet wird....","fid":"d705e650"},{"form":"ruthenischen","weight":"1","pos":1889,"context":"..., womit die Miteinführung der lateinischen Schriftzeichen in den <mark>ruthenischen<\/mark> Bukwar vom neuen bevorwortet wird.","fid":"d705e728"},{"form":"ruthenischen","weight":"1","pos":1905,"context":"...für den ämtlichen Geschäftsverkehr der Gebrauch lateinischer Schriftzeichen in <mark>ruthenischen<\/mark> Eingaben und Erledigungen angeordnet werde. Abgetreten an das Ministerium...","fid":"d705e741"},{"form":"Ruthenischen","weight":"1","pos":1964,"context":"...befähigt werden auch die im kirchenslawischen gewöhnlichen, dem <mark>Ruthenischen<\/mark> fremden Buchstaben kennen zu lernen, ist dem Bukwar...","fid":"d705e777"},{"form":"ruthenischen","weight":"1","pos":1985,"context":"...gegen die Einrichtung der Fibel, welche jener der <mark>ruthenischen<\/mark> ganz gleicht, keine Einrede erhoben worden.","fid":"d705e777"},{"form":"ruthenischen","weight":"1","pos":2001,"context":"...beauftragten Änderungen waren nicht neu, sondern in der <mark>ruthenischen<\/mark> Versammlung im Jahr 1848 durch Stimmenmehrheit angenommen worden. Die...","fid":"d705e796"},{"form":"Ruthenischen","weight":"1","pos":2039,"context":"...orthographischer Beziehung viel weiter gegangen, als es im <mark>Ruthenischen<\/mark> geschehen ist. Dasselbe gilt von der deutschen Orthographie etc...","fid":"d705e810"},{"form":"ruthenischen","weight":"1","pos":2067,"context":"...Bedeutung hat), є (je), wofür von ѥ nach älteren <mark>ruthenischen<\/mark> Drucken aufnahm, und ë (io), wofür ĭo angenommen...","fid":"d705e810"},{"form":"ruthenischen","weight":"1","pos":2085,"context":" Zu der <mark>ruthenischen<\/mark> Sprachfrage ","fid":"d705e860"},{"form":"ruthenischen","weight":"1","pos":2167,"context":"...zu forschen, welche den oben bemerkten Stillstand der <mark>ruthenischen<\/mark> Literatur herbeigeführt haben und auf Mittel zu denken,...","fid":"d705e866"},{"form":"ruthenischen","weight":"1","pos":2239,"context":"...jene Form gegeben werden muß, welche den Gesetzen der <mark>ruthenischen<\/mark> Laut- und Wortbildungslehre zusagt. Durch diesen Vorgang...","fid":"d705e866"},{"form":"Ruthenischen","weight":"1","pos":2265,"context":"...entnommen ist. Die Gemeinsamkeit der Orthographie im Großrussischen, <mark>Ruthenischen<\/mark> und Kirchenslawischen konnte nicht verfehlen Irrungen herbeizuführen, welche,...","fid":"d705e866"},{"form":"ruthenischen","weight":"1","pos":2341,"context":"...so zu regeln, wie dies dem Wesen der <mark>ruthenischen<\/mark> Sprache zusagt. Nur dadurch konnte man in weiteren...","fid":"d705e866"},{"form":"ruthenischen","weight":"1","pos":2385,"context":"...Form derselben, jenen ersprießlichen Einfluß auf die Ausbildung der <mark>ruthenischen<\/mark> Schriftsprache übe, welcher nicht verwehrt, sondern im...","fid":"d705e866"},{"form":"ruthenischen","weight":"1","pos":2398,"context":"...zu berufen, welche zunächst über die Frage der <mark>ruthenischen<\/mark> Schreibweise und weiter auch über andere die Entwickelung der...","fid":"d705e866"},{"form":"ruthenischen","weight":"1","pos":2401,"context":"...Schreibweise und weiter auch über andere die Entwickelung der <mark>ruthenischen<\/mark> Sprache berührende Punkte ein Gutachten abzugeben hatte. Es wurden...","fid":"d705e866"},{"form":"ruthenischen","weight":"1","pos":2420,"context":"...ihre Aufgabe gelöst, die Nothwendigkeit einer Revision der <mark>ruthenischen<\/mark> Orthographie nicht nur anerkannt, sondern auch beantragt und...","fid":"d705e866"},{"form":"ruthenischen","weight":"1","pos":2429,"context":"...Reihe von grundsätzlich wichtigen Sätzen über die Pflege der <mark>ruthenischen<\/mark> Sprache festgestellt. Wenn gleich darüber ein endgiltiger Ausspruch...","fid":"d705e866"}]},{"docId":"bericht-ueber-situation-katholische-kirche-galizien-1850-a3-xxi-d88","docUri":"bericht-ueber-situation-katholische-kirche-galizien-1850-a3-xxi-d88.html","score":24,"contexts":[{"form":"ruthenischen","weight":"1","pos":109,"context":"...Kirchengeschichte und das Kirchenrecht dem griechischen Ritus und der <mark>ruthenischen<\/mark> Geschichte gemäß gesondert zu unterrichten. Abschließend rechnet Szazskewycz...","fid":"d56e49"},{"form":"ruthenischen","weight":"1","pos":317,"context":"...und allein von der Zustimmung oder Weisung der betreffenden <mark>ruthenischen<\/mark> Bischöfe abhängen wird. Wie die Vorträge in dieser Lehranstalt...","fid":"d56e98"},{"form":"ruthenischen","weight":"1","pos":326,"context":"...Lehranstalt einzurichten wären, um dem wahren Bedürfnisse des <mark>ruthenischen<\/mark> Klerus zu entsprechen, wird weiter unten angedeutet....","fid":"d56e98"},{"form":"ruthenischen","weight":"1","pos":384,"context":"...versehen im Stande sein, als dies von Seiten des <mark>ruthenischen<\/mark> Seminars, in welchen aus weiter unten dargelegten Ursachen...","fid":"d56e98"},{"form":"ruthenischen","weight":"1","pos":405,"context":"...der theologischen Zuhörer des lateinischen Ritus zu jenen des <mark>ruthenischen<\/mark> in einzelnen Jahrgängen im Durchschnitte wie 5:20, manchmal auch...","fid":"d56e98"},{"form":"ruthenischen","weight":"1","pos":449,"context":"...und Katechetik zu Peremyschl von einem Professor in der <mark>ruthenischen<\/mark> Sprache, zu welchem Zwecke der selige Bischof Snigurski...","fid":"d56e98"},{"form":"ruthenischen","weight":"1","pos":473,"context":"...müssen. Hiezu kann es sehr leicht kommen, daß die <mark>ruthenischen<\/mark> Bischöfe aus Ungarn, welchen es schwer kommen dürfte...","fid":"d56e98"},{"form":"ruthenischen","weight":"1","pos":528,"context":"...beiden Erzbischöfe, d. i. dem lateinischen oder dem <mark>ruthenischen<\/mark>, zu unterstellen wäre, zum Grundsatze erhoben werden, so...","fid":"d56e98"},{"form":"ruthenischen","weight":"1","pos":686,"context":"...so müßte bei der nächsten Besetzung die Priorität dem <mark>ruthenischen<\/mark> zustehen. Um die erledigten Lehrkanzeln sollen aber Priester...","fid":"d56e98"},{"form":"ruthenischen","weight":"1","pos":751,"context":"...erste polnisch, die zweite lateinisch, in der <mark>ruthenischen<\/mark> beide ruthenisch werden vorgetragen werden [übertragen]. Vom...","fid":"d56e98"},{"form":"ruthenischen","weight":"1","pos":837,"context":"...findet, vorgetragen werden muß, muß dies für die <mark>ruthenischen<\/mark> Theologen mit unverwandten[?] Hinblick auf ihre slavische Liturgie...","fid":"d56e98"},{"form":"ruthenischen","weight":"1","pos":854,"context":"...Zugethanen. Bis jetzt war die slavische Liturgie den <mark>ruthenischen<\/mark> Priestern fast eine terra incognita geworden, weil das Studium...","fid":"d56e98"},{"form":"ruthenischen","weight":"1","pos":866,"context":"...in keine Verbindung mit der Kenntnis der in der <mark>ruthenischen<\/mark> Kirche gebrauchten slavischen Liturgie gesetzt wurde. Darum war alles,...","fid":"d56e98"},{"form":"ruthenischen","weight":"1","pos":878,"context":"...es ist dies durchgehend der Fall, für die <mark>ruthenischen<\/mark> Priester leerer Schall geworden. Das, was sie in der...","fid":"d56e98"},{"form":"ruthenischen","weight":"1","pos":925,"context":"...das Studium einen praktischen Nutzen haben soll, in der <mark>ruthenischen<\/mark> Anstalt der in der ruthenischen Kirche gebrauchte slavische Text...","fid":"d56e98"},{"form":"ruthenischen","weight":"1","pos":927,"context":"...haben soll, in der ruthenischen Anstalt der in der <mark>ruthenischen<\/mark> Kirche gebrauchte slavische Text der heiligen Schrift sein. Denn...","fid":"d56e98"},{"form":"ruthenischen","weight":"1","pos":935,"context":"...heiligen Schrift sein. Denn die Vulgata wird in der <mark>ruthenischen<\/mark> Kirche eben so wenig, d. h. gar nicht gebraucht...","fid":"d56e98"},{"form":"ruthenischen","weight":"1","pos":950,"context":"...müßte in das Gebiet der Vorträge die Geschichte der <mark>ruthenischen<\/mark> Kirche vorzugsweise einbezogen werden, was bis jetzt gar nicht...","fid":"d56e98"},{"form":"ruthenischen","weight":"1","pos":978,"context":"...so müßte das Studium des Kirchenrechtes von Seiten der <mark>ruthenischen<\/mark> Theologen dem Wesen und dem eigenthümlichen Verhältnissen der ruthenischen...","fid":"d56e98"},{"form":"ruthenischen","weight":"1","pos":983,"context":"...ruthenischen Theologen dem Wesen und dem eigenthümlichen Verhältnissen der <mark>ruthenischen<\/mark> Kirche angepaßt werden. Das bisherige System dieses Studiums hatte...","fid":"d56e98"},{"form":"ruthenischen","weight":"1","pos":1013,"context":"...der griechisch-katholischen Kirche müßte vor allem den <mark>ruthenischen<\/mark> Theologen zur klaren Kenntnis gebracht werden. Es scheint also,...","fid":"d56e98"},{"form":"ruthenischen","weight":"1","pos":1037,"context":"...sollte die Einrichtung getroffen werden, daß die Studienpräfekten im <mark>ruthenischen<\/mark> Seminare alle die obligaten Gegenstände, welche die Kleriker...","fid":"d56e98"},{"form":"ruthenischen","weight":"1","pos":1048,"context":"...vom ordentlichen Professor hören, zu Hause in der <mark>ruthenischen<\/mark> Sprache repetiren. Dies ist zwar mit großer Mühe...","fid":"d56e98"},{"form":"ruthenischen","weight":"1","pos":1111,"context":"...die Remuneration für den Dozenten des Kirchenrechtes für die <mark>ruthenischen<\/mark> Theologen per 400 fl, dann die Remuneration für die...","fid":"d56e98"}]},{"docId":"goluchowski-an-thun-1859-07-15-a3-xxi-d512","docUri":"goluchowski-an-thun-1859-07-15-a3-xxi-d512.html","score":13,"contexts":[{"form":"ruthenischen","weight":"1","pos":87,"context":"...Thun Agenor Goluchowski seine Ansichten hinsichtlich der Reform der <mark>ruthenischen<\/mark> Orthographie. Dabei betont er, dass er die Reform...","fid":"d222e55"},{"form":"ruthenischen","weight":"1","pos":146,"context":"...unüberlegtem Eifer in die Frage wegen Einführung einer neuen <mark>ruthenischen<\/mark> Ortographie einzugehen bemüht gewesen sey und daß es demnach...","fid":"d222e125"},{"form":"ruthenischen","weight":"1","pos":179,"context":"...innigsten Überzeugung durchdrungen bin, daß der von den hiesigen <mark>ruthenischen<\/mark> Literaten verfolgte Weg für Staat und Kirche gefährlich sey...","fid":"d222e125"},{"form":"ruthenischen","weight":"1","pos":199,"context":"...unablässig darauf hindeuten, es gehe nicht an, der <mark>ruthenischen<\/mark> Bevölkerung gegen ihren Willen unliebsame Schriftzeichen aufzudringen und den...","fid":"d222e125"},{"form":"ruthenischen","weight":"1","pos":205,"context":"...Bevölkerung gegen ihren Willen unliebsame Schriftzeichen aufzudringen und den <mark>ruthenischen<\/mark> Literaten ein donnerndes stat pro ratione voluntas hinzuwerfen,...","fid":"d222e125"},{"form":"ruthenischen","weight":"1","pos":227,"context":"...begründeten Vorlagen seitens der spärlich gesäten sogenannten Träger der <mark>ruthenischen<\/mark> Literatur, die bei strenger Prüfung ihrer Leistungen nur...","fid":"d222e125"},{"form":"ruthenischen","weight":"1","pos":299,"context":"...darf, einem mit nichts begründeten Wunsche einer Fraktion der <mark>ruthenischen<\/mark> Geistlichkeit mit Hintansetzung seiner staatlichen Interessen nachzugeben, ist...","fid":"d222e125"},{"form":"ruthenischen","weight":"1","pos":320,"context":"...Proposition an dem Starrsinne der griech.-kath. <mark>ruthenischen<\/mark> geistlichen Würdeträger scheitern, so bleibt jedenfalls die Thatsache...","fid":"d222e125"},{"form":"ruthenischen","weight":"1","pos":337,"context":"...Literaten in Kiew, wo die Versuche einer selbstständigen <mark>ruthenischen<\/mark> Literatur in den letzten zwey Dezennien aufzukeimen begannen,...","fid":"d222e125"},{"form":"ruthenischen","weight":"1","pos":372,"context":"...Regierung in Galizien durch die Agitation der Träger der <mark>ruthenischen<\/mark> Literatur, die zumeist dem griech.-kath....","fid":"d222e125"},{"form":"ruthenischen","weight":"1","pos":413,"context":"...Sie versichert sein, daß ich der schädlichen Entwicklung der <mark>ruthenischen<\/mark> Literatur ruhig zusehen werde, ohne Ihnen mit meiner Anschauungsweise...","fid":"d222e125"},{"form":"ruthenischen","weight":"1","pos":482,"context":"...Sie gesehen haben, bin ich in die Frage der <mark>ruthenischen<\/mark> Orthographie mit allem Ernste eingegangen. Ich bin auch...","fid":"d222e183"},{"form":"ruthenischen","weight":"1","pos":490,"context":"...das ausgearbeitete Projekt gut ist und den Interessen der <mark>ruthenischen<\/mark> Sprache und Literatur entspricht. Allein damit ist die...","fid":"d222e183"}]},{"docId":"vortrag-ozegovich-slowaken-1849-a3-xxi-d99","docUri":"vortrag-ozegovich-slowaken-1849-a3-xxi-d99.html","score":10,"contexts":[{"form":"ruthenischen","weight":"1","pos":3077,"context":"...und östlichen Ungarn an Siebenbürgen und Buccovina, die <mark>ruthenischen<\/mark> Theile Oberungarns an das galizische Gubernium in Lemberg....","fid":"d814e96"},{"form":"ruthenischen","weight":"1","pos":4180,"context":"...aller jener Vortheile theilhaftig werden würde, welche überhaupt der <mark>ruthenischen<\/mark> Nationalität unter dem Schutze der Reichsverfassung zu Theil werden...","fid":"d814e96"},{"form":"ruthenischen","weight":"1","pos":4226,"context":"...der oben bezeichneten Ausnahme auch rücksichtlich der hier aufgezählten <mark>ruthenischen<\/mark> Gebiethe diejenige Geltung beym Lemberger Gouvernement haben, welche ihr...","fid":"d814e96"},{"form":"ruthenischen","weight":"1","pos":4244,"context":"...Slovakei, weil dieser an Ausdehnung und Bevölkerungszahl den <mark>ruthenischen<\/mark> Theil 4–5 mahl übersteigt, und daher wohl ein...","fid":"d814e96"},{"form":"ruthenischen","weight":"1","pos":4285,"context":"...Slovaken bewohnt, daß man diese keineswegs allein dem <mark>ruthenischen<\/mark> Volksstamme zuerkennen kann, während dem die Komitate Preßburg (mit...","fid":"d814e96"},{"form":"ruthenischen","weight":"1","pos":4458,"context":"...das Kronland Mähren gesetzlich befugt seyn wird. Für den <mark>ruthenischen<\/mark> Theil dürfte ein von Galizien abgesondertes Appellationsgericht ebensowenig erforderlich...","fid":"d814e96"},{"form":"ruthenischen","weight":"1","pos":4479,"context":"...in welcher Art die Grenzen zwischen dem slovakischen und <mark>ruthenischen<\/mark> Landestheil untereinander zu ziehen? – in welcher Richtung...","fid":"d814e96"},{"form":"ruthenischen","weight":"1","pos":4503,"context":"...einzig und allein in gemeinschaftlicher Mitwirkung der slovakischen, <mark>ruthenischen<\/mark>, magyarischen und zum Theile, namentlich in wiefern...","fid":"d814e96"},{"form":"ruthenischen","weight":"1","pos":4587,"context":"...einen der kaiserlichen Sache treu ergebenen Mann aus der <mark>ruthenischen<\/mark> Nation hat der Endesgefertigte an Herrn Adolph Dobrzanski ,...","fid":"d814e96"},{"form":"ruthenischen","weight":"1","pos":4844,"context":"...so wichtiger Stellen auch die Vertrauensmänner der slovakischen und <mark>ruthenischen<\/mark> Nation zu Rathe zieht, wie denn überhaupt dieselben...","fid":"d814e96"}]},{"docId":"goluchowski-an-thun-1851-09-20-a3-xxi-d122","docUri":"goluchowski-an-thun-1851-09-20-a3-xxi-d122.html","score":4,"contexts":[{"form":"ruthenischen","weight":"1","pos":693,"context":"...ihrem ursprünglichen Grundsätzen schwankend. Der zweite Theil des <mark>ruthenischen<\/mark> Volksstammes, der jedoch noch sehr wenig zahlreich ist,...","fid":"d220e122"},{"form":"ruthenischen","weight":"1","pos":817,"context":"...daran gelegen sein wird, davon Nutzen ziehen. Die <mark>ruthenischen<\/mark> Geistlichen, die wirklich der Union anhängen, sind...","fid":"d220e122"},{"form":"ruthenischen","weight":"1","pos":859,"context":"...Przemysler Professor der Pastoral Lewicki, der den alten <mark>ruthenischen<\/mark> Geistlichen ein Dorn im Auge ist, weil er seine...","fid":"d220e122"},{"form":"ruthenischen","weight":"1","pos":936,"context":"...von jedem Truge sind. Das sind die Hauptparteyen der <mark>ruthenischen<\/mark> Intelligenz. Endlich erwähne ich der tristen Fraktion,...","fid":"d220e122"}]},{"docId":"malinowski-an-unbekannt-1860-10-06-a3-xxi-d619","docUri":"malinowski-an-unbekannt-1860-10-06-a3-xxi-d619.html","score":3,"contexts":[{"form":"ruthenischen","weight":"1","pos":52,"context":"...Malinoswki betont, welch guten Ruf Thun innerhalb der <mark>ruthenischen<\/mark> Bevölkerung habe, anders als der eigentlich ruthenische Reichsrat Theodor...","fid":"d420e52"},{"form":"ruthenischen","weight":"1","pos":187,"context":"...edle slavisch-čechische Nation hat Mitleid mit der slavisch-<mark>ruthenischen<\/mark>, während die slavisch-polnische Nation an derselben...","fid":"d420e106"},{"form":"ruthenischen","weight":"1","pos":225,"context":"...kommunistischer Weise alle rechtlichen Gränzmarken zwischen der polnischen und <mark>ruthenischen<\/mark> Nationalität. Sie sprechen von ihrem historischen Rechte und...","fid":"d420e106"}]},{"docId":"osegovic-ueber-slowaken-1849-a3-xxi-d656","docUri":"osegovic-ueber-slowaken-1849-a3-xxi-d656.html","score":3,"contexts":[{"form":"ruthenischen","weight":"1","pos":758,"context":"...Beamten gestattet werden. Die Sprache des Gouvernements kann im <mark>ruthenischen<\/mark> Theil keine andere als die für Gallicien bestimmte sein,...","fid":"d491e92"},{"form":"ruthenischen","weight":"1","pos":797,"context":"...Gericht unvermeidlich nothwendig zu sein, was hingegen für den <mark>ruthenischen<\/mark> Theil nicht erforderlich wäre. Wo übrigens diese Stellen errichtet...","fid":"d491e92"},{"form":"ruthenischen","weight":"1","pos":815,"context":"...bemerken kommt, daß sich bisher aus der Mitte der <mark>ruthenischen<\/mark> Nation noch kein Vertrauensmann bei der Regierung befindet,...","fid":"d491e92"}]},{"docId":"note-goluchowski-an-nadasdy-1859-12-21-a3-xxi-d525c","docUri":"note-goluchowski-an-nadasdy-1859-12-21-a3-xxi-d525c.html","score":2,"contexts":[{"form":"ruthenischen","weight":"1","pos":1485,"context":"...Landessprachen zu gelten, wobei nur noch bezüglich der <mark>ruthenischen<\/mark> Sprache zu berücksichtigen käme, daß die zyrillischen [...","fid":"d470e148"},{"form":"ruthenischen","weight":"1","pos":1515,"context":"...5 daß sonach in gleicher Weise auch die behördlichen <mark>ruthenischen<\/mark> Ausfertigungen zu erfolgen haben. Was Ungarn anbetrifft, so...","fid":"d470e148"}]},{"docId":"kuziemski-an-thun-1849-11-19-a3-xxi-d14","docUri":"kuziemski-an-thun-1849-11-19-a3-xxi-d14.html","score":2,"contexts":[{"form":"ruthenischen","weight":"1","pos":45,"context":"...Gymnasium in Lemberg, der zunächst aufgebauscht und dann <mark>ruthenischen<\/mark> Schülern angelastet worden war, nur um die Ruthenen bei...","fid":"d372e57"},{"form":"ruthenischen","weight":"1","pos":372,"context":"...nicht geeignet, das Studium der Theologie in der <mark>ruthenischen<\/mark> Sprache von dem wissenschaftlichen Standpunkte zu beleuchten, deshalb...","fid":"d372e121"}]},{"docId":"note-nadasdy-an-goluchowski-1859-11-05-a3-xxi-d525a","docUri":"note-nadasdy-an-goluchowski-1859-11-05-a3-xxi-d525a.html","score":1,"contexts":[{"form":"ruthenischen","weight":"1","pos":726,"context":"...seinem Vertheidiger gestelltes Begehren wegen Gebrauchs der polnischen, <mark>ruthenischen<\/mark> oder einer anderen Sprache in deutscher Sprache zu halten...","fid":"d472e152"}]},{"docId":"thun-an-helfert-1851-04-08-ca1413","docUri":"thun-an-helfert-1851-04-08-ca1413.html","score":1,"contexts":[{"form":"ruthenischen","weight":"1","pos":29,"context":"...Leo Thun sendet Joseph Alexander Helfert einige Akten zum <mark>ruthenischen<\/mark> Seminar in Paris, die er vom Minister des...","fid":"d709e55"}]},{"docId":"besprechung-unierte-kirchen-1858-06-16-a3-xxi-d454","docUri":"besprechung-unierte-kirchen-1858-06-16-a3-xxi-d454.html","score":1,"contexts":[{"form":"ruthenischen","weight":"1","pos":76,"context":"2. Die unirten <mark>ruthenischen<\/mark>, rumänischen und slawischen Bischöfe anzuregen, die lateinischen...","fid":"d59e83"}]},{"docId":"gesuche-lateinisches-konsistorium-przemysl-wegen-praeparandenkurs-1859-a3-xxi-d543","docUri":"gesuche-lateinisches-konsistorium-przemysl-wegen-praeparandenkurs-1859-a3-xxi-d543.html","score":1,"contexts":[{"form":"ruthenischen","weight":"1","pos":150,"context":"...wurde dem lateinischen Consistorium auf den unter Oberaufsicht des <mark>ruthenischen<\/mark> Consistoriums stehenden Präparandencurs ein beschränkter Einfluß eingeräumt, bezüglich...","fid":"d216e76"}]},{"docId":"materialien-zur-regelung-kirchlicher-angelegenheiten-1850-1855-a3-xxi-d90","docUri":"materialien-zur-regelung-kirchlicher-angelegenheiten-1850-1855-a3-xxi-d90.html","score":1,"contexts":[{"form":"ruthenischen","weight":"1","pos":3094,"context":"...griechisch-katholischen Seelsorgern, welche nach der sogenannten <mark>ruthenischen<\/mark> Lehrmethode gebildet wurden, wird die Congrua der Pfarrer mit...","fid":"d428e1113"}]},{"docId":"terlecki-an-thun-1860-08-08-a3-xxi-d601","docUri":"terlecki-an-thun-1860-08-08-a3-xxi-d601.html","score":1,"contexts":[{"form":"ruthenischen","weight":"1","pos":100,"context":"...unierten Klerus besser zu fördern und die Berufung eines <mark>ruthenischen<\/mark> Kardinals in das Kardinalskollegium voranzutreiben. Schließlich hebt Terlecki...","fid":"d658e55"}]},{"docId":"memorandum-orientalische-kirche-od-a3-xxi-d653","docUri":"memorandum-orientalische-kirche-od-a3-xxi-d653.html","score":1,"contexts":[{"form":"ruthenischen","weight":"1","pos":3036,"context":"..., würden dann allerdings in irgend einer russinischen (<mark>ruthenischen<\/mark>) Diözese, etwa in Galizien eingeschrieben und in...","fid":"d438e172"}]},{"docId":"notizen-von-thun_1860-04-17_a3-xxi-d572","docUri":"notizen-von-thun_1860-04-17_a3-xxi-d572.html","score":1,"contexts":[{"form":"ruthenischen","weight":"1","pos":314,"context":"...aufzustellen sein, daß die Advokaten sich der deutschen oder <mark>ruthenischen<\/mark> und nur bei Vertretung polnischer Partheien der galizischen Sprache...","fid":"page"}]},{"docId":"thun-an-haxthausen-1858-06-19-ca1030","docUri":"thun-an-haxthausen-1858-06-19-ca1030.html","score":1,"contexts":[{"form":"ruthenischen","weight":"1","pos":103,"context":"...darauf legen, daß der Gedanke die Gründung einer <mark>ruthenischen<\/mark> Provinz des Jesuitenordens herbeizuleiten, wozu er vielleicht seiner...","fid":"d707e111"}]},{"docId":"suchecki-an-polnischen-professor-1850-07-30-a3-xxi-d64","docUri":"suchecki-an-polnischen-professor-1850-07-30-a3-xxi-d64.html","score":1,"contexts":[{"form":"ruthenischen","weight":"1","pos":707,"context":"...beenden und Brot zu haben. Über das Studium der <mark>ruthenischen<\/mark> Sprache als Obligatgegenstand, besonders in den Volksschulen,...","fid":"d645e120"}]},{"docId":"promemoria-ueber-gesetzkundmachung-oesterreich-von-sembera-1860-05-a3-xxi-d587","docUri":"promemoria-ueber-gesetzkundmachung-oesterreich-von-sembera-1860-05-a3-xxi-d587.html","score":1,"contexts":[{"form":"ruthenischen","weight":"1","pos":4581,"context":"...nicht immer bleiben) und 4. werden an die <mark>ruthenischen<\/mark> Übersetzungen nicht jene Anforderungen gestellt, wie an jene...","fid":"page"}]}]}