{"stem":"schulen","instances":[{"docId":"entwurf-gesetz-volksschulen-od-a3-xxi-d651","docUri":"entwurf-gesetz-volksschulen-od-a3-xxi-d651.html","score":34,"contexts":[{"form":"Schulen","weight":"1","pos":42,"context":"...nehmen überdies die Bestimmungen zur Erhaltung und Überwachung der <mark>Schulen<\/mark> und Lehrer und Lehrerinnen ein. Hier kommt es zu...","fid":"d142e46"},{"form":"Schulen","weight":"1","pos":60,"context":"...keinen besonderen Beruf erlernen bzw. nicht in anderen <mark>Schulen<\/mark> oder privat unterrichtet werden. Vom sechsten bis zum zwölften...","fid":"d142e46"},{"form":"Schulen","weight":"1","pos":113,"context":"...Im letzten Teil wird die Finanzierung und Erhaltung der <mark>Schulen<\/mark> festgelegt. Diese wird als Pflicht des Landesschulfonds,...","fid":"d142e46"},{"form":"Schulen","weight":"1","pos":198,"context":"...: Von den Personen und Behörden, welche die <mark>Schulen<\/mark> leiten und beaufsichtigen § 146–155 XV Abschnitt...","fid":"d142e93"},{"form":"Schulen","weight":"1","pos":206,"context":"...XV Abschnitt: Von den Ausnahmen für nicht katholische <mark>Schulen<\/mark>","fid":"d142e93"},{"form":"Schulen","weight":"1","pos":218,"context":"...welche nicht zu Hause oder in Privatschulen oder in <mark>Schulen<\/mark>, welche besonderen Berufsarten gewidmet sind, unterrichtet und erzogen...","fid":"d142e137"},{"form":"Schulen","weight":"1","pos":227,"context":"§ 2 Die Trennung der Geschlechter in abgesonderte <mark>Schulen<\/mark> ist gemeinschaftlichen Schulen vorzuziehen und in einzelnen Schulenoberaufsichtsbezirken können...","fid":"d142e142"},{"form":"Schulen","weight":"1","pos":229,"context":"...Die Trennung der Geschlechter in abgesonderte Schulen ist gemeinschaftlichen <mark>Schulen<\/mark> vorzuziehen und in einzelnen Schulenoberaufsichtsbezirken können mit landesfürstlicher Genehmigung...","fid":"d142e142"},{"form":"Schulen","weight":"1","pos":236,"context":"...und in einzelnen Schulenoberaufsichtsbezirken können mit landesfürstlicher Genehmigung gemeinschaftliche <mark>Schulen<\/mark> gänzlich verbothen werden. Wo die Schule gemeinschaftlich ist, müssen...","fid":"d142e142"},{"form":"Schulen","weight":"1","pos":640,"context":"...Schriftsprache gebraucht wird. Die mundartlichen Eigenheiten sind in den <mark>Schulen<\/mark> nicht zu dulden, und die Kinder sollen es...","fid":"d142e295"},{"form":"Schulen","weight":"1","pos":710,"context":"...wenn die Kinder im Zählen fest sind, also bei <mark>Schulen<\/mark>, welche in Klassen getheilt sind, in der Regel...","fid":"d142e315"},{"form":"Schulen","weight":"1","pos":1009,"context":"...in so fern es sich um Bücher für katholische <mark>Schulen<\/mark> handelt, nur nach gepflogenem Einvernehmen mit den Ordinariaten...","fid":"d142e396"},{"form":"Schulen","weight":"1","pos":1020,"context":"...ein Ordinariat in religiöser Beziehung Einsprache macht, in den <mark>Schulen<\/mark> seines Sprengels eingeführt werden darf. Eben so kann auch...","fid":"d142e396"},{"form":"Schulen","weight":"1","pos":1390,"context":"§ 43 Wird bei gemischten <mark>Schulen<\/mark> wegen der Anzahl der Schuljugend die Trennung in zwei...","fid":"d142e521"},{"form":"Schulen","weight":"1","pos":1404,"context":"§ 44 In ordentlichen <mark>Schulen<\/mark> beginnt das Schuljahr im Herbste und dauert mindestens 10...","fid":"d142e526"},{"form":"Schulen","weight":"1","pos":1682,"context":"...Schule gemeldet haben. Die Prüfungen dürfen nur an den <mark>Schulen<\/mark>, wo mindestens eine Schulbezirksaufsicht ihren Sitz hat vorgenommen...","fid":"d142e592"},{"form":"Schulen","weight":"1","pos":1783,"context":"...sind bei Verlust ihrer Genüsse verpflichtet, die öffentlichen <mark>Schulen<\/mark> zu besuchen.","fid":"d142e619"},{"form":"Schulen","weight":"1","pos":1972,"context":"..., da durch das vorliegende Gesetz die Benennung der <mark>Schulen<\/mark> geändert worden ist, so wird erklärt, daß unter...","fid":"d142e754"},{"form":"Schulen","weight":"1","pos":1979,"context":"...den Normal-, Haupt- und Trivialschulen zusammengenommen alle <mark>Schulen<\/mark> zu verstehen sind, welche in diesem Gesetze abgehandelt werden,...","fid":"d142e754"},{"form":"Schulen","weight":"1","pos":2431,"context":"...religiösen Bekenntniß seiner Bewohner zu einer oder zu mehreren <mark>Schulen<\/mark> eingetheilt. In der Regel gehört es zur Schule...","fid":"d142e983"},{"form":"Schulen","weight":"1","pos":2457,"context":"§ 75 Eine Seelsorgsgemeinde kann auch mehrere <mark>Schulen<\/mark> haben. Mehrere Schulen sind in einer Seelsorgsgemeinde dann zu...","fid":"d142e992"},{"form":"Schulen","weight":"1","pos":2459,"context":"...75 Eine Seelsorgsgemeinde kann auch mehrere Schulen haben. Mehrere <mark>Schulen<\/mark> sind in einer Seelsorgsgemeinde dann zu errichten, wenn...","fid":"d142e992"},{"form":"Schulen","weight":"1","pos":2488,"context":"...so vorgenommen, daß jedes derselben einer dieser beiden <mark>Schulen<\/mark> zugetheilt wird.","fid":"d142e992"},{"form":"Schulen","weight":"1","pos":2655,"context":"...Befähigung zu einem Lehramte an Volksschulen gilt nur für <mark>Schulen<\/mark> des gleichen Glaubensbekenntnisses. Die besonderen Erfordernisse sind in...","fid":"d142e1040"},{"form":"Schulen","weight":"1","pos":3262,"context":"§ 102 Lehrer an <mark>Schulen<\/mark>, welche für beständig aus dem Staatsschatze oder aus...","fid":"d142e1278"},{"form":"Schulen","weight":"1","pos":3633,"context":"...Maß des Einkommens eines Schullehrers gibt es bei allen <mark>Schulen<\/mark>. Bei den Nothschulen beträgt es einen Bruchtheil des...","fid":"d142e1393"},{"form":"Schulen","weight":"1","pos":3872,"context":"...sind, Oberlehrer, die übrigen Lehrer an den nämlichen <mark>Schulen<\/mark> heißen Unterlehrer. Der Lehrer oder bei Elementarschulen mit...","fid":"d142e1462"},{"form":"Schulen","weight":"1","pos":4828,"context":"...Abschnitt Von den Personen und Behörden, welche die <mark>Schulen<\/mark> leiten und beaufsichtigen ","fid":"d142e1735"},{"form":"Schulen","weight":"1","pos":4858,"context":"...Beziehung zu wachen hat. Diese dreifache Betheiligung an den <mark>Schulen<\/mark> wird durch die dreifache Aufsicht repräsentiert, welche Gemeinde...","fid":"d142e1743"},{"form":"Schulen","weight":"1","pos":4865,"context":"..., welche Gemeinde, Geistlichkeit und Regierung über die <mark>Schulen<\/mark> ausüben.","fid":"d142e1743"},{"form":"Schulen","weight":"1","pos":4957,"context":"...und der unmittelbare Vorsteher ist der Direktor. Mehrere <mark>Schulen<\/mark> bilden einen Schulbezirk und ein Ortsseelsorger im Bezirk bei...","fid":"d142e1758"},{"form":"Schulen","weight":"1","pos":4963,"context":"...einen Schulbezirk und ein Ortsseelsorger im Bezirk bei katholischen <mark>Schulen<\/mark>, den der Bischof ernannt und die Statthalterei bestätigt...","fid":"d142e1758"},{"form":"Schulen","weight":"1","pos":4973,"context":"...Schulbezirksaufseher stehen unter dem Schulenoberaufseher, welcher bei katholischen <mark>Schulen<\/mark> der Referent des Bischofes in Schulangelegenheiten ist und als...","fid":"d142e1758"},{"form":"Schulen","weight":"1","pos":5261,"context":"...Ausnahmen enthalten, welche in Betreff der nicht katholischen <mark>Schulen<\/mark> für nöthig erachtet werden.","fid":"d142e1835"}]},{"docId":"gutachten-aufsicht-schulen-israeliten-von-krombholz-1856-08-23-a3-xxi-d383o","docUri":"gutachten-aufsicht-schulen-israeliten-von-krombholz-1856-08-23-a3-xxi-d383o.html","score":23,"contexts":[{"form":"Schulen","weight":"1","pos":35,"context":"...die Bischöfe nicht mehr zur Aufsicht über die jüdischen <mark>Schulen<\/mark> verpflichtet seien. Anton Krombholz unterstützt diese Forderung der Bischöfe...","fid":"d230e52"},{"form":"Schulen","weight":"1","pos":112,"context":"...entsprechend, daß er über den Unterricht in den <mark>Schulen<\/mark> der Israeliten selbst oder durch seine Beauftragten Aufsicht führe...","fid":"d230e105"},{"form":"Schulen","weight":"1","pos":124,"context":"...Majestät sich bewogen finden, für die Beaufsichtigung jener <mark>Schulen<\/mark> in anderer Weise zu sorgen.","fid":"d230e105"},{"form":"Schulen","weight":"1","pos":129,"context":"XVII. Aufsicht über die <mark>Schulen<\/mark> der Israeliten. In Gemäßheit der §§ 468,...","fid":"d230e112"},{"form":"Schulen","weight":"1","pos":151,"context":"...lassen. Der unmittelbare Leiter und Aufseher der jüdischen <mark>Schulen<\/mark> bezüglich der Beobachtung der bestehenden Schulvorschriften so wie des...","fid":"d230e112"},{"form":"Schulen","weight":"1","pos":174,"context":"...die Visitationsberichte und andere Schuleingaben wie bei den katholischen <mark>Schulen<\/mark> dem Konsistorium vorlegt. Nach diesen Bestimmungen wurde seit...","fid":"d230e112"},{"form":"Schulen","weight":"1","pos":191,"context":"...mit Ausnahme einiger in Galizien mit der für ihre <mark>Schulen<\/mark> angeordneten Aufsicht einverstanden. Diese Aufsicht hat sich in...","fid":"d230e112"},{"form":"Schulen","weight":"1","pos":205,"context":"...Aufsicht sehr geehrt und waren daher bemüht, die <mark>Schulen<\/mark> nach den bestehenden Vorschriften einzurichten. Ohne diese Aufsicht...","fid":"d230e112"},{"form":"Schulen","weight":"1","pos":212,"context":"...Vorschriften einzurichten. Ohne diese Aufsicht wären die jüdischen <mark>Schulen<\/mark> zu keiner regelmäßigen Ordnung gelangt. Die Ortsseelsorger sowie...","fid":"d230e112"},{"form":"Schulen","weight":"1","pos":218,"context":"...Die Ortsseelsorger sowie die Schulbezirksaufseher wurden beim Besuche dieser <mark>Schulen<\/mark> jederzeit mit einer ihrem Stande und Stellung gebührenden Achtung...","fid":"d230e112"},{"form":"Schulen","weight":"1","pos":297,"context":"...währte nicht lange, so war durch die Wirksamkeit der <mark>Schulen<\/mark> jeder feindseligen Begegnung ein Ziel gesetzt. Die Israeliten...","fid":"d230e112"},{"form":"Schulen","weight":"1","pos":348,"context":"...auf die politische Schulverfassung gegründeten Einfluß auf die israelitischen <mark>Schulen<\/mark> zu wahren. In den Israelitengemeinden befinden sich zahlreiche...","fid":"d230e112"},{"form":"Schulen","weight":"1","pos":432,"context":"...entsprechend, daß er über den Unterricht in den <mark>Schulen<\/mark> der Israeliten selbst oder durch seine Beauftragten Aufsicht führe...","fid":"d230e112"},{"form":"Schulen","weight":"1","pos":443,"context":"..., daß er selbst über den Unterricht in den <mark>Schulen<\/mark> der Israeliten Aufsicht führe, es war dem freien...","fid":"d230e112"},{"form":"Schulen","weight":"1","pos":453,"context":"...in welcher Weise er sich an der Beaufsichtigung dieser <mark>Schulen<\/mark> betheiligen wolle. So geschah es denn, daß einzelne...","fid":"d230e112"},{"form":"Schulen","weight":"1","pos":466,"context":"...Visitationen auf besonderes Ansuchen der Israeliten auch die israelitischen <mark>Schulen<\/mark> in Augenschein nahmen und sich von dem, was in...","fid":"d230e112"},{"form":"Schulen","weight":"1","pos":502,"context":"...diese Aufsicht jenen israelitischen Kindern, die in eigenen <mark>Schulen<\/mark> unterrichtet werden, selbst dann nicht zu Theil werden soll,...","fid":"d230e112"},{"form":"Schulen","weight":"1","pos":522,"context":"...Israeliten ist, wenn sie ihre Kinder in die katholischen <mark>Schulen<\/mark> schicken und unter die volle Aufsicht der kirchlichen Behörden...","fid":"d230e112"},{"form":"Schulen","weight":"1","pos":529,"context":"...der kirchlichen Behörden stellen können, als wenn ihren eigenen <mark>Schulen<\/mark> eine weniger ausgiebige Aufsicht von diesen Behörden zugewendet wird....","fid":"d230e112"},{"form":"Schulen","weight":"1","pos":541,"context":"...entsprechend sei, daß er über den Unterricht in den <mark>Schulen<\/mark> der Israeliten durch seine Beauftragten, d. i. durch...","fid":"d230e112"},{"form":"Schulen","weight":"1","pos":571,"context":"...als an sie das Anlangen wegen Beaufsichtigung der israelitischen <mark>Schulen<\/mark> durch die Ortsseelsorger und Schulbezirksaufseher gestellt wurde, sich hiezu...","fid":"d230e112"},{"form":"Schulen","weight":"1","pos":612,"context":"...1805) Wem möchte auch die Beaufsichtigung der israelitschen <mark>Schulen<\/mark> übertragen werden können, wenn sie den katholischen Ortsseelsorgern und...","fid":"d230e112"},{"form":"Schulen","weight":"1","pos":637,"context":"...sind sie ohnehin mit Geschäften überhäuft. Die israelitischen <mark>Schulen<\/mark> würden der so nothwendigen Ortsinspektion fast allgemein entbehren müssen,...","fid":"d230e112"}]},{"docId":"gesetz-fuer-koenigreich-boehmen-1869-02-08-a3-xxi-d86","docUri":"gesetz-fuer-koenigreich-boehmen-1869-02-08-a3-xxi-d86.html","score":22,"contexts":[{"form":"Schulen","weight":"1","pos":190,"context":"...Direktor oder erste Lehrer). Unterstehen dem Ortsschulrathe mehrere <mark>Schulen<\/mark>, so tritt der Leiter der unter diesen Schulen...","fid":"d213e87"},{"form":"Schulen","weight":"1","pos":192,"context":"...Schulen, so tritt der Leiter der unter diesen <mark>Schulen<\/mark> im Rang am höchsten stehenden, bei gleichem Rang...","fid":"d213e87"},{"form":"Schulen","weight":"1","pos":198,"context":"...Rang am höchsten stehenden, bei gleichem Rang der <mark>Schulen<\/mark> der dienstälteste Leiter dieser Schulen in den Ortsschulrath....","fid":"d213e87"},{"form":"Schulen","weight":"1","pos":201,"context":"...bei gleichem Rang der Schulen der dienstälteste Leiter dieser <mark>Schulen<\/mark> in den Ortsschulrath. Doch nehmen auch die Leiter...","fid":"d213e87"},{"form":"Schulen","weight":"1","pos":205,"context":"...Ortsschulrath. Doch nehmen auch die Leiter der anderen <mark>Schulen<\/mark> an den ihre eigene Anstalt betreffenden Verhandlungen des Ortsschulrathes...","fid":"d213e87"},{"form":"Schulen","weight":"1","pos":293,"context":"...verwenden. § 7. Orte, an welchen mehrere <mark>Schulen<\/mark> bestehen, können von der Gemeindevertretung mit Genehmigung des...","fid":"d213e87"},{"form":"Schulen","weight":"1","pos":406,"context":"...den Lebenswandel des Lehrpersonales, die Disziplin in den <mark>Schulen<\/mark> sowie das Betragen der Schuljugend außerhalb der Schule zu...","fid":"d213e87"},{"form":"Schulen","weight":"1","pos":586,"context":"..., die Entscheidung des Bezirksschulrathes einzuholen. An jenen <mark>Schulen<\/mark>, wo sich mehrere Lehrer befinden, ist der...","fid":"d213e87"},{"form":"Schulen","weight":"1","pos":597,"context":".... Wo sich die Wirksamkeit des Ortsschulrathes auf mehrere <mark>Schulen<\/mark> erstreckt, können zur didaktisch-pädagogischen Beaufsichtigung derselben...","fid":"d213e87"},{"form":"Schulen","weight":"1","pos":605,"context":"...-pädagogischen Beaufsichtigung derselben zwei Ortsschulinspektoren bestellt werden. Die <mark>Schulen<\/mark> zu besuchen, um von den Zuständen derselben Kenntnis...","fid":"d213e87"},{"form":"Schulen","weight":"1","pos":697,"context":"...Hauptschule des Bezirkes ein. Besitzt der Bezirk mehrere höhere <mark>Schulen<\/mark> gleicher Art, so entscheidet das Dienstalter darüber, welcher...","fid":"d213e228"},{"form":"Schulen","weight":"1","pos":853,"context":"...und Erweiterung der bestehenden sowie über die Errichtung neuer <mark>Schulen<\/mark>, die Entscheidung in erster Instanz über Aus- und...","fid":"d213e228"},{"form":"Schulen","weight":"1","pos":883,"context":"...einer höheren Behörde vorbehalten ist; 5. der Schutz der <mark>Schulen<\/mark> und der Lehrer in allen ökonomischen und polizeilichen Beziehungen...","fid":"d213e228"},{"form":"Schulen","weight":"1","pos":908,"context":"...Fällen; 7. die provisorische Besetzung der an den <mark>Schulen<\/mark> erledigten Dienststellen und die Mitwirkung bei der definitiven Besetzung...","fid":"d213e228"},{"form":"Schulen","weight":"1","pos":923,"context":"...Untersuchung der Disziplinarfehler des Lehrpersonals und anderer Gebrechen der <mark>Schulen<\/mark> und die Entscheidung darüber in erster Instanz oder nach...","fid":"d213e228"},{"form":"Schulen","weight":"1","pos":949,"context":"...7, 12, 15); 12. die Veranlassung außerordentlicher Inspektionen der <mark>Schulen<\/mark>; 13. die nach Anhörung des Ortsschulrathes vorzunehmende Festsetzung...","fid":"d213e228"},{"form":"Schulen","weight":"1","pos":1111,"context":"...Der Bezirksschulinspektor ist zur periodischen Inspektion und Visitation der <mark>Schulen<\/mark> berufen. Er ist berechtigt, in didaktisch-...","fid":"d213e228"},{"form":"Schulen","weight":"1","pos":1133,"context":"...Bezirkslehrerkonferenzen zu. Bei dem Besuche der ihm zugewiesenen öffentlichen <mark>Schulen<\/mark> hat der Bezirksschulinspektor vorzugsweise seine Aufmerksamkeit darauf zu richten...","fid":"d213e228"},{"form":"Schulen","weight":"1","pos":1229,"context":"...21) sind berechtiget, die im Bezirke etwa vorhandenen <mark>Schulen<\/mark> ihrer Konfession, um von deren Zuständen Kenntnis zu...","fid":"d213e228"},{"form":"Schulen","weight":"1","pos":1246,"context":"...anzuzeigen und an denselben auch Anträge zur Verbesserung dieser <mark>Schulen<\/mark> zu stellen. Sie sind vom Bezirksschulrathe in allen...","fid":"d213e228"},{"form":"Schulen","weight":"1","pos":1400,"context":"...Der Landesschulrath hat in den Angelegenheiten der ihm unterstehenden <mark>Schulen<\/mark> den bisherigen Wirkungskreis der politischen Landesstelle und unbeschadet der...","fid":"d213e391"},{"form":"Schulen","weight":"1","pos":1563,"context":"...unmittelbaren Einfluß auf die didaktisch-pädagogischen Angelegenheiten der <mark>Schulen<\/mark> durch periodische Inspektionen, Leitung der Prüfungen, Überwachung...","fid":"d213e391"}]},{"docId":"pavissich-an-sektionsrat-1850-12-22-a3-xxi-d79","docUri":"pavissich-an-sektionsrat-1850-12-22-a3-xxi-d79.html","score":16,"contexts":[{"form":"Schulen","weight":"1","pos":32,"context":"...und Hauptschulen in Dalmatien, wobei er zwischen den <mark>Schulen<\/mark> der Küstenstädte und jenen der Dörfer unterscheidet. Die...","fid":"d495e52"},{"form":"Schulen","weight":"1","pos":36,"context":"...der Küstenstädte und jenen der Dörfer unterscheidet. Die <mark>Schulen<\/mark> der Küstenstädte seien zwar mit tauglichen Lehrern ausgestattet,...","fid":"d495e52"},{"form":"Schulen","weight":"1","pos":81,"context":"...des Landes verloren gehen. Dann geht Pavissich auf die <mark>Schulen<\/mark> am Land ein: Die Lehrer dort seien meist schlecht...","fid":"d495e52"},{"form":"Schulen","weight":"1","pos":106,"context":"...werden, außerdem plädiert er für eine gewissenhaftere Überwachung der <mark>Schulen<\/mark>. Diese Überwachung sollte durch einen fähigen und verlässlichen...","fid":"d495e52"},{"form":"Schulen","weight":"1","pos":208,"context":".... Eben so gibt es taugliche Individuen in den <mark>Schulen<\/mark> von Sebenico, Traù [Trau], Makarska,...","fid":"d495e104"},{"form":"Schulen","weight":"1","pos":239,"context":"...der Provinz im Allgemeinen angemessen ist. 1. Für die <mark>Schulen<\/mark> von Dalmazien waren dieselben Gegenstände, ja selbst dieselben...","fid":"d495e104"},{"form":"Schulen","weight":"1","pos":244,"context":"..., ja selbst dieselben Lehrbücher vorgeschrieben wie für die <mark>Schulen<\/mark> im lombardisch-venetianischen Königreiche. Die Bedürfnisse des...","fid":"d495e104"},{"form":"Schulen","weight":"1","pos":263,"context":"...2. Bei der Wahl der Lehrer für die oberwähnten <mark>Schulen<\/mark> fanden bisher arge Mißbräuche und Unzukömmlichkeiten statt. Viele Würdige...","fid":"d495e104"},{"form":"Schulen","weight":"1","pos":290,"context":"...gewählt werden. 3. Die Gehalte der Lehrer von jenen <mark>Schulen<\/mark> sind nicht verhältnismäßig vertheilt gewesen; die Lehrer der dritten...","fid":"d495e104"},{"form":"Schulen","weight":"1","pos":441,"context":"...erlauchtesten Bischöfe ein Verdacht obwaltete, sondern weil die <mark>Schulen<\/mark> sehr oft von deren Rathgebern geleitet werden, welche ihr...","fid":"d495e104"},{"form":"Schulen","weight":"1","pos":448,"context":"...mißbrauchend oft die Gerechtigkeit verletzen. 5. In den <mark>Schulen<\/mark> Dalmaziens würden viel reißendere Fortschritte gemacht werden, wenn man...","fid":"d495e104"},{"form":"Schulen","weight":"1","pos":479,"context":"...Handel und der Schifffahrt leben und ihre in den <mark>Schulen<\/mark> erworbenen Kenntnisse zur Vervollkommnung dieser Zweige zum Besten der...","fid":"d495e104"},{"form":"Schulen","weight":"1","pos":570,"context":"...ich Ihnen, hochwürdiger Herr Sectionsrath, den Zustand der <mark>Schulen<\/mark> in den Gebirgen der Provinz schildern. 1. Das...","fid":"d495e104"},{"form":"Schulen","weight":"1","pos":610,"context":"..., durch die italiänische Einrichtung, die man den <mark>Schulen<\/mark> gab, und durch die ausländische Erziehung, welche Jünglinge...","fid":"d495e104"},{"form":"Schulen","weight":"1","pos":801,"context":"...und Direktoren, denen nichts an den Fortschritten der <mark>Schulen<\/mark> zum Besten des Volkes, sondern alles nur daran...","fid":"d495e104"},{"form":"Schulen","weight":"1","pos":811,"context":"..., wie sie in wenigen Monathen fünfzehn, zwanzig <mark>Schulen<\/mark> gegründet hatten, ohne sich bei der Wahl der Mittel...","fid":"d495e104"}]},{"docId":"gutachten-leitung-von-schulen-von-krombholz-1856-08-15-a3-xxi-d383f","docUri":"gutachten-leitung-von-schulen-von-krombholz-1856-08-15-a3-xxi-d383f.html","score":16,"contexts":[{"form":"Schulen","weight":"1","pos":196,"context":"...§ 8. 1. Bogen. Leitung und Beaufsichtigung der <mark>Schulen<\/mark>. Bestellung der Aufsichtsorgane etc. Dieser Paragraph bezieht...","fid":"d241e119"},{"form":"Schulen","weight":"1","pos":214,"context":"...Weise, wie die kirchlichen Leiter und Aufseher der <mark>Schulen<\/mark> bestellt werden; und c. auf die Begränzung der kirchlichen...","fid":"d241e119"},{"form":"Schulen","weight":"1","pos":220,"context":"...auf die Begränzung der kirchlichen Leitung und Beaufsichtigung der <mark>Schulen<\/mark>, insbesondere bezüglich der Anstellung der Lehrer und der...","fid":"d241e119"},{"form":"Schulen","weight":"1","pos":290,"context":"...leitet und beaufsichtigt d. entweder alle oder die vorzüglichsten <mark>Schulen<\/mark> seines Wohnortes in der Eigenschaft eines Schulbezirksaufsehers, weshalb...","fid":"d241e119"},{"form":"Schulen","weight":"1","pos":294,"context":"...der Eigenschaft eines Schulbezirksaufsehers, weshalb er auch diese <mark>Schulen<\/mark> jährlich persönlich visitirt und auch bei allen dieselben betreffenden...","fid":"d241e119"},{"form":"Schulen","weight":"1","pos":331,"context":"...gesamte Lehrpersonal; betheiligen sich b. an den diese <mark>Schulen<\/mark> betreffenden Verhandlungen; c. halten die jährlichen Schulvis[it]...","fid":"d241e119"},{"form":"Schulen","weight":"1","pos":355,"context":"...an diesen betheiligt. Den in den Pfarrsprengeln befindlichen <mark>Schulen<\/mark> sind unmittelbar die Pfarrer vorgesetzt. Jede Änderung in...","fid":"d241e119"},{"form":"Schulen","weight":"1","pos":588,"context":"...durch die Konfirmation thatsächlich zum Leiter und Aufseher der <mark>Schulen<\/mark> seines Sprengels bestellt; er bedarf hiezu keiner weitern...","fid":"d241e119"},{"form":"Schulen","weight":"1","pos":689,"context":"VIII. Leitung und Beaufsichtigung der <mark>Schulen<\/mark> – Bestellung der Aufsichtsorgane etc.","fid":"d241e214"},{"form":"Schulen","weight":"1","pos":707,"context":"...Weise, wie die kirchlichen Leiter und Aufseher der <mark>Schulen<\/mark> bestellt werden; und c. auf die Anstellung der Lehrer...","fid":"d241e216"},{"form":"Schulen","weight":"1","pos":748,"context":"...Pfarrer den unmittelbaren Schulvorstand für alle im Pfarrsprengel bestehenden <mark>Schulen<\/mark>. Der Schulenoberaufseher leitet und überwacht a. das Schulwesen...","fid":"d241e216"},{"form":"Schulen","weight":"1","pos":764,"context":"...leitet und beaufsichtigt d. entweder alle oder die vorzüglichsten <mark>Schulen<\/mark> seines Wohnortes in der Eigenschaft eines Schulbezirksaufsehers, weshalb...","fid":"d241e216"},{"form":"Schulen","weight":"1","pos":768,"context":"...der Eigenschaft eines Schulbezirksaufsehers, weshalb er auch diese <mark>Schulen<\/mark> jährlich persönlich visitirt und auch bei allen dieselben betreffenden...","fid":"d241e216"},{"form":"Schulen","weight":"1","pos":804,"context":"...gesammte Lehrpersonale; betheiligen sich b. an den diese <mark>Schulen<\/mark> betreffenden Verhandlungen; c. halten die jährlichen Schulvisitationen und...","fid":"d241e216"},{"form":"Schulen","weight":"1","pos":827,"context":"...an diesen betheiligt. Den in den Pfarrsprengeln befindlichen <mark>Schulen<\/mark> sind unmittelbar die Pfarrer vorgesetzt. ad b. Der...","fid":"d241e216"},{"form":"Schulen","weight":"1","pos":928,"context":"...durch die Konfirmation thatsächlich zum Leiter und Aufseher der <mark>Schulen<\/mark> seines Sprengels bestellt; er bedarf hiezu keiner weitern...","fid":"d241e216"}]},{"docId":"gutachten-lehramtskandidaten-von-krombholz-1856-08-30-a3-xxi-d383p","docUri":"gutachten-lehramtskandidaten-von-krombholz-1856-08-30-a3-xxi-d383p.html","score":16,"contexts":[{"form":"Schulen","weight":"1","pos":196,"context":"...§ 8. 1. Bogen. Leitung und Beaufsichtigung der <mark>Schulen<\/mark>. Bestellung der Aufsichtsorgane etc. Dieser Paragraph bezieht...","fid":"d239e119"},{"form":"Schulen","weight":"1","pos":214,"context":"...Weise, wie die kirchlichen Leiter und Aufseher der <mark>Schulen<\/mark> bestellt werden; und c. auf die Begränzung der kirchlichen...","fid":"d239e119"},{"form":"Schulen","weight":"1","pos":220,"context":"...auf die Begränzung der kirchlichen Leitung und Beaufsichtigung der <mark>Schulen<\/mark>, insbesondere bezüglich der Anstellung der Lehrer und der...","fid":"d239e119"},{"form":"Schulen","weight":"1","pos":290,"context":"...leitet und beaufsichtigt d. entweder alle oder die vorzüglichsten <mark>Schulen<\/mark> seines Wohnortes in der Eigenschaft eines Schulbezirksaufsehers, weshalb...","fid":"d239e119"},{"form":"Schulen","weight":"1","pos":294,"context":"...der Eigenschaft eines Schulbezirksaufsehers, weshalb er auch diese <mark>Schulen<\/mark> jährlich persönlich visitirt und auch bei allen dieselben betreffenden...","fid":"d239e119"},{"form":"Schulen","weight":"1","pos":331,"context":"...gesamte Lehrpersonal; betheiligen sich b. an den diese <mark>Schulen<\/mark> betreffenden Verhandlungen; c. halten die jährlichen Schulvis[it]...","fid":"d239e119"},{"form":"Schulen","weight":"1","pos":355,"context":"...an diesen betheiligt. Den in den Pfarrsprengeln befindlichen <mark>Schulen<\/mark> sind unmittelbar die Pfarrer vorgesetzt. Jede Änderung in...","fid":"d239e119"},{"form":"Schulen","weight":"1","pos":588,"context":"...durch die Konfirmation thatsächlich zum Leiter und Aufseher der <mark>Schulen<\/mark> seines Sprengels bestellt; er bedarf hiezu keiner weitern...","fid":"d239e119"},{"form":"Schulen","weight":"1","pos":689,"context":"VIII. Leitung und Beaufsichtigung der <mark>Schulen<\/mark> – Bestellung der Aufsichtsorgane etc.","fid":"d239e214"},{"form":"Schulen","weight":"1","pos":707,"context":"...Weise, wie die kirchlichen Leiter und Aufseher der <mark>Schulen<\/mark> bestellt werden; und c. auf die Anstellung der Lehrer...","fid":"d239e216"},{"form":"Schulen","weight":"1","pos":748,"context":"...Pfarrer den unmittelbaren Schulvorstand für alle im Pfarrsprengel bestehenden <mark>Schulen<\/mark>. Der Schulenoberaufseher leitet und überwacht a. das Schulwesen...","fid":"d239e216"},{"form":"Schulen","weight":"1","pos":764,"context":"...leitet und beaufsichtigt d. entweder alle oder die vorzüglichsten <mark>Schulen<\/mark> seines Wohnortes in der Eigenschaft eines Schulbezirksaufsehers, weshalb...","fid":"d239e216"},{"form":"Schulen","weight":"1","pos":768,"context":"...der Eigenschaft eines Schulbezirksaufsehers, weshalb er auch diese <mark>Schulen<\/mark> jährlich persönlich visitirt und auch bei allen dieselben betreffenden...","fid":"d239e216"},{"form":"Schulen","weight":"1","pos":804,"context":"...gesammte Lehrpersonale; betheiligen sich b. an den diese <mark>Schulen<\/mark> betreffenden Verhandlungen; c. halten die jährlichen Schulvisitationen und...","fid":"d239e216"},{"form":"Schulen","weight":"1","pos":827,"context":"...an diesen betheiligt. Den in den Pfarrsprengeln befindlichen <mark>Schulen<\/mark> sind unmittelbar die Pfarrer vorgesetzt. ad b. Der...","fid":"d239e216"},{"form":"Schulen","weight":"1","pos":928,"context":"...durch die Konfirmation thatsächlich zum Leiter und Aufseher der <mark>Schulen<\/mark> seines Sprengels bestellt; er bedarf hiezu keiner weitern...","fid":"d239e216"}]},{"docId":"beckx-an-thun-1858-06-26-a3-xxi-d457","docUri":"beckx-an-thun-1858-06-26-a3-xxi-d457.html","score":15,"contexts":[{"form":"Schulen","weight":"1","pos":213,"context":"...Regierung uns in Betreff der Leitung und Verfassung der <mark>Schulen<\/mark>, die sie uns übergeben dürfte, gewähren könnte,...","fid":"d40e125"},{"form":"Schulen","weight":"1","pos":458,"context":"...machen in einigen Punkten, welche die Leitung der <mark>Schulen<\/mark> und in andere, welche den Lehrplan betreffen, um...","fid":"d40e156"},{"form":"Schulen","weight":"1","pos":507,"context":"...an den Stufen des allerhöchsten Thrones niederzulegen. Die <mark>Schulen<\/mark> des Kaiserstaates werden durch die Schulräthe und Schulinspectoren geleitet...","fid":"d40e156"},{"form":"Schulen","weight":"1","pos":528,"context":"...Ordensvorstand das Amt und die Befugnis die uns anvertrauten <mark>Schulen<\/mark> ohne fremde Einmischung zu leiten und zu überwachen zuerkannt...","fid":"d40e156"},{"form":"Schulen","weight":"1","pos":633,"context":"...wir daher die Bitte aussprechen, die uns anvertrauten <mark>Schulen<\/mark> nach unserer Ratio studiorum ohne fremden Einfluß leiten zu...","fid":"d40e156"},{"form":"Schulen","weight":"1","pos":706,"context":"...Kardinälen und Prälaten alle Lehranstalten leitet, sind die <mark>Schulen<\/mark> der Ordensleute ausgenommen und der alleinigen Leitung und Beaufsichtigung...","fid":"d40e156"},{"form":"Schulen","weight":"1","pos":737,"context":"...alle Lehranstalten einer Universität untergeordnet waren, wurde, um unsern <mark>Schulen<\/mark> ihren eigenthümlichen Charakter zu lassen, unser Collegium zu...","fid":"d40e156"},{"form":"Schulen","weight":"1","pos":866,"context":"...nicht beseitigt werden. Abgesehen davon, daß auch so unsere <mark>Schulen<\/mark> den Regierungsbeamten faktisch unterstehen und die Eigenthümlichkeit eines von...","fid":"d40e156"},{"form":"Schulen","weight":"1","pos":889,"context":"...Insepctors die Folge haben, daß wir die Beaufsichtigung unserer <mark>Schulen<\/mark> durch die weltlichen Behörden in andern Staaten nicht mehr...","fid":"d40e156"},{"form":"Schulen","weight":"1","pos":907,"context":"...dem Herrn Minister erklärt, daß wir in unseren <mark>Schulen<\/mark> alles Geheimthun vermieden wissen wollen und deshalb nicht nur...","fid":"d40e156"},{"form":"Schulen","weight":"1","pos":920,"context":"...daß wir bereit sind über alles, was in unseren <mark>Schulen<\/mark> geschieht und was den Unterricht und die Erziehung der...","fid":"d40e156"},{"form":"Schulen","weight":"1","pos":936,"context":"...bitten, besteht darin, daß das Amt, unsere <mark>Schulen<\/mark> zu leiten und zu beaufsichtigen, den Ordensobern überlassen...","fid":"d40e156"},{"form":"Schulen","weight":"1","pos":959,"context":"...gestattet ist, die von unserm Institute uns für unsere <mark>Schulen<\/mark> vorgeschriebenen Verfahrungsweise zu befolgen. Die Ratio studiorum Societatis...","fid":"d40e156"},{"form":"Schulen","weight":"1","pos":988,"context":"...wurde. Ihr Zweck ist, die Lehrgegenstände durch die verschiedenen <mark>Schulen<\/mark> so zu vertheilen und die Behandlung derselben so zu...","fid":"d40e156"},{"form":"Schulen","weight":"1","pos":1137,"context":"...als die religiöse Erziehung durch die ganze Einrichtung der <mark>Schulen<\/mark> erschwert und die Religion, die immer und überall...","fid":"d40e156"}]},{"docId":"gutachten-halbtaegiger-unterricht-von-krombholz-1856-08-17-a3-xxi-d383g","docUri":"gutachten-halbtaegiger-unterricht-von-krombholz-1856-08-17-a3-xxi-d383g.html","score":14,"contexts":[{"form":"Schulen","weight":"1","pos":399,"context":"...angerichtet wird. Daß dem halbtägigen Unterrichte in allen jenen <mark>Schulen<\/mark>, die nur einen Lehrer haben, unbedingt der Vorzug...","fid":"d234e108"},{"form":"Schulen","weight":"1","pos":708,"context":"...Betrachtung der Sache selbst, sondern auch die in den <mark>Schulen<\/mark> gemachte Wahrnehmung. Selbst der ganztägige Unterricht läßt bei...","fid":"d234e228"},{"form":"Schulen","weight":"1","pos":963,"context":"...des ganztägigen Unterrichtes gedrungen werden. Denn grade bei diesen <mark>Schulen<\/mark> ist","fid":"d234e249"},{"form":"Schulen","weight":"1","pos":1064,"context":"...die größeren anschließen können. Dies ist besonders bei jenen <mark>Schulen<\/mark> der Fall, denen mehr oder weniger entfernte Ortschaften...","fid":"d234e261"},{"form":"Schulen","weight":"1","pos":1075,"context":"...willig fort. Daher geschieht es auch, daß bei <mark>Schulen<\/mark> mit halbtägigem Unterrichte die kleineren Schüler gleichzeitig mit den...","fid":"d234e261"},{"form":"Schulen","weight":"1","pos":1162,"context":"...nach sowohl in den Städten als in den Dorfschaften <mark>Schulen<\/mark> mit ganztägigem Unterrichte. Nirgends haben sich Kenner,...","fid":"d234e273"},{"form":"Schulen","weight":"1","pos":1192,"context":"...gebrachte Erweiterung der Schulgebäude der halbtägige Unterricht bei vielen <mark>Schulen<\/mark> – auch in Niederösterreich – mit allseitiger sehr bereitwilliger...","fid":"d234e273"},{"form":"Schulen","weight":"1","pos":1276,"context":"...über Andringen des Unterrichtsministeriums bemüht, einerseits die bestehenden <mark>Schulen<\/mark> zweckmäßig zu regeln, andererseits neue Schulen in Ortschaften...","fid":"d234e273"},{"form":"Schulen","weight":"1","pos":1280,"context":"...die bestehenden Schulen zweckmäßig zu regeln, andererseits neue <mark>Schulen<\/mark> in Ortschaften, wo sie nothwendig erscheinen, zu...","fid":"d234e273"},{"form":"Schulen","weight":"1","pos":1337,"context":".... Dieser würdige Mann hatte gar keinen Begriff von <mark>Schulen<\/mark> mit halbtägigem Unterrichte. 4. Mit der Vermehrung der...","fid":"d234e273"},{"form":"Schulen","weight":"1","pos":1341,"context":"...mit halbtägigem Unterrichte. 4. Mit der Vermehrung der <mark>Schulen<\/mark> mit dem unzulänglichen halbtägigen Unterrichte muß auch die Bildung...","fid":"d234e273"},{"form":"Schulen","weight":"1","pos":1490,"context":"...offenen Augen und mit kinderfreundlichem Herzen sich viel in <mark>Schulen<\/mark> umgesehen und in einzelnen selbst mit Erfolg unterrichtet hat....","fid":"d234e273"},{"form":"Schulen","weight":"1","pos":1584,"context":"..., einen unbestreitbaren Beweis. Derselbe besuchte auch einige <mark>Schulen<\/mark> außer den Linien Wiens , unter diesen auch einige...","fid":"d234e273"},{"form":"Schulen","weight":"1","pos":1874,"context":"...: Es versteht sich von selbst, daß hier nur <mark>Schulen<\/mark> mit einer mäßigen Anzahl Schülern, welche übersehen und...","fid":"page"}]},{"docId":"memorandum-neuorganisation-unterricht-1860-od-a3-xxi-d631","docUri":"memorandum-neuorganisation-unterricht-1860-od-a3-xxi-d631.html","score":14,"contexts":[{"form":"Schulen","weight":"1","pos":44,"context":"...Arbeit des Ministeriums für Kultus und Unterricht profitierten: <mark>Schulen<\/mark>, Universitäten und Rechtsakademien konnten große Fortschritte verzeichnen....","fid":"d437e49"},{"form":"Schulen","weight":"1","pos":1726,"context":"...über den Religionsunterricht. Diese das innere Leben der <mark>Schulen<\/mark> und die stetige Entwicklung derselben berührenden periodischen Nachweisungen veranlassen...","fid":"d437e357"},{"form":"Schulen","weight":"1","pos":1969,"context":"...methodisches Verfahren d. Vertheilung der Lehrkräfte in den einzelnen <mark>Schulen<\/mark> e. Unterrichtszeit (Schuljahr, Schultage, Ferien,...","fid":"d437e435"},{"form":"Schulen","weight":"1","pos":2121,"context":"...Volksschulen (sammt dazu gehörigen Instituten), Auflassung von <mark>Schulen<\/mark>, Ein- und Ausschulung, d. Dispensen und Rekurse...","fid":"d437e435"},{"form":"Schulen","weight":"1","pos":2193,"context":"..., Aufsichtsorgane und Schulwohltäter, Verleihung von Ehrentiteln an <mark>Schulen<\/mark> und Lehrer, n. Rangstellung der Lehrer untereinander,...","fid":"d437e435"},{"form":"Schulen","weight":"1","pos":2231,"context":"..., Bau-Vorschüsse und Unterstützungen, Kanzleipauschalien für <mark>Schulen<\/mark>, Schulkostenrechnungen, Abtretungen von Grundstücken der Kirchen und...","fid":"d437e435"},{"form":"Schulen","weight":"1","pos":2435,"context":"...von Seelsorgern, Erbauung von Kirchen, Pfarren und <mark>Schulen<\/mark>. Liberum fore Evangelicis scholas sine ullo ulteriori recursu...","fid":"d437e581"},{"form":"Schulen","weight":"1","pos":2451,"context":"...hier lediglich von der materiellen Errichtung und Instandhaltung der <mark>Schulen<\/mark>, und von der Beobachtung einer ebenfalls lediglich materiellen...","fid":"d437e581"},{"form":"Schulen","weight":"1","pos":2603,"context":"...ist den Evangelischen niemals streitig gemacht worden. Nur jenen <mark>Schulen<\/mark> gegenüber, welche von der Regierung das gleiche Vertrauen in...","fid":"d437e581"},{"form":"Schulen","weight":"1","pos":2651,"context":"...der aus Staatsmitteln dotierten und von der Regierung geleiteten <mark>Schulen<\/mark>. Es muß wie bisher so auch künftighin den...","fid":"d437e581"},{"form":"Schulen","weight":"1","pos":2935,"context":"...es auf die neuen Einrichtungen der nicht \"öffentlichen\" evangelischen <mark>Schulen<\/mark> keinen Einfluß nahm. Denn es ist wohl kaum möglich...","fid":"d437e581"},{"form":"Schulen","weight":"1","pos":3034,"context":"...- und Lektionspläne; auf das innere Leben der <mark>Schulen<\/mark>, die Konferenzen, Kataloge, Jahres- und...","fid":"d437e581"},{"form":"Schulen","weight":"1","pos":3110,"context":"...gleicher Weise auch auf diese – die protestantischen – <mark>Schulen<\/mark> Anwendung finden (ausgedehnt werden) jedoch mit Ausnahme der...","fid":"d437e581"},{"form":"Schulen","weight":"1","pos":3445,"context":"...Bezug auf das Eigenthum der Kirchengebäude, Parochie, <mark>Schulen<\/mark> und Stiftungen der damalige Besitzstand, status possesionis actualis...","fid":"d437e581"}]},{"docId":"gutachten-ueber-volksschulen-von-krombholz-1850-05-31-a3-xxi-d54","docUri":"gutachten-ueber-volksschulen-von-krombholz-1850-05-31-a3-xxi-d54.html","score":13,"contexts":[{"form":"Schulen","weight":"1","pos":80,"context":"...vorbereiten. Da sich die Ansicht, dass solche <mark>Schulen<\/mark> von großem Nutzen sind, immer mehr durchsetzt, würde...","fid":"d252e49"},{"form":"Schulen","weight":"1","pos":122,"context":"...in jene der kleineren und in jene der größeren <mark>Schulen<\/mark>, mit besonderen Lehrplänen. Ihr Bestand ist in...","fid":"d252e70"},{"form":"Schulen","weight":"1","pos":146,"context":"...; c. mit halbjährigem und ganzjährigem Schulbesuche; d. <mark>Schulen<\/mark>, wo die Geschlechter gemeinschaftlich und abgesondert unterrichtet werden;...","fid":"d252e70"},{"form":"Schulen","weight":"1","pos":152,"context":"...wo die Geschlechter gemeinschaftlich und abgesondert unterrichtet werden;gemeinschaftliche <mark>Schulen<\/mark>, Knaben- und Mädchenschulen e. Sie werden eingetheilt...","fid":"d252e70"},{"form":"Schulen","weight":"1","pos":202,"context":"...zum Gymnasium und zur IV. Klasse vor. e. Diese <mark>Schulen<\/mark> bestehen gewöhnlich in Städten, wo Gymnasien sind, sie...","fid":"d252e70"},{"form":"Schulen","weight":"1","pos":275,"context":"...Doch gibt es schon Forstschulen, Ackerbauschulen, nautische <mark>Schulen<\/mark>, zum Theil Privatunternehmungen. Es wären zu errichten...","fid":"d252e70"},{"form":"Schulen","weight":"1","pos":286,"context":"..., c. Forstschulen, d. Handelsschulen, e. nautische <mark>Schulen<\/mark>, f. Lehrerbildungsanstalten, g. Bauschulen. Die beste...","fid":"d252e70"},{"form":"Schulen","weight":"1","pos":295,"context":"...Klasse geben; diese also den Eintritt zu diesen <mark>Schulen<\/mark> eröffnen. Diese Berufsschulen würden eine sehr gemeinnützige Bildung...","fid":"d252e70"},{"form":"Schulen","weight":"1","pos":452,"context":".... e. Zu den Volksschulen zähle ich alle jene <mark>Schulen<\/mark>, mit welchen die größte Masse des Volkes seine...","fid":"d252e270"},{"form":"Schulen","weight":"1","pos":542,"context":"...auch von Bau- und Forstschulen sowie von nautischen <mark>Schulen<\/mark> sehr viel beitragen; einige derselben sind ein dringendes...","fid":"d252e270"},{"form":"Schulen","weight":"1","pos":553,"context":"...auch eines Landes zeigen an, welche aus den genannten <mark>Schulen<\/mark> und wo sie zu errichten sei. Diese Schulen können...","fid":"d252e270"},{"form":"Schulen","weight":"1","pos":555,"context":"...genannten Schulen und wo sie zu errichten sei. Diese <mark>Schulen<\/mark> können mit Recht Berufsschulen genannt werden, denn sie stehen...","fid":"d252e270"},{"form":"Schulen","weight":"1","pos":654,"context":"...Umstände sich selbst an ihnen betheiligen könnten. Diese <mark>Schulen<\/mark> sollen nicht aus dem Kreise des Volkes, folglich...","fid":"d252e270"}]},{"docId":"rezension-organisationsentwurf-in-zeitschrift-religio-1851-a3-xxi-d144","docUri":"rezension-organisationsentwurf-in-zeitschrift-religio-1851-a3-xxi-d144.html","score":12,"contexts":[{"form":"Schulen","weight":"1","pos":68,"context":"..., dass der Reformplan ohne Mitwirkung der Lehrer und <mark>Schulen<\/mark> gleichsam oktroyiert worden sei. Kritik wird außerdem am Fachlehrersystem...","fid":"d560e49"},{"form":"Schulen","weight":"1","pos":81,"context":"...dass sich alle Lehrer, auch wenn sie kirchlichen <mark>Schulen<\/mark> unterrichten, den staatlichen Anforderungen für Lehrer unterwerfen müssen:...","fid":"d560e49"},{"form":"Schulen","weight":"1","pos":254,"context":"...das Urtheil von Dr. Merz (Blicke auf unsere <mark>Schulen<\/mark>, Regensburg 1850)8 nicht unbedingt unterschreiben,...","fid":"d560e89"},{"form":"Schulen","weight":"1","pos":267,"context":"...sind wir der Meinung, daß rücksichtlich der vaterländischen <mark>Schulen<\/mark> und Interessen im besagten Plane manches zu ändern und...","fid":"d560e89"},{"form":"Schulen","weight":"1","pos":292,"context":"...da nicht die Fragen stellen: Werden wir wohl <mark>Schulen<\/mark>, die unserer freien Disposition unterworfen sind, haben, um...","fid":"d560e89"},{"form":"Schulen","weight":"1","pos":401,"context":"...Schulmann etwas Niederschlagenderes geben, als wenn die vaterländischen <mark>Schulen<\/mark> nach einem Plane organisirt werden, worin vom geliebten ungarischen...","fid":"d560e89"},{"form":"Schulen","weight":"1","pos":425,"context":"...den bisherigen mit möglichst bitteren Farben geschilderten Zustand der <mark>Schulen<\/mark> so schonungslos den Stab bricht. Dazu noch die...","fid":"d560e89"},{"form":"Schulen","weight":"1","pos":803,"context":"...keine Staatsgymnasien. Die vorhandenen sind (ausgenommen die <mark>Schulen<\/mark> der akatholischen Konfessionsangehörigen) katholisch-kirchliche Institute,...","fid":"d560e89"},{"form":"Schulen","weight":"1","pos":834,"context":"...der Umstand keine genügende Garantie, daß die katholischen <mark>Schulen<\/mark> nach dem vom Unterrichtsministerium für das ganze Reich vorgeschriebenen...","fid":"d560e89"},{"form":"Schulen","weight":"1","pos":849,"context":"...Kirche verbieten, daß sie in ihren eigenen katholischen <mark>Schulen<\/mark> ebenfalls für ihre eigenen Zwecke erziehe? Inwiefern ist...","fid":"d560e89"},{"form":"Schulen","weight":"1","pos":1032,"context":"...Hinsicht mit Deinhard überein: „Der Zweck der höheren <mark>Schulen<\/mark> wird nur darin bestehen können, wissenschaftliche Bildung in der...","fid":"d560e89"},{"form":"Schulen","weight":"1","pos":1717,"context":"...in Berlin in Bezug auf den Lehrplan der höheren <mark>Schulen<\/mark>, in: Zeitschrift für das Gymnasialwesen 3 (1849...","fid":"page"}]},{"docId":"votum-zimmermann-ueber-organisation-evangelische-kirche-ungarn-1852-08-26-a3-xxi-d172","docUri":"votum-zimmermann-ueber-organisation-evangelische-kirche-ungarn-1852-08-26-a3-xxi-d172.html","score":11,"contexts":[{"form":"Schulen","weight":"1","pos":37,"context":"...zur Frage der Organisation der evangelischen Kirchen und deren <mark>Schulen<\/mark> in Österreich. Das Hauptaugenmerk seiner Ausführung liegt auf...","fid":"d821e52"},{"form":"Schulen","weight":"1","pos":62,"context":"...der Folge geht er zunächst auf die Frage der <mark>Schulen<\/mark> ein und anschließend auf die Regelung der allgemeinen rechtlichen...","fid":"d821e52"},{"form":"Schulen","weight":"1","pos":72,"context":"...und deren Organisation. Im Bezug auf die evangelischen <mark>Schulen<\/mark> stellt er fest, dass diese derzeit überwiegend ohne...","fid":"d821e52"},{"form":"Schulen","weight":"1","pos":91,"context":"...müsse, ein einheitliches Schulsystem mit einheitlicher Überwachung der <mark>Schulen<\/mark> im gesamten Reich zu errichten. Auch der Organisationsentwurf...","fid":"d821e52"},{"form":"Schulen","weight":"1","pos":103,"context":"...werden, dass die evangelischen Kirchen ihren Einfluss auf die <mark>Schulen<\/mark> wahren können. Die Frage, wie dieser Einfluss geregelt...","fid":"d821e52"},{"form":"Schulen","weight":"1","pos":523,"context":"...fordern ein Recht haben, ist: daß in denselben evangelischen <mark>Schulen<\/mark>, welche die nachwachsenden Bürger zur Treue gegen den...","fid":"d821e130"},{"form":"Schulen","weight":"1","pos":781,"context":"...eine Beispiel der in der Bergsuperintendenz A. C. befindlichen <mark>Schulen<\/mark> anzuführen – das Lyceum in Schemnitz [Banská Štiavnica...","fid":"d821e130"},{"form":"Schulen","weight":"1","pos":1408,"context":"...daß die Mitwirkung oder gar selbstständige Errichtung von protestantischen <mark>Schulen<\/mark> durch den Staat eine unabweisliche Nothwendigkeit sei. Aus der...","fid":"d821e130"},{"form":"Schulen","weight":"1","pos":1438,"context":"...kann ohne allseitig anerkannte Organisation (Gesellschaftsverfassung) weder <mark>Schulen<\/mark> organisiren, noch leiten und überwachen; die bisherige...","fid":"d821e130"},{"form":"Schulen","weight":"1","pos":2838,"context":"...feststehende allgemein anerkannte kirchliche Organisation die Reorganisation der confessionellen <mark>Schulen<\/mark> nicht durchführen lasse. Hier sind nun zwei Fälle...","fid":"d821e468"},{"form":"Schulen","weight":"1","pos":3536,"context":"...zu decken“, die Unterstützung ihres Cultus und ihrer <mark>Schulen<\/mark> aus dem Staatsschatze verlangen und sich hiebei gleichzeitig auf...","fid":"d821e468"}]},{"docId":"bezirkskommissariate-an-stadthauptmannschaft-1851-03-a3-xxi-d109","docUri":"bezirkskommissariate-an-stadthauptmannschaft-1851-03-a3-xxi-d109.html","score":10,"contexts":[{"form":"Schulen","weight":"1","pos":174,"context":"...dem mangelhaften Schulunterrichte zugeschrieben werden muß und daß die <mark>Schulen<\/mark> dieses Bezirkes, in der unmittelbaren Nähe der Residenz...","fid":"d61e110"},{"form":"Schulen","weight":"1","pos":266,"context":"...Kenntnisse beizubringen. Im Bezirke selbst befinden sich drei <mark>Schulen<\/mark>: die Pfarrschule zu Reindorf und die beiden Trivialschulen...","fid":"d61e110"},{"form":"Schulen","weight":"1","pos":322,"context":"...zu folgern, wie wenig die Kinder in den <mark>Schulen<\/mark> lernen können. Dasselbe ist auch der Fall mit der...","fid":"d61e110"},{"form":"Schulen","weight":"1","pos":382,"context":"...noch berücksichtigt werden, daß ein Gehilfe in den hiesigen <mark>Schulen<\/mark> nur 4 bis 6 fr CM monatlichen Lohn vom...","fid":"d61e110"},{"form":"Schulen","weight":"1","pos":444,"context":"...Beweis der, daß in Fünfhaus und in Sechshaus derlei <mark>Schulen<\/mark> gar nicht mehr gehalten werden und daß in Reindorf...","fid":"d61e110"},{"form":"Schulen","weight":"1","pos":450,"context":"...Kinder die Abendschule besuchen. Allein was sollen diese <mark>Schulen<\/mark> auch nutzen, da sie doch eigentlich nur den...","fid":"d61e110"},{"form":"Schulen","weight":"1","pos":502,"context":"...Im Ganzen sind bei 900 Lehrjungen in allen 3 <mark>Schulen<\/mark>, von diesen besucht ein großer Theil diese Wiederholungsschule...","fid":"d61e110"},{"form":"Schulen","weight":"1","pos":546,"context":"...Beigebung eines 2. Lehrers erforderlich ist. In den eigentlichen <mark>Schulen<\/mark> ist ebenfalls nothwendig die Schüler wenigstens der ersten Kathegorie...","fid":"d61e110"},{"form":"Schulen","weight":"1","pos":605,"context":"...böhmischen Lehrjungen zugänglich und nützlich gemacht – überhaupt sämtliche <mark>Schulen<\/mark> unter strengere Aufsicht und Kontrolle gestellt werden. Was die...","fid":"d61e110"},{"form":"Schulen","weight":"1","pos":1044,"context":"...gehorsamst berichtet. In diesem Bezirke befinden sich 2 <mark>Schulen<\/mark>: die Pfarrschule in Untermeidling Nr. 75 und eine...","fid":"d61e329"}]},{"docId":"gutachten-katholische-schulen-siebenbuergen-von-krombholz-1856-08-20-a3-xxi-d383k","docUri":"gutachten-katholische-schulen-siebenbuergen-von-krombholz-1856-08-20-a3-xxi-d383k.html","score":9,"contexts":[{"form":"Schulen","weight":"1","pos":44,"context":"...nämlich nicht die Möglichkeit, ihre Kinder auf katholische <mark>Schulen<\/mark> zu schicken. Daher sollten der dortige Schulfonds aufgebessert...","fid":"d236e52"},{"form":"Schulen","weight":"1","pos":51,"context":"...der dortige Schulfonds aufgebessert und mit diesen Mitteln katholische <mark>Schulen<\/mark> aufgebaut werden. Außerdem sollte das Verbot von gemischtkonfessionellen Schulen...","fid":"d236e52"},{"form":"Schulen","weight":"1","pos":55,"context":"...Schulen aufgebaut werden. Außerdem sollte das Verbot von gemischtkonfessionellen <mark>Schulen<\/mark> beschlossen bzw. exekutiert werden. Anton Krombholz stellt in...","fid":"d236e52"},{"form":"Schulen","weight":"1","pos":139,"context":"...einer katholischen Schule und die Kinder derselben besuchen die <mark>Schulen<\/mark> eines der nichtkatholischen Bekenntnisse, unter deren Anhängern sie...","fid":"d236e103"},{"form":"Schulen","weight":"1","pos":181,"context":"XIII. Katholische <mark>Schulen<\/mark> in Siebenbürgen. Was die versammelten Bischöfe über die...","fid":"d236e118"},{"form":"Schulen","weight":"1","pos":221,"context":"...vielen Gegenden den Katholiken alle Mittel zur Errichtung katholischer <mark>Schulen<\/mark> gebrechen und daß die Kinder derselben die Schulen eines...","fid":"d236e118"},{"form":"Schulen","weight":"1","pos":224,"context":"...katholischer Schulen gebrechen und daß die Kinder derselben die <mark>Schulen<\/mark> eines der nichtkatholischen Bekenntnisse, unter deren Anhängern sie...","fid":"d236e118"},{"form":"Schulen","weight":"1","pos":342,"context":"...Anhängern der nichtkatholischen Bekenntnisse zerstreut lebenden katholischen Familien katholische <mark>Schulen<\/mark> zu eröffnen, auch wird es nicht jeder solchen...","fid":"d236e118"},{"form":"Schulen","weight":"1","pos":361,"context":"...nichtkatholische Jugend gründen lassen, dagegen bereits mehrere solcher <mark>Schulen<\/mark>, die in früherer Zeit errichtet worden waren, in...","fid":"d236e118"}]},{"docId":"gutachten-konfessionell-gemischte-schulen-von-kleemann-1856-a3-xxi-d383e","docUri":"gutachten-konfessionell-gemischte-schulen-von-kleemann-1856-a3-xxi-d383e.html","score":9,"contexts":[{"form":"Schulen","weight":"1","pos":30,"context":"...Der Episkopat fordert, dass die Errichtung von gemischtkonfessionellen <mark>Schulen<\/mark> verboten werde. Außerdem drängen die Bischöfe darauf, bereits bestehende...","fid":"d238e52"},{"form":"Schulen","weight":"1","pos":36,"context":"...werde. Außerdem drängen die Bischöfe darauf, bereits bestehende gemischtkonfessionelle <mark>Schulen<\/mark> aufzulösen. Zudem verlangen sie ein Gesetz, das...","fid":"d238e52"},{"form":"Schulen","weight":"1","pos":45,"context":"...Gesetz, das Katholiken den Besuch von nicht-katholischen <mark>Schulen<\/mark> untersagt. Johann Kleemann äußert sich zu dieser Frage...","fid":"d238e52"},{"form":"Schulen","weight":"1","pos":57,"context":"...Ungarn. Dort gebe es katholische und nicht katholische <mark>Schulen<\/mark>; der Besuch evangelischer Gymnasien durch katholische Schüler sei...","fid":"d238e52"},{"form":"Schulen","weight":"1","pos":119,"context":"VI. Mittlere <mark>Schulen<\/mark>, welche für die katholische und nicht katholische Jugend...","fid":"d238e99"},{"form":"Schulen","weight":"1","pos":139,"context":"...zu dienen. Ohne Zweifel können in Zukunft gemischte <mark>Schulen<\/mark> auch dann nicht errichtet werden, wenn eine gemischte Gemeinde...","fid":"d238e99"},{"form":"Schulen","weight":"1","pos":149,"context":"..., daß überdies Mittel gefunden werden, um die wenigen <mark>Schulen<\/mark> dieser Art, welche im Kaiserthume bestehen, ohne...","fid":"d238e99"},{"form":"Schulen","weight":"1","pos":175,"context":" e. ad § VI. Confessionell gemischte <mark>Schulen<\/mark> betreffend: \"Ist unter Darstellung des Sachverhaltes in Ungarn...","fid":"d238e108"},{"form":"Schulen","weight":"1","pos":357,"context":"...Bedingungen hergestellt werden, die zu dem vermißten Gedeihen der <mark>Schulen<\/mark> erforderlich sind und wodurch sie in den Stand gesetzt...","fid":"d238e125"}]},{"docId":"krombholz-an-thun-1850-01-20-a3-xxi-d31","docUri":"krombholz-an-thun-1850-01-20-a3-xxi-d31.html","score":9,"contexts":[{"form":"Schulen","weight":"1","pos":91,"context":"Übersichtliche Darstellung der Volksschulen und der realistischen <mark>Schulen<\/mark> und Studien mit erläuternden Bemerkungen","fid":"d370e112"},{"form":"Schulen","weight":"1","pos":95,"context":"<mark>Schulen<\/mark> und Studien","fid":"d370e116"},{"form":"Schulen","weight":"1","pos":98,"context":"<mark>Schulen<\/mark> in gerader Aufeinanderfolge. Mit festen Schulplänen","fid":"d370e116"},{"form":"Schulen","weight":"1","pos":107,"context":"Zweig- oder Nebenschulen und überwiegend realistische <mark>Schulen<\/mark> oder Berufsschulen","fid":"d370e116"},{"form":"Schulen","weight":"1","pos":151,"context":"...Schulklassen).  Gewerbsschulen; Ackerbau- oder landwirthschaftliche <mark>Schulen<\/mark>; niedere Forstschulen Lehrerbildungsanstalten.","fid":"d370e116"},{"form":"Schulen","weight":"1","pos":203,"context":"höhere Forstschulen; höhere Handelsschulen; nautische <mark>Schulen<\/mark>; Bergakademien.","fid":"d370e116"},{"form":"Schulen","weight":"1","pos":253,"context":"...das schulpflichtige Alter zurückgelegt haben, länger und weiter den <mark>Schulen<\/mark> zuzuschicken. 2. Viele Geschäftzweige gewerblicher, industrieller und...","fid":"d370e285"},{"form":"Schulen","weight":"1","pos":286,"context":"..., nähmlich die Gewerbsschulen, die Ackerbau oder ökonomischen <mark>Schulen<\/mark>, die unteren Forstschulen und unteren Handelsschulen, welche...","fid":"d370e285"},{"form":"Schulen","weight":"1","pos":354,"context":"...die für die Gewerbe usw. bestimmt sind, viele <mark>Schulen<\/mark> durchmachen zu lassen. 4. Jene Jünglinge, welche...","fid":"d370e285"}]},{"docId":"roczek-an-thun-1850-01-02-a3-xxi-d29","docUri":"roczek-an-thun-1850-01-02-a3-xxi-d29.html","score":9,"contexts":[{"form":"Schulen","weight":"1","pos":113,"context":"...Besoldung der Lehrer und die grundsätzlich schlechte Ausstattung der <mark>Schulen<\/mark>. Seiner Meinung nach wäre eine Verbesserung des Volksschulunterrichtes...","fid":"d566e57"},{"form":"Schulen","weight":"1","pos":209,"context":"...den Schullehrern drohenden Hungertodes in Bezug auf die vaterländischen <mark>Schulen<\/mark> überhaupt, in Bezug auf die Schulen der Staatsherrschaft Pardubitz...","fid":"d566e121"},{"form":"Schulen","weight":"1","pos":211,"context":"...auf die vaterländischen Schulen überhaupt, in Bezug auf die <mark>Schulen<\/mark> der Staatsherrschaft Pardubitz insbesondere, in die constitutionelle allgemeine...","fid":"d566e121"},{"form":"Schulen","weight":"1","pos":594,"context":"...durch Vertraute von den unverantwortlichsten Unordnungen in einigen czechischen <mark>Schulen<\/mark>, deren mehrere ich in meiner Umgebung nennen wollte....","fid":"d566e121"},{"form":"Schulen","weight":"1","pos":664,"context":"...akatholischen Kindern, für welche auf dem Lande selten <mark>Schulen<\/mark> bestehen. Selbst der gemeinste Pinckeljude, der als...","fid":"d566e121"},{"form":"Schulen","weight":"1","pos":858,"context":"...befaßt, und so wäre für diese besser dotirten <mark>Schulen<\/mark> in diesen volkreichen Ortschaften die Bestellung eines gebildeten Lehrers...","fid":"d566e121"},{"form":"Schulen","weight":"1","pos":868,"context":"...ist mir gelungen, den Besetzungsvorschlag für eine dieser <mark>Schulen<\/mark> einzusehen, wo ich unter den Kompetenten leider Gott!...","fid":"d566e121"},{"form":"Schulen","weight":"1","pos":924,"context":"...die Anlagen auf die Schule bestreiten sollte? Auch solche <mark>Schulen<\/mark> besetze man mit jungen Talentmännern, provisorisch, mit...","fid":"d566e121"},{"form":"Schulen","weight":"1","pos":1273,"context":"...der Fall. Euere Excellenz finden hier über 20 <mark>Schulen<\/mark>, wo die Kinder wie die Häringe aneinander gepreßt...","fid":"d566e121"}]},{"docId":"aufstellung-vorschriften-bestreitung-schulbaukosten-von-heufler-1853-05-06-a3-xxi-d203","docUri":"aufstellung-vorschriften-bestreitung-schulbaukosten-von-heufler-1853-05-06-a3-xxi-d203.html","score":9,"contexts":[{"form":"Schulen","weight":"1","pos":233,"context":"...Die Patrone derjenigen Pfarren, in deren Bezirken abgesonderte <mark>Schulen<\/mark> zum Besten der im Umkreise von einer halben Stunde...","fid":"d33e96"},{"form":"Schulen","weight":"1","pos":241,"context":"...Kinder errichtet werden, sollen auch zu dem Baue dieser <mark>Schulen<\/mark> die normalmäßigen Beiträge leisten. Hofdekret vom 30. November...","fid":"d33e96"},{"form":"Schulen","weight":"1","pos":603,"context":"...Galizien In jenen Ortschaften Galiziens, in welchen gemischte <mark>Schulen<\/mark> bestehen, bleibt es den Gemeindegliedern des griechisch-...","fid":"d33e231"},{"form":"Schulen","weight":"1","pos":619,"context":"...auf eigene Kosten herzustellen und zu unterhalten. Derlei <mark>Schulen<\/mark> bleiben den Gemeinden für alle Zeiten zur Last und...","fid":"d33e231"},{"form":"Schulen","weight":"1","pos":629,"context":"...auf eine andere Unterstützung. Ganz ruthenisch-katholische <mark>Schulen<\/mark> aber, welche in Ortschaften allein bestehen, sind in...","fid":"d33e231"},{"form":"Schulen","weight":"1","pos":639,"context":"...dem Schulfonde durchaus so zu behandeln, wie die <mark>Schulen<\/mark> des lateinisch-katholischen Ritus. Allerhöchste Entschließung vom...","fid":"d33e231"},{"form":"Schulen","weight":"1","pos":829,"context":"...einer gleichsam natürlichen Pflicht den Gemeinden in Errichtung von <mark>Schulen<\/mark> helfen sollen, als auch die Gönner, Wohlthäter und...","fid":"d33e297"},{"form":"Schulen","weight":"1","pos":834,"context":"...als auch die Gönner, Wohlthäter und Privatstifter der <mark>Schulen<\/mark> einen Theil der Kosten auf sich nehmen. §...","fid":"d33e297"},{"form":"Schulen","weight":"1","pos":876,"context":" V. Für Siebenbürgen in Beziehung auf katholische <mark>Schulen<\/mark> Die Professionistenkosten zahlt der Religionsfond, die Hand-...","fid":"d33e323"}]},{"docId":"entwurf-patent-evangelische-kirche-ungarn-1858-a3-xxi-d488","docUri":"entwurf-patent-evangelische-kirche-ungarn-1858-a3-xxi-d488.html","score":7,"contexts":[{"form":"Schulen","weight":"1","pos":511,"context":"...Oberkirchenrath zu bestätigen hat. e. an keiner der genannten <mark>Schulen<\/mark> darf ein Lehrbuch gebraucht werden, welches vor seiner Einführung...","fid":"d147e260"},{"form":"Schulen","weight":"1","pos":547,"context":"...geschriebener Hefte anstatt gedruckter Lehrbücher ist an den genannten <mark>Schulen<\/mark>, unbedingt verboten. Die Schüler müssen gedruckte Lehrbücher...","fid":"d147e260"},{"form":"Schulen","weight":"1","pos":557,"context":"...haben. h. die &lt;in dem Staatsoberaufsichtsrechte begründete Inspekzion evangelischer <mark>Schulen<\/mark> wird nur durch Männer des Augsburger oder Helvetischen Bekenntnisses...","fid":"d147e260"},{"form":"Schulen","weight":"1","pos":655,"context":"...die evangelische Jugend der einen oder der anderen Confession <mark>Schulen<\/mark> &lt;auf Staatskosten errichtet werden, so können an denselben nur...","fid":"d147e330"},{"form":"Schulen","weight":"1","pos":1599,"context":"...Pfarrer, die Lehrer an den Gymnasien und höheren <mark>Schulen<\/mark> als stumme Zuhörer zugelassen werden.","fid":"d147e916"},{"form":"Schulen","weight":"1","pos":2009,"context":"17Eh. Korrektur Thuns aus: Staatsoberaufsicht über evangelische <mark>Schulen<\/mark> kann nur durch evangelische Schulräthe ausgeübt werden.","fid":"page"},{"form":"Schulen","weight":"1","pos":2036,"context":"...als Lehrer angestellt werden. § XI In allen evangelischen <mark>Schulen<\/mark> soll der Unterricht der Lehrer der evangelischen Kirche der...","fid":"page"}]},{"docId":"gutachten-schulpatronat-krombholz-1856-08-31-a3-xxi-d383s","docUri":"gutachten-schulpatronat-krombholz-1856-08-31-a3-xxi-d383s.html","score":6,"contexts":[{"form":"Schulen","weight":"1","pos":195,"context":"...die ihre Patrone wurden, waren auch die Stifter der <mark>Schulen<\/mark>, nämlich der Pfarrschulen. Zahlreiche Pfarrerrichtungsurkunden weisen nach,...","fid":"d247e107"},{"form":"Schulen","weight":"1","pos":204,"context":"...der Errichtung der Pfarreien auch der Grund zu den <mark>Schulen<\/mark> gelegt wurde, daß beide Institute gleichzeitig ihre Dotationen erhielten...","fid":"d247e107"},{"form":"Schulen","weight":"1","pos":253,"context":"...begann, und die Verpflichtung zum Besuche der bestehenden <mark>Schulen<\/mark> festsetzte, hat es auch für nothwendig gefunden,...","fid":"d247e107"},{"form":"Schulen","weight":"1","pos":439,"context":"...die ihre Patrone wurden, waren auch die Stifter der <mark>Schulen<\/mark>, nämlich der Pfarrschulen. Zahlreiche Pfarrerrichtungsurkunden weisen nach,...","fid":"d247e133"},{"form":"Schulen","weight":"1","pos":448,"context":"...der Errichtung der Pfarreien auch der Grund zu den <mark>Schulen<\/mark> gelegt wurde, daß beide Institute gleichzeitig ihre Dotationen erhielten...","fid":"d247e133"},{"form":"Schulen","weight":"1","pos":497,"context":"...begann, und die Verpflichtung zum Besuche der bestehenden <mark>Schulen<\/mark> festsetzte, hat es auch für nothwendig gefunden,...","fid":"d247e133"}]},{"docId":"serafini-an-thun-1857-04-01-a3-xxi-d412","docUri":"serafini-an-thun-1857-04-01-a3-xxi-d412.html","score":5,"contexts":[{"form":"Schulen","weight":"1","pos":39,"context":"...diese derzeit etwa auf demselben Niveau seien, wie die <mark>Schulen<\/mark> in Österreich in der Ära des Vormärzes gewesen waren....","fid":"d612e55"},{"form":"Schulen","weight":"1","pos":204,"context":"...Nun lasse ich die nöthigen Bemerkungen über die toscanischen <mark>Schulen<\/mark> nachfolgen: I. Was die niederen und mittleren Schulen...","fid":"d612e120"},{"form":"Schulen","weight":"1","pos":208,"context":"...Schulen nachfolgen: I. Was die niederen und mittleren <mark>Schulen<\/mark> betrifft, so ist Alles genug charakterisirt, wenn...","fid":"d612e120"},{"form":"Schulen","weight":"1","pos":229,"context":"...die österreichischen Gymnasien vor noch nicht langer Zeit lateinische <mark>Schulen<\/mark> im wahren Sinne des Wortes genannt werden konnten. II....","fid":"d612e120"},{"form":"Schulen","weight":"1","pos":390,"context":"...; in Österreich herrscht einige Freiheit in den höhern <mark>Schulen<\/mark>, während unsere Universitäten dem Zwange und der Pädanterie...","fid":"d612e120"}]},{"docId":"mitterndorfer-an-thun-1852-04-15-a3-xxi-d163","docUri":"mitterndorfer-an-thun-1852-04-15-a3-xxi-d163.html","score":5,"contexts":[{"form":"Schulen","weight":"1","pos":124,"context":"...lehren und sie sei es gewesen, die die ersten <mark>Schulen<\/mark> gegründet und erhalten habe. In neuester Zeit, besonders aber...","fid":"d447e55"},{"form":"Schulen","weight":"1","pos":497,"context":"...christlichen Staate, zum Theile ohne denselben eine Anzahl <mark>Schulen<\/mark>, hohe und niedere, gegründet und zu ihrem...","fid":"d447e186"},{"form":"Schulen","weight":"1","pos":527,"context":"...Oberaufsicht darüber ganz verdrängt wurde oder man hat ihre <mark>Schulen<\/mark> und ihre lehrenden Diener zu Staatsorganen umgemodelt. Die...","fid":"d447e186"},{"form":"Schulen","weight":"1","pos":695,"context":"...zuerkennt? Nur allein die Kirche darf in solchen <mark>Schulen<\/mark> organisiren und leiten, – sonst haben sie keinen...","fid":"d447e186"},{"form":"Schulen","weight":"1","pos":873,"context":"...erwerben, wenn durch seine Mitwirkung die Kirche freie <mark>Schulen<\/mark> bekäme, weil durch gar nichts anderes nachhaltiger für...","fid":"d447e186"}]},{"docId":"gutachten-seelsorge-von-kleemann-und-koller-1856-a3-xxi-d383d","docUri":"gutachten-seelsorge-von-kleemann-und-koller-1856-a3-xxi-d383d.html","score":5,"contexts":[{"form":"Schulen","weight":"1","pos":32,"context":"...5 ihrer Anträge, dass es an allen mittleren <mark>Schulen<\/mark> und Gymnasien neben dem Religionsunterricht auch Andachtsübungen gäbe....","fid":"d248e55"},{"form":"Schulen","weight":"1","pos":48,"context":"...weisen schließlich noch einmal darauf hin, dass an allen <mark>Schulen<\/mark> nur Lehrer von katholischer Gesinnung angestellt werden sollten. Johann...","fid":"d248e55"},{"form":"Schulen","weight":"1","pos":147,"context":"...giengen. Die Schüler der Gymnasien und sämmtlicher mittlerer <mark>Schulen<\/mark> sollen täglich an dem Opfer der heiligen Messe theilnehmen...","fid":"d248e104"},{"form":"Schulen","weight":"1","pos":277,"context":"...Der Gesichtspunkt der Erziehung, welcher in den unteren <mark>Schulen<\/mark> vorwalten muß, tritt in den mittleren dem des Unterrichtes...","fid":"d248e104"},{"form":"Schulen","weight":"1","pos":308,"context":"...Kaiserthumes hat die Kirche an die Mehrzahl der mittleren <mark>Schulen<\/mark> ein ganz besonderes Recht, denn sie werden durch den...","fid":"d248e104"}]},{"docId":"auszuege-ueber-studienwesen-italien-von-heider-1853-a3-xxi-d249","docUri":"auszuege-ueber-studienwesen-italien-von-heider-1853-a3-xxi-d249.html","score":5,"contexts":[{"form":"Schulen","weight":"1","pos":53,"context":"...ein neuer Studienplan entwickelt werden. Er empfiehlt außerdem, die <mark>Schulen<\/mark> unter die Obhut der Bischöfe zu stellen und geistlichen...","fid":"d35e49"},{"form":"Schulen","weight":"1","pos":274,"context":"...verschiedenen Memoranden zusammengefasst: Auszug aus einem Promemoria über <mark>Schulen<\/mark> von . Bemerkungen über den Gymnasiallehrplan von . Bemerkungen...","fid":"d35e72"},{"form":"Schulen","weight":"1","pos":327,"context":" Promemoria über die <mark>Schulen<\/mark> von Bonifacio di Canossa 1 ","fid":"d35e183"},{"form":"Schulen","weight":"1","pos":379,"context":"...Anhänglichkeit an die Regierung basirt ist. Die Überwachung der <mark>Schulen<\/mark> müßte den Bischöfen anheimgegeben werden und für den Unterricht...","fid":"d35e198"},{"form":"Schulen","weight":"1","pos":645,"context":"...drei- und vierstündigen Unterrichtes aushalten. In den unteren <mark>Schulen<\/mark> gewähren die instruktiven Demonstrationen und die kleinen Übungen dem...","fid":"d35e237"}]},{"docId":"toc","docUri":"toc.html","score":4,"contexts":[{"form":"schulen","weight":"1","pos":6767,"context":"gutachten-aufsicht-<mark>schulen<\/mark>-israeliten-von-krombholz-1856-08-23-a3-xxi-d...","fid":"tocTable"},{"form":"schulen","weight":"1","pos":10467,"context":"gutachten-leitung-von-<mark>schulen<\/mark>-von-krombholz-1856-08-15-a3-xxi-d383f....","fid":"tocTable"},{"form":"schulen","weight":"1","pos":12279,"context":"gutachten-konfessionell-gemischte-<mark>schulen<\/mark>-von-kleemann-1856-a3-xxi-d383e....","fid":"tocTable"},{"form":"schulen","weight":"1","pos":13066,"context":"gutachten-katholische-<mark>schulen<\/mark>-siebenbuergen-von-krombholz-1856-08-20-a3-xxi-d...","fid":"tocTable"}]},{"docId":"entwurf-protestantenpatent-1859-a3-xxi-d541","docUri":"entwurf-protestantenpatent-1859-a3-xxi-d541.html","score":4,"contexts":[{"form":"Schulen","weight":"1","pos":405,"context":"§ 6. Stiftungen für evangelische Kirchen, <mark>Schulen<\/mark> und Wohlthätigkeitsanstalten dürfen nur ihrer Bestimmung gemäß verwendet werden....","fid":"d148e197"},{"form":"Schulen","weight":"1","pos":905,"context":"...Schul- und Unterrichtsgesetze, Volks- und höhere <mark>Schulen<\/mark> nach ihrem Bedürfnisse zu errichten und für dieselben, wenn...","fid":"d148e441"},{"form":"Schulen","weight":"1","pos":912,"context":"...sie den gesetzlichen Bedingungen entsprechen, die Rechte öffentlicher <mark>Schulen<\/mark> in Anspruch zu nehmen. §. Die Volksschulen unterstehen...","fid":"d148e441"},{"form":"Schulen","weight":"1","pos":1109,"context":"...werden, über gesetzliche Verpflichtung hinaus den konfessionellen Anstalten und <mark>Schulen<\/mark> Unterstützungen zu gewähren.","fid":"page"}]},{"docId":"mikulas-an-thun-1853-07-16-a3-xxi-d215","docUri":"mikulas-an-thun-1853-07-16-a3-xxi-d215.html","score":4,"contexts":[{"form":"Schulen","weight":"1","pos":225,"context":"...neuen Bestimmungen über den Unterricht die Vernichtung der evangelischen <mark>Schulen<\/mark> bezwecken. Das Köröser Gymnasium ist – wenn ich...","fid":"d444e120"},{"form":"Schulen","weight":"1","pos":318,"context":"...daß ich mit dem Geiste, welcher an vielen <mark>Schulen<\/mark> herrscht, sehr unzufrieden bin und genöthigt sein werde,...","fid":"d444e120"},{"form":"Schulen","weight":"1","pos":620,"context":"...uns nie gelingen, den schlechten Geist in den <mark>Schulen<\/mark> auszurotten. Und warum will die Kecskeméter reformirte Kirchengemeinde...","fid":"d444e120"},{"form":"Schulen","weight":"1","pos":906,"context":"...Die Verordnung betreffend das Verbot gegen den Besuch unsrer <mark>Schulen<\/mark> von Katholischen, habe ich vorgestern zum ersten Mal...","fid":"d444e120"}]},{"docId":"bemerkungen-zur-schulreform-von-kwiecinski-1850-10-02-a3-xxi-d73","docUri":"bemerkungen-zur-schulreform-von-kwiecinski-1850-10-02-a3-xxi-d73.html","score":4,"contexts":[{"form":"Schulen","weight":"1","pos":72,"context":"...geht er ausführlich auf die Frage nach konfessionell organisierten <mark>Schulen<\/mark> ein. Kwieciński ist dabei der Ansicht, dass solche...","fid":"d48e52"},{"form":"Schulen","weight":"1","pos":75,"context":"...ein. Kwieciński ist dabei der Ansicht, dass solche <mark>Schulen<\/mark> die Ausnahme sein sollten, weil die konfessionelle Trennung nur...","fid":"d48e52"},{"form":"Schulen","weight":"1","pos":85,"context":"...ist es seiner Meinung nach erforderlich, dass kirchliche <mark>Schulen<\/mark> staatlich überwacht werden. Kwieciński geht dann auf die Finanzierung...","fid":"d48e52"},{"form":"Schulen","weight":"1","pos":99,"context":"...Mittel durch den Staat verwaltet und zur Finanzierung der <mark>Schulen<\/mark> benützt werden sollten. Die Inhalte der Volkserziehung sollten vollkommen...","fid":"d48e52"}]},{"docId":"bericht-ueber-wiener-handelsschule-1851-01-26-a3-xxi-d146","docUri":"bericht-ueber-wiener-handelsschule-1851-01-26-a3-xxi-d146.html","score":4,"contexts":[{"form":"Schulen","weight":"1","pos":45,"context":"...Damit steht die Schule in einer Reihe mit anderen <mark>Schulen<\/mark>, die als Ergänzung zu den Volksschulen und den...","fid":"d57e55"},{"form":"Schulen","weight":"1","pos":52,"context":"...worden sind. In Deutschland gibt es solche und ähnliche <mark>Schulen<\/mark> seit mehr als 40 Jahren, auch in Österreich folgte...","fid":"d57e55"},{"form":"Schulen","weight":"1","pos":131,"context":"...wie in Berlin, München, Augsburg usw. <mark>Schulen<\/mark>, in welchen außer den Sprachen Geographie, Geschichte...","fid":"d57e87"},{"form":"Schulen","weight":"1","pos":141,"context":"...und Naturlehre, Technologie usw. gelehrt wurden. Diese <mark>Schulen<\/mark>, obwohl von der gelehrten Welt von allen Seiten...","fid":"d57e87"}]},{"docId":"gutachten-einfluss-gemeinden-schuldienst-von-krombholz-1856-08-19-a3-xxi-d383i","docUri":"gutachten-einfluss-gemeinden-schuldienst-von-krombholz-1856-08-19-a3-xxi-d383i.html","score":4,"contexts":[{"form":"Schulen","weight":"1","pos":45,"context":"...– zumal sie in vielen Fällen die Erhalter der <mark>Schulen<\/mark> sind – das Mitspracherecht bei der Besetzung von Lehrerposten...","fid":"d232e52"},{"form":"Schulen","weight":"1","pos":180,"context":"...den Gemeindekassen fließenden Lehrerbesoldungen und andere Leistungen an die <mark>Schulen<\/mark> eingeräumt worden war; und 4. wenn sie die Besoldung...","fid":"d232e108"},{"form":"Schulen","weight":"1","pos":227,"context":"...Ternavorschlag des Konsistoriums gebunden sind. Aber auch bezüglich jener <mark>Schulen<\/mark> ist nichts zu besorgen, wo einzelne Gemeinden als...","fid":"d232e108"},{"form":"Schulen","weight":"1","pos":289,"context":"...Gemeinden, die so große Lasten zur Erhaltung der <mark>Schulen<\/mark> zu tragen haben, würde nur zum Nachtheile des Volksschulwesens...","fid":"d232e108"}]},{"docId":"zink-an-thun-1860-11-22-a3-xxi-d623a27","docUri":"zink-an-thun-1860-11-22-a3-xxi-d623a27.html","score":3,"contexts":[{"form":"Schulen","weight":"1","pos":48,"context":"...gefördert habe. Mit dieser Hilfe konnte der Orden seine <mark>Schulen<\/mark> deutlich verbessern.","fid":"d868e55"},{"form":"Schulen","weight":"1","pos":83,"context":"Zahlreiche Addressen hoher und mittler[sic!] <mark>Schulen<\/mark> sind an Euere Excellenz gelangt, um ihren Gefühlen...","fid":"d868e118"},{"form":"Schulen","weight":"1","pos":122,"context":"...ist der Orden der regulirten Priester von den frommen <mark>Schulen<\/mark> der böhmisch-mährisch-schlesischen Provinz. Euere...","fid":"d868e118"}]},{"docId":"gutachten-schulgeld-lehrergehalt-von-kromholz-1856-08-20-a3-xxi-d383j","docUri":"gutachten-schulgeld-lehrergehalt-von-kromholz-1856-08-20-a3-xxi-d383j.html","score":3,"contexts":[{"form":"Schulen","weight":"1","pos":187,"context":".... Verbesserung der Lehrer- und Gehilfengehalte bei einzelnen <mark>Schulen<\/mark>. Es ist Pflicht zu bemerken, daß das...","fid":"d246e115"},{"form":"Schulen","weight":"1","pos":293,"context":"...Weise zu verbessern, was auch bei sehr vielen <mark>Schulen<\/mark> in der That geschehen ist und bei vielen andern...","fid":"d246e115"},{"form":"Schulen","weight":"1","pos":298,"context":"...wurde das Los der Schulgehilfen, das bei vielen <mark>Schulen<\/mark> durch die Härte und Eigennützigkeit der Lehrer wahrhaft beklagenswerth...","fid":"d246e115"}]},{"docId":"schwarzenberg-an-thun-1854-08-30-a3-xxi-d278","docUri":"schwarzenberg-an-thun-1854-08-30-a3-xxi-d278.html","score":3,"contexts":[{"form":"Schulen","weight":"1","pos":48,"context":"...seien. Schwarzenberg hofft daher, dass die Piaristen und ihre <mark>Schulen<\/mark> wieder ihren guten Ruf zurückgewinnen können. Allerdings erscheint es...","fid":"d606e55"},{"form":"Schulen","weight":"1","pos":55,"context":"...Allerdings erscheint es Schwarzenberg als notwendig, dass die <mark>Schulen<\/mark> finanziell gefördert werden. Schwarzenberg verweist deshalb noch einmal auf...","fid":"d606e55"},{"form":"Schulen","weight":"1","pos":93,"context":"...von Budweis hat als Convisitator des Ordens der frommen <mark>Schulen<\/mark> im Laufe der ersten Hälfte dieses Sommers sämmtliche Kollegien...","fid":"d606e111"}]},{"docId":"geschichte-evangelische-kirche-oesterreich-von-kuzmany_1850_a3-xxi-d92","docUri":"geschichte-evangelische-kirche-oesterreich-von-kuzmany_1850_a3-xxi-d92.html","score":3,"contexts":[{"form":"Schulen","weight":"1","pos":305,"context":"...Der Superintendent soll über die Einkünfte der Kirchen und <mark>Schulen<\/mark> wachen und gegen Beraubungen bei der weltlichen Obrigkeit Schutz...","fid":"d212e85"},{"form":"Schulen","weight":"1","pos":910,"context":"...nationeller, theils politischer Natur und sind bekannt. Die <mark>Schulen<\/mark> sind 1844–45 durch die Zay-Ugrotzer Schulordnung...","fid":"d212e85"},{"form":"Schulen","weight":"1","pos":1159,"context":"...certae ecclesiae“. Classis 4. verbreitet sich über die <mark>Schulen<\/mark>; Class. 5. über die Abhaltung jährlicher Synoden...","fid":"d212e386"}]},{"docId":"rauscher-an-thun-1850-08-18-a3-xxi-d69","docUri":"rauscher-an-thun-1850-08-18-a3-xxi-d69.html","score":3,"contexts":[{"form":"Schulen","weight":"1","pos":226,"context":"...wird, daß die Landesschulbehörde in Betreff der ihr unterstehenden <mark>Schulen<\/mark> denselben Wirkungskreis habe wie die früheren Gubernien, so...","fid":"d542e116"},{"form":"Schulen","weight":"1","pos":238,"context":"...durch die Schulbehörde als sein Organ auf die betreffenden <mark>Schulen<\/mark> denselben Einfluß wie das frühere Gubernium zu nehmen habe....","fid":"d542e116"},{"form":"Schulen","weight":"1","pos":297,"context":"..., Berichte, Beschwerden usw. in Angelegenheiten dieser <mark>Schulen<\/mark> seyen an die Landesschulbehörde zu richten, 2und...","fid":"d542e116"}]},{"docId":"suchecki-an-polnischen-professor-1850-07-30-a3-xxi-d64","docUri":"suchecki-an-polnischen-professor-1850-07-30-a3-xxi-d64.html","score":3,"contexts":[{"form":"Schulen","weight":"1","pos":119,"context":"...sowohl die Ausstattung als auch die Aufsicht über die <mark>Schulen<\/mark> vernachlässigt worden ist. Schließlich geht Suchecki auf die Sprachenfrage...","fid":"d645e55"},{"form":"Schulen","weight":"1","pos":668,"context":"...meisten Dechanten als unentgeltliche Districktsaufseher kümmern sich um die <mark>Schulen<\/mark> nicht, weil sie nichts davon haben, und beschweren sich...","fid":"d645e120"},{"form":"Schulen","weight":"1","pos":1106,"context":"...einer deutschen vom hohen Unterrichtsministerium erwarteten Sprachlehre für galizische <mark>Schulen<\/mark> und hoffe, das Manuskript heuer vorlegen zu können....","fid":"d645e408"}]},{"docId":"foerster-an-thun_1854-08-17_a3-xxi-d276","docUri":"foerster-an-thun_1854-08-17_a3-xxi-d276.html","score":3,"contexts":[{"form":"Schulen","weight":"1","pos":145,"context":".... Abschließend berichtet Förster noch davon, dass er die <mark>Schulen<\/mark> in der Nähe seiner Residenz besucht und in zahlreichen...","fid":"d199e54"},{"form":"Schulen","weight":"1","pos":588,"context":"...in Johannesberg bin, habe ich mit bemüht Kirchen und <mark>Schulen<\/mark> in meiner nächsten Umgebung genauer kennenzulernen und schulde Euer...","fid":"d199e124"},{"form":"Schulen","weight":"1","pos":596,"context":"...Euer Excellenz die Versicherung, daß ich in den <mark>Schulen<\/mark> doch vieles besser gefunden habe, als ich erwartet....","fid":"d199e124"}]},{"docId":"gutachten-piaristengymnasien-kleemann-1856-a3-xxi-d383r","docUri":"gutachten-piaristengymnasien-kleemann-1856-a3-xxi-d383r.html","score":2,"contexts":[{"form":"Schulen","weight":"1","pos":119,"context":"...verschieden ist die Sachlage bei den Priestern der frommen <mark>Schulen<\/mark>. Dieser Orden ist für den Unterricht der Jugend...","fid":"d244e101"},{"form":"Schulen","weight":"1","pos":202,"context":"...Bischöfe der Länder, wo die Priester der frommen <mark>Schulen<\/mark> sich in der geschilderten Lage befinden, ergreifen diese...","fid":"d244e101"}]},{"docId":"binder-an-kaiser-1854-05-09-a3-xxi-d259","docUri":"binder-an-kaiser-1854-05-09-a3-xxi-d259.html","score":2,"contexts":[{"form":"Schulen","weight":"1","pos":259,"context":"...zwischen Kirche und Schule auch der Bestand der deutschen <mark>Schulen<\/mark> von Regierungswegen in Frage gestellt, von Schulen,...","fid":"d63e117"},{"form":"Schulen","weight":"1","pos":263,"context":"...deutschen Schulen von Regierungswegen in Frage gestellt, von <mark>Schulen<\/mark>, welche sich bewährt und der hohen Regierung niemals...","fid":"d63e117"}]},{"docId":"memorandum-ueber-die-gehaelter-der-universitaetsprofessoren-od-a3-xxi-d648","docUri":"memorandum-ueber-die-gehaelter-der-universitaetsprofessoren-od-a3-xxi-d648.html","score":2,"contexts":[{"form":"Schulen","weight":"1","pos":312,"context":"...Gehaltsverhältnisse der Studienlehrer an den mit Gymnasien verbundenen lateinischen <mark>Schulen<\/mark> sind folgende: Die Gehalte dieser Studienlehrer mehren sich nach...","fid":"d441e80"},{"form":"Schulen","weight":"1","pos":342,"context":"...Gymnasialprofessoren. Die Studienlehrer an den sogenannten isolierten lateinischen <mark>Schulen<\/mark> besitzen keine pragmatischen Rechte.","fid":"d441e80"}]},{"docId":"kohn-an-thun-1850-01-30-a3-xxi-d33","docUri":"kohn-an-thun-1850-01-30-a3-xxi-d33.html","score":2,"contexts":[{"form":"Schulen","weight":"1","pos":62,"context":"...verloren gegangen war, so dass das Gemeindeleben und die <mark>Schulen<\/mark> der Gemeinden bedroht seien. Außerdem wurde der Zusammenhalt in...","fid":"d360e57"},{"form":"Schulen","weight":"1","pos":234,"context":"...Rathlosigkeit, schleicht Zwietracht und Uneinigkeit sich ein. Die <mark>Schulen<\/mark>, welche in den letzten Jahren den erfreulichsten Aufschwung...","fid":"d360e114"}]},{"docId":"gesuche-lateinisches-konsistorium-przemysl-wegen-praeparandenkurs-1859-a3-xxi-d543","docUri":"gesuche-lateinisches-konsistorium-przemysl-wegen-praeparandenkurs-1859-a3-xxi-d543.html","score":2,"contexts":[{"form":"Schulen","weight":"1","pos":257,"context":"...Leitung dieses Consistoriums stehenden polnischen und polnisch-deutschen <mark>Schulen<\/mark> an der k.k. Hauptschule in Kzeszów ein eigener, den...","fid":"d216e76"},{"form":"Schulen","weight":"1","pos":262,"context":"...k.k. Hauptschule in Kzeszów ein eigener, den Bedürfnissen derlei <mark>Schulen<\/mark> angemessener Präparandencurs errichtet werde. Dieser Antrug wurde mit hohem...","fid":"d216e76"}]},{"docId":"ficks-kritik-am-gymnasiallehrplan-1855-a3-xxi-d361","docUri":"ficks-kritik-am-gymnasiallehrplan-1855-a3-xxi-d361.html","score":2,"contexts":[{"form":"Schulen","weight":"1","pos":1036,"context":"...angewiesen ist. Die scharfe und bewusste Auseinanderhaltung dieser beiden <mark>Schulen<\/mark>, der gelehrten Schule oder des Gymnasiums und der...","fid":"d186e81"},{"form":"Schulen","weight":"1","pos":1337,"context":"...Leben zugewandten Theil betrifft, ganz gewiss nicht auf <mark>Schulen<\/mark> gelernt werden. Dazu gehört der eigene Sprachmeister, das...","fid":"d186e81"}]},{"docId":"goluchowski-an-thun-1859-07-15-a3-xxi-d512","docUri":"goluchowski-an-thun-1859-07-15-a3-xxi-d512.html","score":2,"contexts":[{"form":"Schulen","weight":"1","pos":513,"context":"...und somit den Unterricht auf anderer Grundlage in den <mark>Schulen<\/mark> unmöglich zu machen. Wenn das aber geschähe in entschiedenem...","fid":"d222e183"},{"form":"Schulen","weight":"1","pos":617,"context":"...gesammte Clerus, auf dessen Thätigkeit wir in den <mark>Schulen<\/mark> angewiesen sind. Ich war Zeuge des heftigen Widerstreites,...","fid":"d222e183"}]},{"docId":"notizen-thun-zum-vortrag-neuordnung-protestanten-ungarn-1858-a3-xxi-d469","docUri":"notizen-thun-zum-vortrag-neuordnung-protestanten-ungarn-1858-a3-xxi-d469.html","score":2,"contexts":[{"form":"Schulen","weight":"1","pos":460,"context":"...von abgesetzten Geistlichen oder [?] = Veruntreuung § 11. <mark>Schulen<\/mark> § 12. Volksschulwesen § 13. evangelische Staatsschulen § 14....","fid":"d484e127"},{"form":"Schulen","weight":"1","pos":477,"context":"...17. Schul- und Kirchenstiftungen § 18. Verwaltung der <mark>Schulen<\/mark> und Oberaufsicht § 19. unerlaubte Stiftungs[?] § 20....","fid":"d484e127"}]},{"docId":"hoefler-an-thun-1854-02-18-a3-xxi-d255","docUri":"hoefler-an-thun-1854-02-18-a3-xxi-d255.html","score":2,"contexts":[{"form":"Schulen","weight":"1","pos":222,"context":"...aus den Schriften lernen läßt, für die österreichischen <mark>Schulen<\/mark> aber wohl in hohem Grade zu wünschen wäre, daß...","fid":"d297e126"},{"form":"Schulen","weight":"1","pos":230,"context":"...Rittersche Methode durch Schüler des Meisters selbst in die <mark>Schulen<\/mark> hinüber geleitet werden möchte. Euer Excellenz ersehen, wohin...","fid":"d297e126"}]},{"docId":"bedenken-gegen-neues-rekrutierungsgesetz-von-schiel-o-d-a3-xxi-d480","docUri":"bedenken-gegen-neues-rekrutierungsgesetz-von-schiel-o-d-a3-xxi-d480.html","score":2,"contexts":[{"form":"Schulen","weight":"1","pos":69,"context":"...lobt, ausgehöhlt werde, als auch die Qualität der <mark>Schulen<\/mark> abnehmen werde.","fid":"d41e49"},{"form":"Schulen","weight":"1","pos":303,"context":"...Organisationsentwurf § 76.4. und wie die Praxis an <mark>Schulen<\/mark>, wo der Geist dieses Organisationsentwurfes gehörig verstanden und...","fid":"d41e100"}]},{"docId":"foerster-an-thun-1855-09-10-a3-xxi-d348","docUri":"foerster-an-thun-1855-09-10-a3-xxi-d348.html","score":2,"contexts":[{"form":"Schulen","weight":"1","pos":502,"context":"...October zu verlegen. Der Erlaß, daß die <mark>Schulen<\/mark> am 1. October anzufangen haben, war von dem Hofrate...","fid":"d192e145"},{"form":"Schulen","weight":"1","pos":516,"context":"...daß, wenn es schon dabei bliebe, obwol die <mark>Schulen<\/mark> am 1. September eröffnet sein mußten (es war am...","fid":"d192e145"}]},{"docId":"uebersicht-wirkungskreis-mcu-od-a3-xxi-d635","docUri":"uebersicht-wirkungskreis-mcu-od-a3-xxi-d635.html","score":2,"contexts":[{"form":"Schulen","weight":"1","pos":311,"context":"...Regulierung von technischen Instituten, Real- und nautischen <mark>Schulen<\/mark>, dann in so fern es sich um Förderung...","fid":"d800e164"},{"form":"Schulen","weight":"1","pos":404,"context":"...technischen Instituten, Gymnasien und Realschulen, dann der <mark>Schulen<\/mark>-Oberaufseher.","fid":"d800e185"}]},{"docId":"gutachten-bischoefliche-kommissaere-von-kleemann-1856-a3-xxi-d383c","docUri":"gutachten-bischoefliche-kommissaere-von-kleemann-1856-a3-xxi-d383c.html","score":2,"contexts":[{"form":"Schulen","weight":"1","pos":134,"context":"...oder unmittelbar hervortritt. Die Gymnasien und anderen mittleren <mark>Schulen<\/mark> werden für Kirche und Staat das, was sie sein...","fid":"d231e95"},{"form":"Schulen","weight":"1","pos":195,"context":"..., welche sie in den Gymnasien und anderen mittleren <mark>Schulen<\/mark> als Inspektoren bestellen, das Recht eingeräumt werden, den...","fid":"d231e95"}]},{"docId":"kozacek-an-thun-1854-09-07-a3-xxi-d295","docUri":"kozacek-an-thun-1854-09-07-a3-xxi-d295.html","score":2,"contexts":[{"form":"Schulen","weight":"1","pos":28,"context":"Josef Kozáček, Schulinspektor für katholische <mark>Schulen<\/mark> im Bezirk Pressburg, empfiehlt Leo Thun mögliche Kandidaten...","fid":"d367e60"},{"form":"Schulen","weight":"1","pos":70,"context":"...Sprachen und habe sich vorbildlich um die ihm unterstehenden <mark>Schulen<\/mark> gekümmert. Außerdem sei der Pfarrer in politischer Beziehung...","fid":"d367e60"}]},{"docId":"festl-an-thun-1857-06-27-a3-xxi-d421","docUri":"festl-an-thun-1857-06-27-a3-xxi-d421.html","score":2,"contexts":[{"form":"Schulen","weight":"1","pos":58,"context":"...zu dotieren, um vorteilhaft für die Entwicklung der <mark>Schulen<\/mark> wirken zu können. Gerne würde er nämlich an mittellose...","fid":"d171e55"},{"form":"Schulen","weight":"1","pos":292,"context":"...werden, wonach ich als Schulrath für Siebenbürgen auch die <mark>Schulen<\/mark> eines beträchtlichen Theiles der Großwardeiner Diözese zu besorgen habe,...","fid":"d171e113"}]},{"docId":"wilhelm-an-kink-1855-09-15-a3-xxi-d348b","docUri":"wilhelm-an-kink-1855-09-15-a3-xxi-d348b.html","score":2,"contexts":[{"form":"Schulen","weight":"1","pos":501,"context":"...October zu verlegen. Der Erlaß, daß die <mark>Schulen<\/mark> am 1. October anzufangen haben, war von dem Hofrate...","fid":"d840e145"},{"form":"Schulen","weight":"1","pos":515,"context":"...daß, wenn es schon dabei bliebe, obwol die <mark>Schulen<\/mark> am 1. September eröffnet sein mußten (es war am...","fid":"d840e145"}]},{"docId":"promemoria-ueber-gesetzkundmachung-oesterreich-von-sembera-1860-05-a3-xxi-d587","docUri":"promemoria-ueber-gesetzkundmachung-oesterreich-von-sembera-1860-05-a3-xxi-d587.html","score":2,"contexts":[{"form":"Schulen","weight":"1","pos":2465,"context":"...meisten Landessprachen und der geringen Cultivierung derselben in den <mark>Schulen<\/mark>, in der Regel Autodidacten, die sich durch...","fid":"d526e1510"},{"form":"Schulen","weight":"1","pos":3482,"context":"...noch immer andauernden Vernachlässigung des nichtdeutschen Geschäftsstsyls in den <mark>Schulen<\/mark> und bei der deutschen Amtirung der Behörden einen Concepts...","fid":"d526e1641"}]},{"docId":"bericht-ueber-beratung-mit-protestanten-von-thun-und-nadasdy-1860-02-07-a3-xxi-d558","docUri":"bericht-ueber-beratung-mit-protestanten-von-thun-und-nadasdy-1860-02-07-a3-xxi-d558.html","score":2,"contexts":[{"form":"Schulen","weight":"1","pos":212,"context":"...Tendenzen, verletze die Rechte der Protestanten bezüglich der <mark>Schulen<\/mark> etc. Von den 460.000 Lutheranern würden sich höchstens...","fid":"d50e96"},{"form":"Schulen","weight":"1","pos":412,"context":"...werden, was wegen angeblicher Gefährdung des Bestandes der Debrecziner <mark>Schulen<\/mark> verlangt werde, so scheine doch die Bildung einer fünften...","fid":"d50e96"}]},{"docId":"phillips-an-thun-1853-03-25-a3-xxi-d195","docUri":"phillips-an-thun-1853-03-25-a3-xxi-d195.html","score":2,"contexts":[{"form":"Schulen","weight":"1","pos":433,"context":"...dennoch die Wissenschaften, die eben nur an einzelnen <mark>Schulen<\/mark> vertreten werden konnten, keinen Eintrag. Denn gerade diese...","fid":"d506e115"},{"form":"Schulen","weight":"1","pos":436,"context":"...vertreten werden konnten, keinen Eintrag. Denn gerade diese <mark>Schulen<\/mark> waren es, welche sich zum größten Flore erhoben....","fid":"d506e115"}]},{"docId":"kleemann-an-thun-1853-04-17-a3-xxi-d202","docUri":"kleemann-an-thun-1853-04-17-a3-xxi-d202.html","score":2,"contexts":[{"form":"Schulen","weight":"1","pos":49,"context":"...richten, den Bischöfen zu großen Einfluss in den <mark>Schulen<\/mark> zu gewähren und – was am schlimmsten sei –...","fid":"d358e55"},{"form":"Schulen","weight":"1","pos":226,"context":"...der separatistisch-römischen und regierungsfeindlichen Parthei auch die <mark>Schulen<\/mark>, damit die einheimische Propaganda umso wirksamer sich ausbreite...","fid":"d358e115"}]},{"docId":"diepenbrock-an-thun_1850-05-06_a3-xxi-d50","docUri":"diepenbrock-an-thun_1850-05-06_a3-xxi-d50.html","score":2,"contexts":[{"form":"Schulen","weight":"1","pos":913,"context":"...in den Volks- sowohl als in den höheren <mark>Schulen<\/mark>, zunächst und vor allem aber auf die Heranbildung...","fid":"d114e203"},{"form":"Schulen","weight":"1","pos":955,"context":"...Aus ihrem fürsorglichen Schoße waren alle minderen und höheren <mark>Schulen<\/mark> und Bildungsanstalten ursprünglich hervorgegangen; sie hatte sie mit...","fid":"d114e203"}]},{"docId":"gesuch-niederoesterreichischer-grundherren-an-ministerrat-1850-05-14-a3-xxi-d52","docUri":"gesuch-niederoesterreichischer-grundherren-an-ministerrat-1850-05-14-a3-xxi-d52.html","score":2,"contexts":[{"form":"Schulen","weight":"1","pos":1612,"context":"...in Beziehung auf die unveränderlichen Giebigkeiten für Kirchen, <mark>Schulen<\/mark>, Pfarren oder andere Gemeindezwecke die Bestimmung: „Es...","fid":"d214e195"},{"form":"Schulen","weight":"1","pos":1710,"context":".... Auf diejenigen Leistungen jeder Art an Kirchen, <mark>Schulen<\/mark> und Pfarren, welche nur einen aliquoten Theil von...","fid":"d214e195"}]},{"docId":"gutachten-von-kleemann-1857-a3-xxi-440","docUri":"gutachten-von-kleemann-1857-a3-xxi-440.html","score":1,"contexts":[{"form":"Schulen","weight":"1","pos":236,"context":"...oder schicken dieselben in technische, landwirtschaftliche und ähnliche <mark>Schulen<\/mark>. Es sind verhältnismäßig sehr seltene Fälle, daß...","fid":"d254e110"}]},{"docId":"diepenbrock-an-thun-1850-05-28-a3-xxi-d70","docUri":"diepenbrock-an-thun-1850-05-28-a3-xxi-d70.html","score":1,"contexts":[{"form":"Schulen","weight":"1","pos":35,"context":"...für eine Stelle als Gymnasiallehrer oder Direktor an österreichischen <mark>Schulen<\/mark>. In einem früheren Schreiben hatte Leo Thun diese...","fid":"d110e55"}]},{"docId":"gutachten-knabenseminare-von-kleemann-1856-a3-xxi-d383a","docUri":"gutachten-knabenseminare-von-kleemann-1856-a3-xxi-d383a.html","score":1,"contexts":[{"form":"Schulen","weight":"1","pos":57,"context":"...aus, dass die Unterschiede zwischen den kirchlichen und staatlichen <mark>Schulen<\/mark> sowohl deren Ausrichtung und Funktion als auch die Dauer...","fid":"d237e52"}]},{"docId":"albrecht-an-thun-1858-05-05-a3-xxi-d451","docUri":"albrecht-an-thun-1858-05-05-a3-xxi-d451.html","score":1,"contexts":[{"form":"Schulen","weight":"1","pos":158,"context":"...seiner letzten Sitzung wieder viel Albernes über Autonomie der <mark>Schulen<\/mark>, Aufgeben der Öffentlichkeit des hiesigen Obergymnasiums, eigenen...","fid":"d13e111"}]},{"docId":"ansichten-ueber-gymnasien-universitaeten-von-arlt-o-d-a3-xxi-d185","docUri":"ansichten-ueber-gymnasien-universitaeten-von-arlt-o-d-a3-xxi-d185.html","score":1,"contexts":[{"form":"Schulen","weight":"1","pos":341,"context":"...keinen vernünftigen Grund ein, warum nicht für die niedern <mark>Schulen<\/mark> dieselbe Beginnzeit bemessen sein soll wie für die höhern...","fid":"d20e75"}]},{"docId":"eitelberger-an-thun-1857-06-21-a3-xxi-d420","docUri":"eitelberger-an-thun-1857-06-21-a3-xxi-d420.html","score":1,"contexts":[{"form":"Schulen","weight":"1","pos":507,"context":"...die sich meist abseits des Gouvernements und der öffentlichen <mark>Schulen<\/mark>, d.h. oppositionell bewegen, oder es geht von...","fid":"d130e114"}]},{"docId":"bonitz-an-thun-1860-09-09-a3-xxi-d610","docUri":"bonitz-an-thun-1860-09-09-a3-xxi-d610.html","score":1,"contexts":[{"form":"Schulen","weight":"1","pos":680,"context":"...die man als einen Factor für das Gedeihen der <mark>Schulen<\/mark> schlechterdings nicht außer Rechnung lassen darf. Wird jemand bei...","fid":"d78e118"}]},{"docId":"simor-an-thun-1854-12-12-a3-xxi-d296f","docUri":"simor-an-thun-1854-12-12-a3-xxi-d296f.html","score":1,"contexts":[{"form":"Schulen","weight":"1","pos":478,"context":"...und Pflichten in Bezug auf den Unterricht in den <mark>Schulen<\/mark> fest und ernst auszuüben. Nicht zum Staate,...","fid":"d621e160"}]},{"docId":"sammelakt-prozess-aigner-vs-ruben_1856_a3-xxi-d402","docUri":"sammelakt-prozess-aigner-vs-ruben_1856_a3-xxi-d402.html","score":1,"contexts":[{"form":"Schulen","weight":"1","pos":1019,"context":"...hat. Ein vielverzweigtes Institut, ein Agregat zahlreich besuchter <mark>Schulen<\/mark> zu leiten, geschweige denn eine neue Ordnung in...","fid":"d577e206"}]},{"docId":"heufler-an-thun-1850-07-12-a3-xxi-d61","docUri":"heufler-an-thun-1850-07-12-a3-xxi-d61.html","score":1,"contexts":[{"form":"Schulen","weight":"1","pos":1035,"context":"...Den Gedanken, die Schulräthe nach den Gattungen der <mark>Schulen<\/mark> zu bestellen, mußte ich ganz aufgeben. Es...","fid":"d285e130"}]},{"docId":"notiz-unbekannt-katholische-kirche-ungarn-od-a3-xxi-d643","docUri":"notiz-unbekannt-katholische-kirche-ungarn-od-a3-xxi-d643.html","score":1,"contexts":[{"form":"Schulen","weight":"1","pos":271,"context":"...über kirchliche Bücher zu; sie schreiben Katechismen in den <mark>Schulen<\/mark> &amp; vor. m) Die Pfarrconcurse als Vorprüfung zur Qualification...","fid":"d478e81"}]},{"docId":"pauli-an-ministerium-fuer-kultus-und-unterricht-1851-04-05-a3-xxi-d111","docUri":"pauli-an-ministerium-fuer-kultus-und-unterricht-1851-04-05-a3-xxi-d111.html","score":1,"contexts":[{"form":"Schulen","weight":"1","pos":825,"context":"...- und philosophischen Gegenständen und benützte dazu die öffentlichen <mark>Schulen<\/mark>, wie beiliegende Zeugnisse (Beilagen I-V) beweisen...","fid":"d494e111"}]},{"docId":"corberon-an-thun-1851-01-20-a3-xxi-d103","docUri":"corberon-an-thun-1851-01-20-a3-xxi-d103.html","score":1,"contexts":[{"form":"Schulen","weight":"1","pos":1429,"context":".... Während bisher die Medicin noch stets an medicinischen <mark>Schulen<\/mark> laborirt hat, von denen jede mit einer gewissen Einseitigkeit...","fid":"d97e125"}]},{"docId":"haas-an-thun-1860-10-26-a3-xxi-d623a8","docUri":"haas-an-thun-1860-10-26-a3-xxi-d623a8.html","score":1,"contexts":[{"form":"Schulen","weight":"1","pos":37,"context":"...Verbesserungen, die Thun für die Kirche und die <mark>Schulen<\/mark> in Ungarn erwirkt hat, von Dauer sein werden.","fid":"d256e55"}]},{"docId":"ueberblick-entwicklung-evangelisches-kirchenrecht-oesterreich-o-d-a3-xxi-d93","docUri":"ueberblick-entwicklung-evangelisches-kirchenrecht-oesterreich-o-d-a3-xxi-d93.html","score":1,"contexts":[{"form":"Schulen","weight":"1","pos":401,"context":"...und die Zurückgabe an sie von 118 Kirchen und <mark>Schulen<\/mark> ausgewirkt, zu der Regierung der Kirche aber ein...","fid":"d796e204"}]},{"docId":"kleemann-an-thun-1858-06-23-a3-xxi-d456","docUri":"kleemann-an-thun-1858-06-23-a3-xxi-d456.html","score":1,"contexts":[{"form":"Schulen","weight":"1","pos":2240,"context":"...Meine Praxis in dieser Beziehung ging ferner in den <mark>Schulen<\/mark> und Privathäusern verschiedener österreichischer Provinzen vor sich und ich...","fid":"d359e286"}]},{"docId":"ansuchen-serbisches-rumaenisches-episkopat-an-franz-joseph-1853-10-04-a3-xxi-d238","docUri":"ansuchen-serbisches-rumaenisches-episkopat-an-franz-joseph-1853-10-04-a3-xxi-d238.html","score":1,"contexts":[{"form":"Schulen","weight":"1","pos":495,"context":"...Religion, nämlich für die Erbauung der Gotteshäuser, <mark>Schulen<\/mark> und Seminarien, für den angemessenen Unterhalt der Priester...","fid":"d22e90"}]},{"docId":"aeusserung-zum-kirchenverfassungsentwurf-von-schmidt-1850-06-05-a3-xxi-d55","docUri":"aeusserung-zum-kirchenverfassungsentwurf-von-schmidt-1850-06-05-a3-xxi-d55.html","score":1,"contexts":[{"form":"Schulen","weight":"1","pos":199,"context":"...Was nun den Gesetzentwurf für die protestantischen Kirchen und <mark>Schulen<\/mark> der österreichischen Monarchie anbetrifft: so erscheinen die darin...","fid":"d11e104"}]},{"docId":"thun-franz-an-thun-1853-08-12-a3-xxi-d224","docUri":"thun-franz-an-thun-1853-08-12-a3-xxi-d224.html","score":1,"contexts":[{"form":"Schulen","weight":"1","pos":244,"context":"...nicht besser werden und eine Gleichartigkeit in den verschiedenen <mark>Schulen<\/mark> gar nicht herzustellen sein, wenn nicht für das Fach...","fid":"d777e134"}]},{"docId":"memorandum-agitation-clerus-1860-a3-xxi-d654","docUri":"memorandum-agitation-clerus-1860-a3-xxi-d654.html","score":1,"contexts":[{"form":"Schulen","weight":"1","pos":1174,"context":"...-Grenze von ihnen geführte Oberaufsicht über sämmtliche serbische <mark>Schulen<\/mark>, dann durch ihre, dem Carlowitzer Erzbischofe als höchste...","fid":"d432e93"}]},{"docId":"kuziemski-an-thun-1849-11-19-a3-xxi-d14","docUri":"kuziemski-an-thun-1849-11-19-a3-xxi-d14.html","score":1,"contexts":[{"form":"Schulen","weight":"1","pos":287,"context":"...sei in Gefahr, – weil man in den <mark>Schulen<\/mark> und selbst die Theologie ruthenisch zu lernen beabsichtige....","fid":"d372e121"}]},{"docId":"bonitz-an-thun-1858-07-a3-xxi-d463","docUri":"bonitz-an-thun-1858-07-a3-xxi-d463.html","score":1,"contexts":[{"form":"Schulen","weight":"1","pos":175,"context":"...begabte Techniker mit Aussicht auf höhere Löhne von den <mark>Schulen<\/mark> abziehen werde.","fid":"d73e52"}]},{"docId":"foerster-an-thun-1855-11-04-a3-xxi-d348d","docUri":"foerster-an-thun-1855-11-04-a3-xxi-d348d.html","score":1,"contexts":[{"form":"Schulen","weight":"1","pos":514,"context":"...Euer Fürstbischöflichen Gnaden aber steht in Erziehungsangelegenheiten der katholischen <mark>Schulen<\/mark> in der Diöcese das Recht und die Pflicht zu,...","fid":"d194e187"}]},{"docId":"gutachten-unterricht-fabrikskinder-von-krombholz-1856-08-18-a3-xxi-d383h","docUri":"gutachten-unterricht-fabrikskinder-von-krombholz-1856-08-18-a3-xxi-d383h.html","score":1,"contexts":[{"form":"Schulen","weight":"1","pos":484,"context":"..., so ist streng zwischen Fabriken, die eigene <mark>Schulen<\/mark> und Lehrer haben, wo auf ein gegebenes Zeichen der...","fid":"d253e108"}]},{"docId":"entwurf-wirkungskreis-ministerium-fuer-kultus-und-unterricht-o-d-a3-xxi-d84","docUri":"entwurf-wirkungskreis-ministerium-fuer-kultus-und-unterricht-o-d-a3-xxi-d84.html","score":1,"contexts":[{"form":"Schulen","weight":"1","pos":1251,"context":"...Lehrerstellen an Gymnasien und anderer auf gleicher Stufe stehenden <mark>Schulen<\/mark>, der Direktoren der Normalhauptschulen und der Präparandenkurse....","fid":"d158e519"}]},{"docId":"notizen-von-thun_1860-04-17_a3-xxi-d572","docUri":"notizen-von-thun_1860-04-17_a3-xxi-d572.html","score":1,"contexts":[{"form":"Schulen","weight":"1","pos":134,"context":"..., Unterrichtssprache in der Schule; daneben in höheren <mark>Schulen<\/mark> überall obligates Studium des Ungarischen. Welche Stellung deutsche...","fid":"d486e85"}]},{"docId":"haulik-an-thun-1854-11-14-a3-xxi-d299","docUri":"haulik-an-thun-1854-11-14-a3-xxi-d299.html","score":1,"contexts":[{"form":"Schulen","weight":"1","pos":549,"context":"...aus allen Kräften dahin trachten, daß aus den <mark>Schulen<\/mark> gute Menschen und fromme Christen erwachsen, die dann...","fid":"d269e111"}]},{"docId":"eitelberger-an-thun-1853-01-01-a3-xxi-d188","docUri":"eitelberger-an-thun-1853-01-01-a3-xxi-d188.html","score":1,"contexts":[{"form":"Schulen","weight":"1","pos":1528,"context":"...unterbreiten, weil ich mit der besseren Organisirung der <mark>Schulen<\/mark> noch zu sehr in Anspruch genommen bin und mich...","fid":"d126e554"}]},{"docId":"bericht-ueber-maturitaetspruefungen-an-ungarischen-gymnasien-von-halder_1860-08-20_a3-xxi-d602","docUri":"bericht-ueber-maturitaetspruefungen-an-ungarischen-gymnasien-von-halder_1860-08-20_a3-xxi-d602.html","score":1,"contexts":[{"form":"Schulen","weight":"1","pos":390,"context":"...dermalige Zeitlage der Behandlung der deutschen Sprache an ungarischen <mark>Schulen<\/mark> in so hohem Grade ungünstig, daß man bei...","fid":"d55e132"}]},{"docId":"ansichten-ueber-die-neuorganisation-der-volksschulen-od-a3-xxi-d650","docUri":"ansichten-ueber-die-neuorganisation-der-volksschulen-od-a3-xxi-d650.html","score":1,"contexts":[{"form":"Schulen","weight":"1","pos":343,"context":"...ist von selbst klar, daß diese Verschiedenheit der <mark>Schulen<\/mark> auch einen verschiedenen Grad der Bildung im Lehrer bestimme...","fid":"d19e75"}]},{"docId":"heiller-an-thun-1850-06-11-a3-xxi-d56","docUri":"heiller-an-thun-1850-06-11-a3-xxi-d56.html","score":1,"contexts":[{"form":"Schulen","weight":"1","pos":934,"context":"...während diese auf die evangelischen Kirchengemeindeangelegenheiten, Anstalten, <mark>Schulen<\/mark> und Wahlen keinen Einfluß besitzen noch ansprechen, berührte...","fid":"d272e420"}]},{"docId":"thun-an-goluchowski-1859-07-29-a3-xxi-d514","docUri":"thun-an-goluchowski-1859-07-29-a3-xxi-d514.html","score":1,"contexts":[{"form":"Schulen","weight":"1","pos":386,"context":"...zusagt\". Nun sind aber nach österreichischer Schulverfassung die <mark>Schulen<\/mark> in den Händen der Ordinariate und der Geistlichkeit;...","fid":"d705e163"}]},{"docId":"promemoria-von-binder-1850-a3-xxi-d95","docUri":"promemoria-von-binder-1850-a3-xxi-d95.html","score":1,"contexts":[{"form":"Schulen","weight":"1","pos":96,"context":"...sowie durch den fruchtbaren Einfluss der Kirche auf die <mark>Schulen<\/mark>, das Volk in Siebenbürgen in politischer Hinsicht als...","fid":"d527e49"}]},{"docId":"priester-an-strossmayer-1850-06-16-a3-xxi-d57","docUri":"priester-an-strossmayer-1850-06-16-a3-xxi-d57.html","score":1,"contexts":[{"form":"Schulen","weight":"1","pos":710,"context":"...übertragen werden. 18. Jede Gemeinde möge erlaubt sein, ihre <mark>Schulen<\/mark> zu eröffnen und Lehrer auch aus dem Auslande zu...","fid":"d522e259"}]},{"docId":"bericht-ueber-distriktualversammlung-in-miskolc-1859-11-15-a3-xxi-d526","docUri":"bericht-ueber-distriktualversammlung-in-miskolc-1859-11-15-a3-xxi-d526.html","score":1,"contexts":[{"form":"Schulen","weight":"1","pos":722,"context":"...in deutscher Sprache verfaßte Verfügung in Beziehung auf die <mark>Schulen<\/mark> mit dem Ansinnen zugekommen, daß ich sie meinen...","fid":"d52e89"}]},{"docId":"modifikationsentwurf-stellung-kirchlicher-knabenseminare-zu-staatsgymnasien-1850-a3-xxi-d87","docUri":"modifikationsentwurf-stellung-kirchlicher-knabenseminare-zu-staatsgymnasien-1850-a3-xxi-d87.html","score":1,"contexts":[{"form":"Schulen","weight":"1","pos":75,"context":"...Frage des Öffentlichkeitsrechts, das er für die kirchlichen <mark>Schulen<\/mark> gesichert haben will, sowie die Frage des Aufsichtsrechtes bzw...","fid":"d448e46"}]},{"docId":"schulte-an-thun-1856-04-20-a3-xxi-d375","docUri":"schulte-an-thun-1856-04-20-a3-xxi-d375.html","score":1,"contexts":[{"form":"Schulen","weight":"1","pos":289,"context":"...so reichlichem Maaße bedarf, um dem Bedürfnisse der <mark>Schulen<\/mark> zu genügen. Ich darf es dreist wagen,...","fid":"d595e137"}]},{"docId":"entwurf-einrichtung-wirkungskreis-bezirksaemter_1852_a3-xxi-d85","docUri":"entwurf-einrichtung-wirkungskreis-bezirksaemter_1852_a3-xxi-d85.html","score":1,"contexts":[{"form":"Schulen","weight":"1","pos":3576,"context":"...selbst Oestreich? Grundbücher, Waisenkasse, Straßen, <mark>Schulen<\/mark> etc.16 2. finanziell: Die vorliegende Berechnung...","fid":"d138e789"}]},{"docId":"huebner-an-thun-1849-12-12-a3-xxi-d18","docUri":"huebner-an-thun-1849-12-12-a3-xxi-d18.html","score":1,"contexts":[{"form":"Schulen","weight":"1","pos":106,"context":"...fünf kleinen Kindern, wovon drei Knaben bereits die <mark>Schulen<\/mark> besuchen. Alle Leiden und Entbehrungen, die ich,...","fid":"d308e112"}]},{"docId":"entwurf-gesetz-verfahren-gerichtsbehoerden-1851-03-a3-xxi-d110","docUri":"entwurf-gesetz-verfahren-gerichtsbehoerden-1851-03-a3-xxi-d110.html","score":1,"contexts":[{"form":"Schulen","weight":"1","pos":2133,"context":"...Stiftungsreichnisse oder als Sammlungen für Kirchen, Pfarren, <mark>Schulen<\/mark> und für Gemeindezwecke von den Verpflichteten vollständig ohne Einlassung...","fid":"d140e508"}]},{"docId":"jarcke-an-thun-1852-08-07-a3-xxi-d171","docUri":"jarcke-an-thun-1852-08-07-a3-xxi-d171.html","score":1,"contexts":[{"form":"Schulen","weight":"1","pos":1087,"context":".... Der Geist der Wissenschaft hatte von den hohen <mark>Schulen<\/mark> dieses Landes Abschied genommen, und seit Menschengedenken hatte...","fid":"d323e189"}]},{"docId":"verhandlungen-gebaude-jesuiten-mailand-1853-1856-a3-xxi-d251","docUri":"verhandlungen-gebaude-jesuiten-mailand-1853-1856-a3-xxi-d251.html","score":1,"contexts":[{"form":"Schulen","weight":"1","pos":310,"context":"...Gebäudes S. Fedele zum Behufe der Eröffnung von öffentlichen <mark>Schulen<\/mark> verwendet. In Erwägung des aus den früheren Verhandlungen...","fid":"d804e120"}]},{"docId":"reden-an-thun-1857-11-28-a3-xxi-d435","docUri":"reden-an-thun-1857-11-28-a3-xxi-d435.html","score":1,"contexts":[{"form":"Schulen","weight":"1","pos":569,"context":"...Zweifel von Rönne in seiner vortrefflichen Darstellung der höheren <mark>Schulen<\/mark> und Universitäten des preußischen Staats (Berlin 1855)...","fid":"d555e485"}]}]}