{"stem":"schule","instances":[{"docId":"entwurf-gesetz-volksschulen-od-a3-xxi-d651","docUri":"entwurf-gesetz-volksschulen-od-a3-xxi-d651.html","score":65,"contexts":[{"form":"Schule","weight":"1","pos":239,"context":"...landesfürstlicher Genehmigung gemeinschaftliche Schulen gänzlich verbothen werden. Wo die <mark>Schule<\/mark> gemeinschaftlich ist, müssen Knaben und Mädchen abgesonderte Sitzplätze haben....","fid":"d142e142"},{"form":"Schule","weight":"1","pos":337,"context":"...in jeder Beziehung nach den Vorschriften dieses Gesetzes eingerichteten <mark>Schule<\/mark> nicht zulassen, können nach Bedürfniß Nothschulen mit einer...","fid":"d142e173"},{"form":"Schule","weight":"1","pos":441,"context":"...werden. Die Befähigung der Lehrer und die Einrichtung der <mark>Schule<\/mark> muß im Wesentlichen mit den Vorschriften über öffentliche Volksschulen...","fid":"d142e208"},{"form":"Schule","weight":"1","pos":566,"context":"...welche auf das Religionsbekenntnis, für dessen Bekennen die <mark>Schule<\/mark> bestimmt ist, Rücksicht nehmen, bedingt und auf den...","fid":"d142e278"},{"form":"Schule","weight":"1","pos":725,"context":"...dann zugleich mit dem Kopfrechnen bis zum Ende der <mark>Schule<\/mark> zu üben. Das Ziel ist Fertigkeit im Ausrechnen...","fid":"d142e315"},{"form":"Schule","weight":"1","pos":915,"context":"...Lehrer vor Augen zu haben, daß der Zweck der <mark>Schule<\/mark> ein doppelter sei, nämlich Unterricht und Erziehung. Durch...","fid":"d142e358"},{"form":"Schule","weight":"1","pos":951,"context":"§ 26 Wenn sich in einer katholischen <mark>Schule<\/mark> Kinder eines anderen Glaubens befinden, so können dieselben...","fid":"d142e370"},{"form":"Schule","weight":"1","pos":966,"context":"...Religionsunterrichte Theil zu nehmen. Der unmittelbare Vorsteher der <mark>Schule<\/mark> ist hingegen verpflichtet, nach Möglichkeit sich die Überzeugung...","fid":"d142e370"},{"form":"Schule","weight":"1","pos":1069,"context":"§ 32 Jeder Lehrer, welcher in seiner <mark>Schule<\/mark> Bücher duldet, oder einführt, welche nicht vorgeschrieben...","fid":"d142e414"},{"form":"Schule","weight":"1","pos":1377,"context":"...Schuljugend die Anzahl über achtzig, so ist die <mark>Schule<\/mark> oder Klasse in zwei Abtheilungen mit zwei Lehrern zu...","fid":"d142e508"},{"form":"Schule","weight":"1","pos":1446,"context":"...nicht gezählt. Alle diese Zeiten werden für jede <mark>Schule<\/mark> ein für allemal von der Schulenoberaufsicht über Vorschlag der...","fid":"d142e526"},{"form":"Schule","weight":"1","pos":1472,"context":"...eines jeden Schulhalbjahres ist von dem unmittelbaren Vorsteher der <mark>Schule<\/mark> mit Vorwissen und Genehmigung der allenfalls im Orte befindlichen...","fid":"d142e544"},{"form":"Schule","weight":"1","pos":1487,"context":".... Tag und Stunde wird mittelst Anschlages an der <mark>Schule<\/mark> kundgemacht. Der Gemeindeausschuss und der Gemeindevorstand, die...","fid":"d142e544"},{"form":"Schule","weight":"1","pos":1498,"context":"...durch ihre Stellung oder durch ihren freien Willen zur <mark>Schule<\/mark> in einem besonders einflußreichen Verhältnisse stehen, werden besonders...","fid":"d142e544"},{"form":"Schule","weight":"1","pos":1510,"context":"...Feiertagskleidern, der Lehrer, der unmittelbare Vorsteher der <mark>Schule<\/mark>, der Ortsseelsorger der meist schon als unmittelbarer Schulvorsteher...","fid":"d142e553"},{"form":"Schule","weight":"1","pos":1522,"context":".... Der Lehrer prüft, der anwesende Schulvorsteher dieser <mark>Schule<\/mark> leitet die Prüfung. Fragen zu stellen ist jedem...","fid":"d142e553"},{"form":"Schule","weight":"1","pos":1618,"context":"...Diese werden entweder mit solchen gehalten, welche die <mark>Schule<\/mark> besucht haben, oder mit solchen, die nur Privatunterricht empfangen...","fid":"d142e583"},{"form":"Schule","weight":"1","pos":1679,"context":"...zu werden wünschen, bei dem unmittelbaren Vorsteher der <mark>Schule<\/mark> gemeldet haben. Die Prüfungen dürfen nur an den Schulen...","fid":"d142e592"},{"form":"Schule","weight":"1","pos":1693,"context":"...Fortschritte von Kindern, welche unter dem Jahre die <mark>Schule<\/mark> nicht besucht haben, staatsgiltige Zeugnisse auszustellen, müssen mit...","fid":"d142e592"},{"form":"Schule","weight":"1","pos":1712,"context":"...wird Tag und Stunde derselben mittelst Anschlag an der <mark>Schule<\/mark> kundgemacht, um denselben das Merkmal der Öffentlichkeit zu...","fid":"d142e599"},{"form":"Schule","weight":"1","pos":1889,"context":"...Stellen ändern sich nach den Umständen. Wenn die <mark>Schule<\/mark> in Klassen abgetheilt ist, so lautet das Zeugnis so:...","fid":"d142e723"},{"form":"Schule","weight":"1","pos":1937,"context":"...von den Lehrern und von dem unmittelbaren Vorsteher der <mark>Schule<\/mark> unterfertigt und mit dem Siegel der Schule, wenn...","fid":"d142e748"},{"form":"Schule","weight":"1","pos":1940,"context":"...Vorsteher der Schule unterfertigt und mit dem Siegel der <mark>Schule<\/mark>, wenn sie eines hat, versehen.","fid":"d142e748"},{"form":"Schule","weight":"1","pos":1995,"context":"...höhere und nur mit Bewilligung des unmittelbaren Vorstehers der <mark>Schule<\/mark> statthaben. Derselbe muß darüber das Gutachten der Lehrer...","fid":"d142e759"},{"form":"Schule","weight":"1","pos":2016,"context":"...des achtzehnten Lebensjahres, welche in den zu einer <mark>Schule<\/mark> gehörigen Orten leben, sind in die Verzeichnisse aufzunehmen...","fid":"d142e774"},{"form":"Schule","weight":"1","pos":2102,"context":"...gehören die nicht katholischen Kinder, welche nicht eine <mark>Schule<\/mark> der eigenen Konfession besuchen können zur katholischen Schule....","fid":"d142e871"},{"form":"Schule","weight":"1","pos":2106,"context":"...eine Schule der eigenen Konfession besuchen können zur katholischen <mark>Schule<\/mark>.","fid":"d142e871"},{"form":"Schule","weight":"1","pos":2143,"context":"...Kindes bei größerer örtlichen Entfernung des Wohnhauses von der <mark>Schule<\/mark>. 4. Der Besuch einer höheren Schule rücksichtlich der...","fid":"d142e876"},{"form":"Schule","weight":"1","pos":2146,"context":"...von der Schule. 4. Der Besuch einer höheren <mark>Schule<\/mark> rücksichtlich der Befreiung vom Wiederholungsunterrichte. 5. Der Besuch...","fid":"d142e876"},{"form":"Schule","weight":"1","pos":2202,"context":"...der Werktags- und Feiertagsschule dem unmittelbaren Vorsteher der <mark>Schule<\/mark>, die nachlässigen oder ganz ausgebliebenen Schüler des katechetischen...","fid":"d142e898"},{"form":"Schule","weight":"1","pos":2414,"context":"§ 73 Jede Seelsorgsgemeinde soll mindestens eine eigene <mark>Schule<\/mark> haben. Eine Ausnahme ist dort gestattet und wird als...","fid":"d142e975"},{"form":"Schule","weight":"1","pos":2421,"context":"...wo die Gemeinde zu klein ist, um eine eigene <mark>Schule<\/mark> zu haben und die schulpflichtige Jugend in andere Schulgemeinden...","fid":"d142e975"},{"form":"Schule","weight":"1","pos":2435,"context":"...Schulen eingetheilt. In der Regel gehört es zur <mark>Schule<\/mark> jener Seelsorgsgemeinde, zu welcher dessen Bewohner in kirchlicher...","fid":"d142e983"},{"form":"Schule","weight":"1","pos":2445,"context":"...oder Eigenthümer der Häuser welche zu einer und derselben <mark>Schule<\/mark> eingetheilt sind, machen die Schulgemeinde aus. Die Eintheilung der...","fid":"d142e983"},{"form":"Schule","weight":"1","pos":2450,"context":"...die Schulgemeinde aus. Die Eintheilung der Häuser zu einer <mark>Schule<\/mark> wird von der politischen Obrigkeit im Einverständnis mit der...","fid":"d142e983"},{"form":"Schule","weight":"1","pos":2695,"context":"...auch unter seiner Anleitung ein Jahr lang in einer <mark>Schule<\/mark> Aushilfe geleistet und dabei hinlängliche Fertigkeiten an den Tag...","fid":"d142e1075"},{"form":"Schule","weight":"1","pos":3035,"context":"...Lehrer hat wird dadurch Schulkandidat. Jeder bei einer <mark>Schule<\/mark> in Verwendung stehende Schulkandidat von guter Verwendung und guten...","fid":"d142e1216"},{"form":"Schule","weight":"1","pos":3091,"context":"§ 95 Wenn die <mark>Schule<\/mark> einen Patron hat, so überschickt der Schulbezirksaufseher sogleich nach...","fid":"d142e1231"},{"form":"Schule","weight":"1","pos":3187,"context":"...die Regierung besetzt, hat die Schulenoberaufsicht an der <mark>Schule<\/mark>, an welcher eine Stelle zu besetzen ist, das...","fid":"d142e1258"},{"form":"Schule","weight":"1","pos":3403,"context":"...vom Tage des Dienstantrittes, den der Vorsteher der <mark>Schule<\/mark> dem Lehrer durch sein Ernennungsdekret bestätigt.","fid":"d142e1299"},{"form":"Schule","weight":"1","pos":3411,"context":"...104 Die Seelsorgsgeistlichkeit jener Seelsorgsgemeinde wo die ihr zugehörige <mark>Schule<\/mark> sich befindet, ist verpflichtet den Religionsunterricht ohne besondere...","fid":"d142e1305"},{"form":"Schule","weight":"1","pos":3456,"context":"...Schullehrer stabil ist, kann dieses nicht ohne Untersuchung seiner <mark>Schule<\/mark> die vom Schulbezirksaufseher gepflogen wird, stattfinden. Übertretungen,...","fid":"d142e1314"},{"form":"Schule","weight":"1","pos":3468,"context":".... Jeder Schullehrer kann von dem unmittelbaren Vorsteher der <mark>Schule<\/mark> aus dringenden Ursachen suspendiert werden. Ist die Ursache der...","fid":"d142e1314"},{"form":"Schule","weight":"1","pos":3491,"context":"...2. Unsittliches oder staatsbürgerlich übles Betragen auch außer der <mark>Schule<\/mark>. 3. Eine andauernde Zanksucht mit der Gemeinde 4....","fid":"d142e1327"},{"form":"Schule","weight":"1","pos":3570,"context":"...Die besonderen Regeln ihres Verhaltens in und außer der <mark>Schule<\/mark> sind in dem Methodenbuch enthalten.","fid":"d142e1363"},{"form":"Schule","weight":"1","pos":3649,"context":"...Nothschule zur gesetzlichen Dauer des Schuljahres in einer ordentlichen <mark>Schule<\/mark> ist. Fehlt[?] bei Nothschulen dieses Merkmal der Berechnung...","fid":"d142e1393"},{"form":"Schule","weight":"1","pos":3866,"context":"...Elementarschullehrer heißt dort, wo mehrere eigentliche Lehrer an einer <mark>Schule<\/mark> angestellt sind, Oberlehrer, die übrigen Lehrer an den...","fid":"d142e1462"},{"form":"Schule","weight":"1","pos":4116,"context":"...erhalten von ihrer Schulenoberaufsicht den Titel \"Musterlehrer\". Die <mark>Schule<\/mark> an welcher sie angestellt sind, erhält auf die Dauer...","fid":"d142e1531"},{"form":"Schule","weight":"1","pos":4301,"context":"...jeder Schulgemeinde abgesondert verwaltet wird, um die Kosten der <mark>Schule<\/mark> zu decken, das Stammvermögen desselben darf nie angegriffen...","fid":"d142e1609"},{"form":"Schule","weight":"1","pos":4413,"context":"...von der politischen Obrigkeit ernannte Kommission die Kosten der <mark>Schule<\/mark> nach dem Verhältnisse der Anzahl der Mitglieder der Schulgemeinde...","fid":"d142e1633"},{"form":"Schule","weight":"1","pos":4420,"context":"...der Mitglieder der Schulgemeinde der Ortsgemeinde im Sitze der <mark>Schule<\/mark> sowie die andern Ortsgemeinden bestreiten dann die Kosten aus...","fid":"d142e1633"},{"form":"Schule","weight":"1","pos":4436,"context":"...Das Gleiche thun die Ortsgemeinden außer dem Sitze der <mark>Schule<\/mark> rücksichtlich des auf sie vertheilten Antheiles der Kosten....","fid":"d142e1633"},{"form":"Schule","weight":"1","pos":4533,"context":"...ist ein Verhältnis des besonderen Schutzes in welchem die <mark>Schule<\/mark> zu ihrem Patron steht. In der Regel ist die...","fid":"d142e1654"},{"form":"Schule","weight":"1","pos":4541,"context":"...in diesem Fall hat sie keine besonderen Pflichten der <mark>Schule<\/mark> gegenüber, indem sie ohnehin gesetzlich verpflichtet ist, in Ermanglung...","fid":"d142e1654"},{"form":"Schule","weight":"1","pos":4568,"context":"...Lehrer, in der Theilnahme an allen Angelegenheiten der <mark>Schule<\/mark> und in einem Ehrenplatze bei allen Schulfeierlichkeiten.","fid":"d142e1654"},{"form":"Schule","weight":"1","pos":4832,"context":"§ 146 An jeder <mark>Schule<\/mark> ist die Gemeinde, die Geistlichkeit und die Regierung...","fid":"d142e1743"},{"form":"Schule","weight":"1","pos":4914,"context":"...Bezahlung des Schullehrers, für die ordentliche Beheizung der <mark>Schule<\/mark>, für den guten Stand der Schulgebäude und der...","fid":"d142e1750"},{"form":"Schule","weight":"1","pos":4924,"context":"..., daß er durch öfteres persönliches Erscheinen in der <mark>Schule<\/mark> und sonst bei jeder schicklichen Gelegenheit alles was die...","fid":"d142e1750"},{"form":"Schule","weight":"1","pos":4927,"context":"...und sonst bei jeder schicklichen Gelegenheit alles was die <mark>Schule<\/mark> angeht, in Erfahrung bringen und sodann zur Abhilfe...","fid":"d142e1750"},{"form":"Schule","weight":"1","pos":4948,"context":"...in dessen Sprengel sich die der gleichen Konfession gewidmete <mark>Schule<\/mark> befindet. An Hauptschulen ist dieser Seelsorger Inspektor und...","fid":"d142e1758"},{"form":"Schule","weight":"1","pos":4984,"context":"§ 149 Der Schuldistriktsaufseher untersucht jährlich einmal jede <mark>Schule<\/mark> seines Bezirkes in allen ihren inneren und äußeren,...","fid":"d142e1765"},{"form":"Schule","weight":"1","pos":5009,"context":"..., der Schulvorsteher, der Ortsschulaufseher und wenn die <mark>Schule<\/mark> einen eigenen Direktor hat, noch insbesondere der Ortsseelsorger und...","fid":"d142e1765"},{"form":"Schule","weight":"1","pos":5029,"context":"...solche Untersuchung bestimmt ein für alle mal bei jeder <mark>Schule<\/mark> die Schulenoberaufsicht mit Genehmigung der Statthalterei, sie darf...","fid":"d142e1765"},{"form":"Schule","weight":"1","pos":5087,"context":"...Äußere Schulstreitsachen, d.h. solche, welche die Kosten der <mark>Schule<\/mark> betreffen und überhaupt alle welche nicht zu den inneren...","fid":"d142e1788"},{"form":"Schule","weight":"1","pos":5162,"context":"...und sie innere sind, von dem unmittelbaren Vorsteher der <mark>Schule<\/mark>, wenn sie äußere sind, von der Schulgemeinde im...","fid":"d142e1811"}]},{"docId":"gutachten-halbtaegiger-unterricht-von-krombholz-1856-08-17-a3-xxi-d383g","docUri":"gutachten-halbtaegiger-unterricht-von-krombholz-1856-08-17-a3-xxi-d383g.html","score":43,"contexts":[{"form":"Schule","weight":"1","pos":53,"context":"...halbtägigen Unterrichts aus. Ein solcher würde die Funktion der <mark>Schule<\/mark> als Unterrichts- und Erziehungsanstalt gefährden und alle bisher...","fid":"d234e52"},{"form":"Schule","weight":"1","pos":157,"context":"...und Kleinere mit einander den ganzen Tag in der <mark>Schule<\/mark> zubringen. Auch wird dadurch der Schulbesuch befördert....","fid":"d234e101"},{"form":"Schule","weight":"1","pos":169,"context":"...ohne Zweifel die Verbindlichkeit ein, die Kinder in die <mark>Schule<\/mark> zu schicken, in so weit die Eltern,...","fid":"d234e101"},{"form":"Schule","weight":"1","pos":259,"context":"...vollständige Verkümmerung desselben herbeiführen und sonach die Wirksamkeit der <mark>Schule<\/mark> als Unterrichts- und Erziehungsanstalt ganz in Frage stellen...","fid":"d234e108"},{"form":"Schule","weight":"1","pos":349,"context":"...die vielmehr wünschen müssen, daß diese von Seite der <mark>Schule<\/mark> recht stark in Anspruch genommen und recht viel beschäftigt...","fid":"d234e108"},{"form":"Schule","weight":"1","pos":374,"context":"..., ihre Kinder wieder fleißig und viel in die <mark>Schule<\/mark> zu schicken. Und was wollen denn diese Leute...","fid":"d234e108"},{"form":"Schule","weight":"1","pos":407,"context":"...ist eine arge Selbsttäuschung. Derjenige, der mit der <mark>Schule<\/mark> bekannt ist, wird hierüber anders urtheilen. Gefertigter wird...","fid":"d234e108"},{"form":"Schule","weight":"1","pos":456,"context":"...bringen die Kinder nicht den ganzen Tag in der <mark>Schule<\/mark> zu und gewinnen bei einer guten Schulordnung auch bei...","fid":"d234e108"},{"form":"Schule","weight":"1","pos":496,"context":"..., gewöhnen sich mehr an den Lehrer und die <mark>Schule<\/mark>; die Schulgeschäfte werden ihnen lieb, das Besuchen...","fid":"d234e108"},{"form":"Schule","weight":"1","pos":500,"context":"...die Schulgeschäfte werden ihnen lieb, das Besuchen der <mark>Schule<\/mark> so wie das Geschäft des Lernens wird ihnen zur...","fid":"d234e108"},{"form":"Schule","weight":"1","pos":506,"context":"...zur Gewohnheit, sie gehen allmählich aus Neigung zur <mark>Schule<\/mark>, bitten selbst die Eltern, sie nicht zurückzubehalten...","fid":"d234e108"},{"form":"Schule","weight":"1","pos":511,"context":"...nicht zurückzubehalten und greifen, wenn sie nach der <mark>Schule<\/mark> zu häuslichen Geschäften gebraucht werden, um so eifriger an;...","fid":"d234e108"},{"form":"Schule","weight":"1","pos":519,"context":"..., die nur auf eine kurze Zeit in die <mark>Schule<\/mark> kommen und die überwiegend meiste Zeit zu Hause im...","fid":"d234e108"},{"form":"Schule","weight":"1","pos":529,"context":"...bei häuslichen und landwirthschaftlichen Verrichtungen zubringen, mit der <mark>Schule<\/mark> und dem Lernen nie recht vertraut werden und jede...","fid":"d234e108"},{"form":"Schule","weight":"1","pos":583,"context":"A. Die Volksschule ist a. die erste <mark>Schule<\/mark>; sie nimmt die Kinder in einem Alter auf,...","fid":"d234e195"},{"form":"Schule","weight":"1","pos":672,"context":"...Dorf auf dem Lande macht gerechte Ansprüche an die <mark>Schule<\/mark>, denn sie kostet ihm viel. Die Kinder eines...","fid":"d234e228"},{"form":"Schule","weight":"1","pos":749,"context":"...wohl bedenken, daß das Haus der Halbheit der <mark>Schule<\/mark> in keiner Weise nachhilft. Die Folge dieser jämmerlichen...","fid":"d234e228"},{"form":"Schule","weight":"1","pos":761,"context":"...solchen Schulgemeinden genöthigt sind, einen häuslichen Unterricht neben der <mark>Schule<\/mark> zu bezahlen, während die Kinder der ärmeren oder...","fid":"d234e228"},{"form":"Schule","weight":"1","pos":801,"context":"...nur der obern Abtheilung zu, welche vormittags in der <mark>Schule<\/mark> erscheint. Nun befinden sich aber in der untern...","fid":"d234e228"},{"form":"Schule","weight":"1","pos":870,"context":"...je mehr die Kinder durch einen weiten Weg zur <mark>Schule<\/mark> ermattet werden. Man denke an die heißen Sommertage....","fid":"d234e228"},{"form":"Schule","weight":"1","pos":878,"context":"...C. auch Erziehungsanstalt sein. Die Kinder sollen in der <mark>Schule<\/mark> fürs häusliche, fürs kirchliche und bürgerliche Leben erzogen...","fid":"d234e249"},{"form":"Schule","weight":"1","pos":906,"context":"...Kinder erfordert. Die Kinder, welche durch die <mark>Schule<\/mark> erzogen werden sollen, müssen an den Lehrer und die...","fid":"d234e249"},{"form":"Schule","weight":"1","pos":909,"context":"...erzogen werden sollen, müssen an den Lehrer und die <mark>Schule<\/mark> sich gewöhnen, in ihr gleichsam leben, auch...","fid":"d234e249"},{"form":"Schule","weight":"1","pos":914,"context":"...leben, auch dann mit ihren Gedanken in der <mark>Schule<\/mark> sein, wenn sie sich auch nicht körperlich in derselben...","fid":"d234e249"},{"form":"Schule","weight":"1","pos":922,"context":"...Kindern eintreten, die nur auf kurze Zeit die <mark>Schule<\/mark> besuchen und kaum einige Fortschritte in den Lehrgegenständen machen;...","fid":"d234e249"},{"form":"Schule","weight":"1","pos":942,"context":"...leiden. Die Schülerabtheilung, welche nur nachmittags zur <mark>Schule<\/mark> kommt, kann an dem Gottesdienste in der Kirche nicht...","fid":"d234e249"},{"form":"Schule","weight":"1","pos":988,"context":"...oft nicht den Kindern des Schulortes den Zugang zur <mark>Schule<\/mark> gestatten oder an die Tage des Thauwetters usw....","fid":"d234e261"},{"form":"Schule","weight":"1","pos":1010,"context":"...einen halbtägigen und ganztägigen Unterricht besuchen, von der <mark>Schule<\/mark> zurück. Der ganztägige Unterricht wird hinterher einigen Ersatz leisten...","fid":"d234e261"},{"form":"Schule","weight":"1","pos":1038,"context":"...diesen Tagen schickt er sie nur gezwungen in die <mark>Schule<\/mark> und es ist ihm lieb, wenn sie ihm...","fid":"d234e261"},{"form":"Schule","weight":"1","pos":1044,"context":"...vorüber, so überläßt er sie gern wieder der <mark>Schule<\/mark> und es ist ihm ganz recht, wenn sie daselbst...","fid":"d234e261"},{"form":"Schule","weight":"1","pos":1094,"context":"...auf die kleineren warten, bis diese aus der <mark>Schule<\/mark> entlassen werden. Der halbtägige Unterricht ist für Landschulen offenbar...","fid":"d234e261"},{"form":"Schule","weight":"1","pos":1118,"context":"...in tiefem Verfalle liege und daß eben deshalb der <mark>Schule<\/mark> eine vermehrte Aufgabe gestellt sei. Mit dieser Klage steht...","fid":"d234e273"},{"form":"Schule","weight":"1","pos":1129,"context":"...halbtägigen Unterrichtes im graden Widerspruche. Wie vermag die <mark>Schule<\/mark>, die Schüler kirchlich und sittlich heranzubilden, wenn...","fid":"d234e273"},{"form":"Schule","weight":"1","pos":1140,"context":"...ganz verfallen sein soll, überweist. Je mehr die <mark>Schule<\/mark> leisten soll, desto mehr Zeit muß ihr zugedacht werden....","fid":"d234e273"},{"form":"Schule","weight":"1","pos":1420,"context":"...Unterrichte einen sichern Gewinn; er überläßt entweder die <mark>Schule<\/mark> dem Gehilfen und geht andern Geschäften nach, bewirthschaftet Grundstücke...","fid":"d234e273"},{"form":"Schule","weight":"1","pos":1445,"context":"...bei den namhaften Leistungen, die zur Erhaltung der <mark>Schule<\/mark> erforderlich sind, einen äußerst mangelhaften Unterricht haben. (Das von...","fid":"d234e273"},{"form":"Schule","weight":"1","pos":1550,"context":"...Anspruch zu nehmen. Anlangend die sittliche Haltung der <mark>Schule<\/mark>, so richten sich die kleineren Schüler sehr bald...","fid":"d234e273"},{"form":"Schule","weight":"1","pos":1597,"context":".... Auf seine Frage, \"wie diese in die <mark>Schule<\/mark> kommen?\", antwortete der Lehrer, \"die Eltern hätten ihn...","fid":"d234e273"},{"form":"Schule","weight":"1","pos":1608,"context":"...der größeren Schüler angehören, auch nachmittags in die <mark>Schule<\/mark> kommen zu lassen und in den Lehrgegenständen fortzuüben\"....","fid":"d234e273"},{"form":"Schule","weight":"1","pos":1661,"context":"...Beschäftigungen zuwenden oder mit der Wiederholung des in der <mark>Schule<\/mark> Gelernten befassen, sich körperlich erholen oder auch in...","fid":"d234e273"},{"form":"Schule","weight":"1","pos":1672,"context":"...üben. Sobald es zulässig ist, ruft sie die <mark>Schule<\/mark> wieder zu einem 2-stündigen Unterrichte. Nur auf...","fid":"d234e273"},{"form":"Schule","weight":"1","pos":1683,"context":"...täglich zweimal eintretenden Unterricht, können die Zwecke der <mark>Schule<\/mark> erreicht werden. Das neue preußische Regulativ über die Einrichtung...","fid":"d234e273"},{"form":"Schule","weight":"1","pos":1718,"context":"...stellt dasselbe im Allgemeinen den Grundsatz auf, \"daß die <mark>Schule<\/mark> auch in ihrer äußern Einrichtung sich, soweit es ihr...","fid":"d234e273"}]},{"docId":"bezirkskommissariate-an-stadthauptmannschaft-1851-03-a3-xxi-d109","docUri":"bezirkskommissariate-an-stadthauptmannschaft-1851-03-a3-xxi-d109.html","score":26,"contexts":[{"form":"Schule","weight":"1","pos":116,"context":"...der Pfarrschule in Untermeidling. Den Leiter der öffentlichen <mark>Schule<\/mark> in Gaudenzdorf kritisiert er indes, da dieser ein...","fid":"d61e46"},{"form":"Schule","weight":"1","pos":206,"context":"...Unterricht ertheilt, daher wenn das Kind in die <mark>Schule<\/mark> selbst eintritt, es auch nicht einmal die allergeringsten...","fid":"d61e110"},{"form":"Schule","weight":"1","pos":253,"context":"...nun diese Kinder aus der Kleinkinderbewahranstalt in die eigentliche <mark>Schule<\/mark> übertreten, so ist eben so wenig die Möglichkeit...","fid":"d61e110"},{"form":"Schule","weight":"1","pos":257,"context":"...eben so wenig die Möglichkeit vorhanden, in der <mark>Schule<\/mark> selbst und allein, ohne häuslichen Privatunterricht, den Kindern...","fid":"d61e110"},{"form":"Schule","weight":"1","pos":273,"context":"...beiden Trivialschulen zu Fünfhaus und Sechshaus. Die Reindorfer <mark>Schule<\/mark> zählt ungefähr 1.200 schulfähige Kinder, von denen aber...","fid":"d61e110"},{"form":"Schule","weight":"1","pos":280,"context":"...Kinder, von denen aber nur bei 900 die <mark>Schule<\/mark> besuchen. Die Lokalitäten selbst sind von der Art...","fid":"d61e110"},{"form":"Schule","weight":"1","pos":296,"context":"...800 und Sechshaus über 470 schulfähiger Kinder; erstere <mark>Schule<\/mark> wird aber von beiläufig 750 und letztere von 390...","fid":"d61e110"},{"form":"Schule","weight":"1","pos":303,"context":"...750 und letztere von 390 Kinder besucht. Jede <mark>Schule<\/mark> theilt sich in eine Vorbereitungsklasse, eine Ober-...","fid":"d61e110"},{"form":"Schule","weight":"1","pos":344,"context":"...wegen z. B. beim „Kranken versehen“ aus der <mark>Schule<\/mark> sich entfernen muß, des Lehrers jüngster mit der Fallsucht...","fid":"d61e110"},{"form":"Schule","weight":"1","pos":362,"context":"...die Schüler aus Furcht und Scheu sich aus der <mark>Schule<\/mark> flüchten. In Fünfhaus befaßt sich der Lehrer ebenfalls...","fid":"d61e110"},{"form":"Schule","weight":"1","pos":392,"context":"...etc. angewiesen ist, daß er daher in der <mark>Schule<\/mark> selbst nur eben seine Schuldigkeit leistet, keineswegs aber...","fid":"d61e110"},{"form":"Schule","weight":"1","pos":416,"context":"...haben überdies eine große Anzahl zahlungsunfähiger Kinder in der <mark>Schule<\/mark>. Was nun die Abend- und Wiederholungsschule des...","fid":"d61e110"},{"form":"Schule","weight":"1","pos":434,"context":"...daher erst nach der Arbeit und an Sonntagen die <mark>Schule<\/mark> besuchen sollen. Wie wenig diese Schule dem Zwecke entsprach...","fid":"d61e110"},{"form":"Schule","weight":"1","pos":436,"context":"...an Sonntagen die Schule besuchen sollen. Wie wenig diese <mark>Schule<\/mark> dem Zwecke entsprach, ist der deutlichste Beweis der,...","fid":"d61e110"},{"form":"Schule","weight":"1","pos":467,"context":"...welche von den Abendschulen Gebrauch machen, aber früher die <mark>Schule<\/mark> nur bis zum 7.–8. Jahre nothdürftig besucht und daher...","fid":"d61e110"},{"form":"Schule","weight":"1","pos":594,"context":"...entbehrt werden kann, abgehalten und nicht bloß in jeder <mark>Schule<\/mark> in einem Lehrzimmer der Unterricht vorgenommen und letzterer so...","fid":"d61e110"},{"form":"Schule","weight":"1","pos":638,"context":"...und der erst im 2. Jahre des Bestehens seiner <mark>Schule<\/mark> (3. und 4. Klasse) bereits 120 Zöglinge,...","fid":"d61e110"},{"form":"Schule","weight":"1","pos":648,"context":"..., Hetzendorf hat, ein Beweis des Bedürfnisses einer guten <mark>Schule<\/mark> und der Bereitwilligkeit der Eltern hievon Gebrauch zu machen;...","fid":"d61e110"},{"form":"Schule","weight":"1","pos":680,"context":"...mehreren Momenten polizeilichen Belanges war es auch Kirche und <mark>Schule<\/mark> hierbezirklich, worauf der Gefertigte Aufmerksamkeit wendete und davon...","fid":"d61e246"},{"form":"Schule","weight":"1","pos":838,"context":"...er übrigens außer dem Kreise jeder Zurechnungsfähigkeit. Die <mark>Schule<\/mark> unter Leitung eines tüchtigen und strebsamen Oberlehrers wäre gut...","fid":"d61e246"},{"form":"Schule","weight":"1","pos":907,"context":"...ein verhältnismäßig ganz geringer Theil der schulpflichtigen Kinder die <mark>Schule<\/mark> besuchet und von diesen wieder nur wenige, von den...","fid":"d61e246"},{"form":"Schule","weight":"1","pos":935,"context":"...Gemeindevorstehung daran viel und rege Theilnahme gezeigt. Die <mark>Schule<\/mark> ist gut bestellt. Übrigens haben die Priester und...","fid":"d61e246"},{"form":"Schule","weight":"1","pos":1048,"context":"...die Pfarrschule in Untermeidling Nr. 75 und eine öffentliche <mark>Schule<\/mark> in Gaudenzdorf Nr. 47. Die erstere steht unter Leitung...","fid":"d61e329"},{"form":"Schule","weight":"1","pos":1073,"context":"...bisher gemachten Erfahrungen vollkommen verdient. Der Vorsteher der <mark>Schule<\/mark> in Gaudenzdorf Nr. 47 ist der Lehrer Jacob Schnabel...","fid":"d61e329"},{"form":"Schule","weight":"1","pos":1117,"context":"...zu ihm kein Zutrauen hat, seine Kinder aus der <mark>Schule<\/mark> zurückhält und entweder anderwärts unterrichten läßt oder ganz ohne...","fid":"d61e329"},{"form":"Schule","weight":"1","pos":1126,"context":"...läßt, daher sich auch die Frequenz in seiner <mark>Schule<\/mark> bedeutend vermindert und nur die Kinder armer und sorgloser...","fid":"d61e329"}]},{"docId":"gesetz-fuer-koenigreich-boehmen-1869-02-08-a3-xxi-d86","docUri":"gesetz-fuer-koenigreich-boehmen-1869-02-08-a3-xxi-d86.html","score":18,"contexts":[{"form":"Schule","weight":"1","pos":136,"context":"...2. Der Ortsschulrath besteht aus Vertretern der Kirche, <mark>Schule<\/mark> und Gemeinde. Nebst diesen ist auch der Schulpatron...","fid":"d213e87"},{"form":"Schule","weight":"1","pos":153,"context":"...der Kirche im Ortsschulrath sind die Seelsorger der der <mark>Schule<\/mark> zugewiesenen Gegend. Wo sich zwei oder mehrere Seelsorger...","fid":"d213e87"},{"form":"Schule","weight":"1","pos":177,"context":"...in den Ortsschulrath ein. § 4. Der Vertreter der <mark>Schule<\/mark> im Ortsschulrathe ist deren Leiter, (der Lehrer,...","fid":"d213e87"},{"form":"Schule","weight":"1","pos":181,"context":"...Leiter, (der Lehrer, und wenn an derselben <mark>Schule<\/mark> mehrere Lehrer angestellt sind, der Direktor oder erste Lehrer...","fid":"d213e87"},{"form":"Schule","weight":"1","pos":217,"context":"...im Ortsschulrathe werden von der Gemeindevertretung und wenn derselben <mark>Schule<\/mark> mehrere Ortsgemeinden oder Theile derselben angehören, von einer...","fid":"d213e87"},{"form":"Schule","weight":"1","pos":289,"context":"...fl bestraft. Die Geldbuße ist für Zwecke der <mark>Schule<\/mark> zu verwenden. § 7. Orte, an welchen...","fid":"d213e87"},{"form":"Schule","weight":"1","pos":376,"context":"...empfangenen Gelder Rechnung zu legen; 7. die der <mark>Schule<\/mark> gehörigen Wertpapiere, Urkunden, Fassionen usw. aufzubewahren...","fid":"d213e87"},{"form":"Schule","weight":"1","pos":410,"context":"...den Schulen sowie das Betragen der Schuljugend außerhalb der <mark>Schule<\/mark> zu beaufsichtigen; 12. den Lehrern hinsichtlich ihrer Amtsführung...","fid":"d213e87"},{"form":"Schule","weight":"1","pos":508,"context":"...seiner Ansicht dem Gesetz zuwiderlaufen oder das Interesse der <mark>Schule<\/mark> gefährden, einzustellen und den Gegenstand an den Bezirksschulrath...","fid":"d213e87"},{"form":"Schule","weight":"1","pos":565,"context":"...15. Zur Beaufsichtigung des didaktisch-pädagogischen Zustandes der <mark>Schule<\/mark> wird ein fachkundiges Mitglied des Ortsschulrathes vom Bezirksschulrathe als...","fid":"d213e87"},{"form":"Schule","weight":"1","pos":574,"context":".... Der Ortsschulinspektor hat sich mit dem Leiter der <mark>Schule<\/mark> in stetene Einvernehmung zu erhalten. Tritt hiebei eine...","fid":"d213e87"},{"form":"Schule","weight":"1","pos":835,"context":"...Schulwesen und die möglichste Verbesserung desselben überhaupt und jeder <mark>Schule<\/mark> insbesondere; 2. die Sorge für die Verlautbarung der...","fid":"d213e228"},{"form":"Schule","weight":"1","pos":1091,"context":"...eines Bezirksschulinspektors nur mit Zustimmung derjenigen, welche die betreffende <mark>Schule<\/mark> dotiren, berufen werden. In diesem Falle wird ihnen...","fid":"d213e228"},{"form":"Schule","weight":"1","pos":1102,"context":"...zeitweise notwendigen Aushilfe bei dem Unterrichte an der eigenen <mark>Schule<\/mark> ein Personalunterlehrer auf Kosten des Normalschulfondes beigegeben. §...","fid":"d213e228"},{"form":"Schule","weight":"1","pos":1142,"context":"...ob die Ortsschulinspektoren ihren Pflichten bezüglich der Beaufsichtigung der <mark>Schule<\/mark> nachkommen, ferner 2. auf die Einhaltung der gesetzlichen...","fid":"d213e228"},{"form":"Schule","weight":"1","pos":1155,"context":"...ganze Verhalten der Lehrer und auf die in der <mark>Schule<\/mark> herrschende Disziplin, Ordnung und Reinlichkeit; 4. auf...","fid":"d213e228"},{"form":"Schule","weight":"1","pos":1172,"context":"...eingeführten Lehrmittel und Lehrbehelfe und die innere Einrichtung der <mark>Schule<\/mark>; 6. auf die ökonomischen Verhältnisse der Schule;...","fid":"d213e228"},{"form":"Schule","weight":"1","pos":1175,"context":"...der Schule; 6. auf die ökonomischen Verhältnisse der <mark>Schule<\/mark>; insbesondere auf die Besoldung der Lehrer; -...","fid":"d213e228"}]},{"docId":"auszuege-ueber-studienwesen-italien-von-heider-1853-a3-xxi-d249","docUri":"auszuege-ueber-studienwesen-italien-von-heider-1853-a3-xxi-d249.html","score":15,"contexts":[{"form":"Schule","weight":"1","pos":243,"context":"...aus einem Memorandum über Realschulen vom Direktor der technischen <mark>Schule<\/mark> in Mailand. Durch Ministerialerlass wurde die technische Schule...","fid":"d35e49"},{"form":"Schule","weight":"1","pos":247,"context":"...Schule in Mailand. Durch Ministerialerlass wurde die technische <mark>Schule<\/mark> in eine Oberrealschule umgewandelt. Der Direktor begrüßt diese...","fid":"d35e49"},{"form":"Schule","weight":"1","pos":260,"context":"...an Unterrichtsgegenständen. Er schlägt daher die Teilung der <mark>Schule<\/mark> in eine technische und eine kaufmännische Richtung vor.","fid":"d35e49"},{"form":"Schule","weight":"1","pos":509,"context":"...lange hinausgezogenen und ernsten Unterrichtes. Ermüdet in der <mark>Schule<\/mark> fassen sie Widerwillen gegen das Studium und legen es...","fid":"d35e237"},{"form":"Schule","weight":"1","pos":820,"context":"...bleibt. 4. Das Sistem vieler Lehrer in einer <mark>Schule<\/mark> ist auch von Nachtheil für die moralische Erziehung der...","fid":"d35e303"},{"form":"Schule","weight":"1","pos":941,"context":"..., der neue Gymnasiallehrplan wolle den Knaben in der <mark>Schule<\/mark> zum Gelehrten in allen Fächern ausbilden, während er...","fid":"d35e303"},{"form":"Schule","weight":"1","pos":1066,"context":"...die Classenlehrer sind ein Schaden für das Gedeihen der <mark>Schule<\/mark>. 8 Professoren von gleichem Ansehen sollen einer dem...","fid":"d35e303"},{"form":"Schule","weight":"1","pos":1098,"context":"...auf demokratischen Grundsätzen. Ist aber das Haupt der <mark>Schule<\/mark> ein Direktor mit einem Präfekten zur Seite, so...","fid":"d35e303"},{"form":"Schule","weight":"1","pos":1281,"context":"...mündlich, deren Berichtigung theils in, theils außer der <mark>Schule<\/mark> erfolgt. 3. Classe: wöchentlich 6 Stunden Beendigung...","fid":"d35e396"},{"form":"Schule","weight":"1","pos":1400,"context":"...müssen sich die Schüler auf die Textübertragungen in der <mark>Schule<\/mark> häuslich vorbereiten).","fid":"d35e396"},{"form":"Schule","weight":"1","pos":2585,"context":"...schade, dieses abzutrennen und in einer besonderen polytechnischen <mark>Schule<\/mark> zu vereinigen, wie dies anderwärts der Fall ist....","fid":"d35e896"},{"form":"Schule","weight":"1","pos":3272,"context":"...Dr. P[ietro] Baraldi, Direktor der technischen <mark>Schule<\/mark> zu Mailand ","fid":"d35e1068"},{"form":"Schule","weight":"1","pos":3276,"context":"Die Umwandlung der technischen <mark>Schule<\/mark> in eine Oberrealschule erfolgte durch Minsterialerlaß. Das Programm...","fid":"d35e1088"},{"form":"Schule","weight":"1","pos":3281,"context":"...Oberrealschule erfolgte durch Minsterialerlaß. Das Programm der neuen <mark>Schule<\/mark> biethet eine reiche Fülle von Unterrichtsgegenständen, aber eine...","fid":"d35e1088"},{"form":"Schule","weight":"1","pos":3332,"context":"...Es muß daher wiederholt werden, daß eine Abtheilung der <mark>Schule<\/mark> in Sektionen das Mittel wäre, diesem gerechten Wunsche zu...","fid":"d35e1088"}]},{"docId":"roczek-an-thun-1850-01-02-a3-xxi-d29","docUri":"roczek-an-thun-1850-01-02-a3-xxi-d29.html","score":13,"contexts":[{"form":"Schule","weight":"1","pos":506,"context":"...kommen aus den eingeschulten Dorfsgemeinden in Winterszeit in die <mark>Schule<\/mark>, sie haben auf dem Wege wenigstens eine halbe...","fid":"d566e121"},{"form":"Schule","weight":"1","pos":533,"context":"...oder Meßnerdienst vollbracht. Der Lehrer erscheint in der <mark>Schule<\/mark>, hält zuerst Gericht über die an der Tafel...","fid":"d566e121"},{"form":"Schule","weight":"1","pos":572,"context":"...der Tageskürtze zu Winterszeit müssen die Kinder aus der <mark>Schule<\/mark> bald entlassen werden, und so zappeln die armen zarten...","fid":"d566e121"},{"form":"Schule","weight":"1","pos":615,"context":"...Mais oder Anfangs Juni bleiben die Bauernkinder von der <mark>Schule<\/mark> ganz aus, indem die Eltern ihre Kinder zu Hause...","fid":"d566e121"},{"form":"Schule","weight":"1","pos":622,"context":"...zu Hause nützlicher zu verwenden glauben als in der <mark>Schule<\/mark>, und dem Lehrer ist es ganz recht, weil...","fid":"d566e121"},{"form":"Schule","weight":"1","pos":715,"context":"...überlistet. Das akatholische Kind besucht zwar die katholische <mark>Schule<\/mark>, allein den Religionsunterricht, der dem katholischen Schüler...","fid":"d566e121"},{"form":"Schule","weight":"1","pos":802,"context":"...an dieser oder an einer allenfalls auch geringer dotirten <mark>Schule<\/mark> deffinitiv angestellt werden. Man habe einen so ausgezeichneten Schulmann...","fid":"d566e121"},{"form":"Schule","weight":"1","pos":922,"context":"...kinderlose Grundbesitzer für den ersteren die Anlagen auf die <mark>Schule<\/mark> bestreiten sollte? Auch solche Schulen besetze man mit jungen...","fid":"d566e121"},{"form":"Schule","weight":"1","pos":977,"context":"...Zuflucht finden, so werden sie gewiß bei der <mark>Schule<\/mark> ihr Glück suchen, da die Schule zur Staatsanstalt...","fid":"d566e121"},{"form":"Schule","weight":"1","pos":980,"context":"...bei der Schule ihr Glück suchen, da die <mark>Schule<\/mark> zur Staatsanstalt erhoben, ihnen zu ihrer anständigen Versorgung...","fid":"d566e121"},{"form":"Schule","weight":"1","pos":1084,"context":"...die Kinder vom angehenden neunten Lebensjahre in der öffentlichen <mark>Schule<\/mark> unterrichtet werden? Die ersteren wären dadurch einer anstrengenden völlig...","fid":"d566e121"},{"form":"Schule","weight":"1","pos":1206,"context":"...möge nie gestattet werden, daß derselbe je von der <mark>Schule<\/mark> ausbleibt. Das Strickweiden und das sittenverderbliche Hüthen des...","fid":"d566e121"},{"form":"Schule","weight":"1","pos":1221,"context":"...so wie jedes ungerechtfertigte Ausbleiben eines Kindes von der <mark>Schule<\/mark>, indem der Landmann bei der izt behobenen Robot...","fid":"d566e121"}]},{"docId":"rezension-organisationsentwurf-in-zeitschrift-religio-1851-a3-xxi-d144","docUri":"rezension-organisationsentwurf-in-zeitschrift-religio-1851-a3-xxi-d144.html","score":12,"contexts":[{"form":"Schule","weight":"1","pos":283,"context":"...Ideen der Schulangelegenheit zuwandten, um durch Verbesserung der <mark>Schule<\/mark> den Wohlstand und die geistige Aufklärung des Volkes zu...","fid":"d560e89"},{"form":"Schule","weight":"1","pos":372,"context":"...sowohl aus einer gewißen freien, natürlichen Entwicklung der <mark>Schule<\/mark> selbst hervorgehen, als von der obersten Schulbehörde auf...","fid":"d560e89"},{"form":"Schule","weight":"1","pos":581,"context":"...für die allgemeine Bildung aber ganz nutzlos sind.“ (Die <mark>Schule<\/mark> und das Leben, eine gekrönte Preisschrift 1847,...","fid":"d560e89"},{"form":"Schule","weight":"1","pos":678,"context":"...und hiedurch wird der Erfolg und die Blüthe der <mark>Schule<\/mark> – um gelinde zu sprechen – sehr gefährdet....","fid":"d560e89"},{"form":"Schule","weight":"1","pos":856,"context":"...erziehe? Inwiefern ist der Staat – hinsichtlich der <mark>Schule<\/mark> – eine größere Authorität als die Kirche, daß...","fid":"d560e89"},{"form":"Schule","weight":"1","pos":1207,"context":"...uns auf Kurtman, der in seinem Werke „Die <mark>Schule<\/mark> und das Leben“ sagt: „Den Kindern, welche die...","fid":"d560e89"},{"form":"Schule","weight":"1","pos":1353,"context":"...am besten zeigen wird, ob bei diesem Systeme die <mark>Schule<\/mark> zugleich ein Erziehungsinstitut werden kann; wir machen nur darauf...","fid":"d560e89"},{"form":"Schule","weight":"1","pos":1366,"context":"...überhaupt nur durch Lehrer, niemals durch Diener der <mark>Schule<\/mark> und dgl. darf ausgeführt werden.“ (S. 57) Wir...","fid":"d560e89"},{"form":"Schule","weight":"1","pos":1382,"context":"...Lehrauthorität nie selbst, sondern immer durch den Diener der <mark>Schule<\/mark> zu thun. Treffend bemerkt Bormann: „Wo der...","fid":"d560e89"},{"form":"Schule","weight":"1","pos":1458,"context":"...werden, gereichen der Staatskasse zum Vortheile, nicht der <mark>Schule<\/mark>. Einmal kommt der Staat in Versuchung, die...","fid":"d560e89"},{"form":"Schule","weight":"1","pos":1480,"context":"...zu tauschen, wodurch natürlich mancher gute Lehrer der <mark>Schule<\/mark> frühzeitig entzogen wird. Endlich liegt in jener Maßregel eine...","fid":"d560e89"},{"form":"Schule","weight":"1","pos":1655,"context":"10Vgl. Wilhelm Curtmann, Die <mark>Schule<\/mark> und das Leben, eine gekrönte Preisschrift, Friedberg...","fid":"page"}]},{"docId":"gutachten-unterricht-fabrikskinder-von-krombholz-1856-08-18-a3-xxi-d383h","docUri":"gutachten-unterricht-fabrikskinder-von-krombholz-1856-08-18-a3-xxi-d383h.html","score":10,"contexts":[{"form":"Schule","weight":"1","pos":289,"context":"...den Fabriken finden können, sehr fleißig zum Besuch der <mark>Schule<\/mark> angehalten werden; sollen dieselben c. theils in einer Abendschule...","fid":"d253e108"},{"form":"Schule","weight":"1","pos":348,"context":"...zehnten Jahre in den Fabriken zu verwenden und die <mark>Schule<\/mark> für die Fabrikskinder des Morgens vor Beginn der Arbeit...","fid":"d253e108"},{"form":"Schule","weight":"1","pos":458,"context":"...und sie früher wenigstens durch 2 Jahre fleißig zur <mark>Schule<\/mark> schicken. Gefertigter war duch 27 Jahre Seelsorger in...","fid":"d253e108"},{"form":"Schule","weight":"1","pos":480,"context":"...den Fabriken zum Verdienen bringen. Was sodann die <mark>Schule<\/mark> betrifft, so ist streng zwischen Fabriken, die...","fid":"d253e108"},{"form":"Schule","weight":"1","pos":508,"context":"...in dieser Hinsicht ungeeignete Einmischung würde die Auflassung der <mark>Schule<\/mark> nach sich ziehen. Übrigens darf vorausgesetzt werden, daß...","fid":"d253e108"},{"form":"Schule","weight":"1","pos":513,"context":"...werden, daß Fabrikanten, welche die Kosten einer eigenen <mark>Schule<\/mark> edelmüthig tragen, auch darauf sehen werden, daß in...","fid":"d253e108"},{"form":"Schule","weight":"1","pos":520,"context":"...Für die Kinder jener Fabriken, die eine eigene <mark>Schule<\/mark> nicht haben, eignet sich in der Regel nur eine...","fid":"d253e108"},{"form":"Schule","weight":"1","pos":527,"context":"...Sie des Morgens vor Beginn der Arbeit in der <mark>Schule<\/mark> zu versammeln und eine Stunde lang zu unterrichten,...","fid":"d253e108"},{"form":"Schule","weight":"1","pos":562,"context":"...5 Uhr und im Winter um 6 Uhr die <mark>Schule<\/mark> besuchen werden. Der größte Theil würde sie täglich verschlafen...","fid":"d253e108"},{"form":"Schule","weight":"1","pos":580,"context":"...ganz eigene &lt;Antriebe&gt;4 ob, die der <mark>Schule<\/mark> nicht zu Nutzen kommen. Ein guter Theil der Kinder...","fid":"d253e108"}]},{"docId":"aufstellung-vorschriften-bestreitung-schulbaukosten-von-heufler-1853-05-06-a3-xxi-d203","docUri":"aufstellung-vorschriften-bestreitung-schulbaukosten-von-heufler-1853-05-06-a3-xxi-d203.html","score":7,"contexts":[{"form":"Schule","weight":"1","pos":257,"context":"...oder mehrere unter verschiedenen Patronen stehende Pfarren nur eine <mark>Schule<\/mark> haben, so gehört gemäß allerhöchster Entschließung die Schule zum...","fid":"d33e96"},{"form":"Schule","weight":"1","pos":262,"context":"...eine Schule haben, so gehört gemäß allerhöchster Entschließung die <mark>Schule<\/mark> zum Patronate der Pfarre, wo die Schule sich...","fid":"d33e96"},{"form":"Schule","weight":"1","pos":265,"context":"...die Schule zum Patronate der Pfarre, wo die <mark>Schule<\/mark> sich befindet; es ist jedoch aus dem Titel...","fid":"d33e96"},{"form":"Schule","weight":"1","pos":317,"context":"...der politischen Schulverfassung. Ist der zu einer neuen <mark>Schule<\/mark> ausersehene Grund das Eigenthum der Grundobrigkeit, so hat...","fid":"d33e96"},{"form":"Schule","weight":"1","pos":371,"context":"...einschichtigen Häuser verstanden, welche zu derselben Pfarre und <mark>Schule<\/mark> gehören. Regierungsverordnung 20. Mai 1788, abgedruckt im...","fid":"d33e96"},{"form":"Schule","weight":"1","pos":493,"context":"...den Hand- und Zugarbeiten haben alle zu einer <mark>Schule<\/mark> eingeschulten Gemeindeglieder in dem Maße beizutragen, als sie...","fid":"d33e217"},{"form":"Schule","weight":"1","pos":613,"context":"...griechisch-katholischen Ritus freigestellt, eine ganz ruthenische <mark>Schule<\/mark> für ihre Kinder auf eigene Kosten herzustellen und zu...","fid":"d33e231"}]},{"docId":"ficks-kritik-am-gymnasiallehrplan-1855-a3-xxi-d361","docUri":"ficks-kritik-am-gymnasiallehrplan-1855-a3-xxi-d361.html","score":7,"contexts":[{"form":"Schule","weight":"1","pos":1038,"context":"...und bewusste Auseinanderhaltung dieser beiden Schulen, der gelehrten <mark>Schule<\/mark> oder des Gymnasiums und der praktischen Realschule ist von...","fid":"d186e81"},{"form":"Schule","weight":"1","pos":1098,"context":"...nehmen hat, noch etwa folgendes hinzuzufügen gestattet. Keine <mark>Schule<\/mark> kann alles lehren, was der Mensch im Leben...","fid":"d186e81"},{"form":"Schule","weight":"1","pos":1107,"context":"...aller Sorge für die Ausbildung seines Sohnes auf die <mark>Schule<\/mark> zu entladen.2Dieselbe besitzt keine Geheimmittel oder...","fid":"d186e81"},{"form":"Schule","weight":"1","pos":1345,"context":"..., die Umgebung, die beständige Übung. Die <mark>Schule<\/mark> lehrt eigentlich nur den wissenschaftlichen, den metaphysischen Theil...","fid":"d186e81"},{"form":"Schule","weight":"1","pos":1360,"context":"...versteht sich mit dem gehörigen Hausfleiße, den die <mark>Schule<\/mark> jederzeit in Anspruch nimmt) die Sprache zu verstehen...","fid":"d186e81"},{"form":"Schule","weight":"1","pos":1383,"context":"...werde, ist ihm die Hauptsache und das Produkt der <mark>Schule<\/mark> wird ihn, bei ihren besten Willen unzufrieden lassen....","fid":"d186e81"},{"form":"Schule","weight":"1","pos":1388,"context":".... So höre man denn endlich auf, von der <mark>Schule<\/mark> zu begehren, was sie nicht zu leisten im...","fid":"d186e81"}]},{"docId":"gutachten-aufsicht-schulen-israeliten-von-krombholz-1856-08-23-a3-xxi-d383o","docUri":"gutachten-aufsicht-schulen-israeliten-von-krombholz-1856-08-23-a3-xxi-d383o.html","score":7,"contexts":[{"form":"Schule","weight":"1","pos":238,"context":"...Aufseher und Leiter, auch Schulbezirksaufseher einer bedeutenden israelitischen <mark>Schule<\/mark>. Er gewann bald das Vertrauen der Gemeinde,...","fid":"d230e112"},{"form":"Schule","weight":"1","pos":244,"context":"...der Gemeinde, welche in Folge seiner Aufforderungen die <mark>Schule<\/mark> aufs Zweckmäßigste einzurichten bemüht war. Es ist von großer...","fid":"d230e112"},{"form":"Schule","weight":"1","pos":276,"context":"...Ist der katholische Ortsseelsorger Leiter und Aufseher der jüdischen <mark>Schule<\/mark>, so wird es ihm alsbald gelingen, dieselben...","fid":"d230e112"},{"form":"Schule","weight":"1","pos":322,"context":"...wünschen, daß ihm der Einfluß auf die israelitische <mark>Schule<\/mark>, so wie er ihn nach den Vorschriften der...","fid":"d230e112"},{"form":"Schule","weight":"1","pos":364,"context":"...ganz der katholischen Religionsübung entzogen werden sollen. Durch die <mark>Schule<\/mark> gewinnt der katholische Seelsorger Einfluß auf die israelitischen Familien...","fid":"d230e112"},{"form":"Schule","weight":"1","pos":378,"context":"...Wird ihm, wie die Bischöfe beantragen, die israelitische <mark>Schule<\/mark> entzogen, so bleibt er den Israeliten fremd und...","fid":"d230e112"},{"form":"Schule","weight":"1","pos":396,"context":"...Vertrauen, das der Gefertigte als Ortsseelsorger mittelst der <mark>Schule<\/mark> bei den Israeliten erworben hatte, brachte er es dahin,...","fid":"d230e112"}]},{"docId":"bericht-ueber-wiener-handelsschule-1851-01-26-a3-xxi-d146","docUri":"bericht-ueber-wiener-handelsschule-1851-01-26-a3-xxi-d146.html","score":7,"contexts":[{"form":"Schule","weight":"1","pos":30,"context":"..., berichtet über die Gremialhandelsschule in Wien. Die <mark>Schule<\/mark> wurde im Jahr 1849 von der Wiener Handelskammer als...","fid":"d57e55"},{"form":"Schule","weight":"1","pos":43,"context":"...die Möglichkeit bieten sich weiterzubilden. Damit steht die <mark>Schule<\/mark> in einer Reihe mit anderen Schulen, die als...","fid":"d57e55"},{"form":"Schule","weight":"1","pos":78,"context":"...betont, dass sich damit auch der Erfolg der <mark>Schule<\/mark> zeige. Abschließend spricht er seine Hoffnung aus, dass...","fid":"d57e55"},{"form":"Schule","weight":"1","pos":244,"context":"...Zahl als Auswahl der Individuen von der Oberleitung der <mark>Schule<\/mark> mit gleicher Munifizenz und Einsicht gewählt. An der...","fid":"d57e87"},{"form":"Schule","weight":"1","pos":314,"context":"...mußte, wenn man die Kürze des Bestandes dieser <mark>Schule<\/mark> berücksichtigte. Es wurden 39 Schüler mit Prämien betheilt...","fid":"d57e87"},{"form":"Schule","weight":"1","pos":374,"context":"...Handelsstand ist und daß der Saame, den diese <mark>Schule<\/mark> ausstreut, in weiteren Kreisen seine segensreichen Früchte tragen...","fid":"d57e87"},{"form":"Schule","weight":"1","pos":391,"context":"...Kosten verbundenen Anstrengungen, wodurch es ihnen gelang eine <mark>Schule<\/mark> ins Leben zu rufen, die die Jugend des...","fid":"d57e87"}]},{"docId":"krauss-an-ministerium-fuer-kultus-und-unterricht-1851-10-14-a3-xxi-d126","docUri":"krauss-an-ministerium-fuer-kultus-und-unterricht-1851-10-14-a3-xxi-d126.html","score":7,"contexts":[{"form":"Schule","weight":"1","pos":453,"context":"...steht; durch ganz Europa erscholl der Ruf der Leipziger <mark>Schule<\/mark>, und jeder Philolog, jeder Schulmann von einigem...","fid":"d368e179"},{"form":"Schule","weight":"1","pos":464,"context":"...Talent, nicht jeder derselben ist befähigt gewesen eine <mark>Schule<\/mark> zu gründen; nur einer ist es, der die...","fid":"d368e179"},{"form":"Schule","weight":"1","pos":468,"context":"...nur einer ist es, der die Vorzüge der Hermannschen <mark>Schule<\/mark> zusammenfassend, ihre Mängel, denn auch von ihnen...","fid":"d368e179"},{"form":"Schule","weight":"1","pos":494,"context":"..., der jährlich zahlreiche und wohlgereifte Jünglinge aus seiner <mark>Schule<\/mark> entläßt, auf daß sie segensreich wirken, wo...","fid":"d368e179"},{"form":"Schule","weight":"1","pos":503,"context":"...Aber solch tüchtige Gymnasiallehrer können auch nur in einer <mark>Schule<\/mark> gebildet werden, die man nach ihrer Richtung eine kritisch...","fid":"d368e179"},{"form":"Schule","weight":"1","pos":569,"context":"...ein Gymnasiallehrer, der eine tüchtige kritisch-gammatische <mark>Schule<\/mark> durchgemacht hat, in dieser Hinsicht allen Erfordernissen entsprechen kann,...","fid":"d368e179"},{"form":"Schule","weight":"1","pos":616,"context":"...Gymnasiallehrer in dieser kritisch-grammatischen Richtung erzogen einer <mark>Schule<\/mark> genügt, um Geist, Form und Stoff ins...","fid":"d368e179"}]},{"docId":"entwurf-patent-evangelische-kirche-ungarn-1858-a3-xxi-d488","docUri":"entwurf-patent-evangelische-kirche-ungarn-1858-a3-xxi-d488.html","score":7,"contexts":[{"form":"Schule","weight":"1","pos":564,"context":"...oder Helvetischen Bekenntnisses geübt werden&gt;17 i. verweigert eine <mark>Schule<\/mark> der Regierung die in Anspruch genommene Einsicht, so...","fid":"d147e260"},{"form":"Schule","weight":"1","pos":615,"context":"...aufrecht erhalten und zu Schulzwecken verwendet werden. l. Jede <mark>Schule<\/mark>, welche den vorausgeschickten Bedingungen vollkommen entspricht, &lt;hat...","fid":"d147e260"},{"form":"Schule","weight":"1","pos":623,"context":"..., &lt;hat gesetzlichen Anspruch auf alle Rechte einer öffentlichen <mark>Schule<\/mark>.&gt;19 ","fid":"d147e260"},{"form":"Schule","weight":"1","pos":684,"context":"...überwachen, welche sich dem Dienste der Kirche und <mark>Schule<\/mark> zu widmen, und zu dem Ende ausländische Universitäten...","fid":"d147e348"},{"form":"Schule","weight":"1","pos":898,"context":"...Schul- und Kirchenstiftungen dürfen nur zu Zwecken der <mark>Schule<\/mark> und Kirche der betreffenden Confession verwendet werden. In allen...","fid":"d147e425"},{"form":"Schule","weight":"1","pos":1337,"context":"...durch den Oberkirchenrath zu bestättigen. Der Einfluss auf <mark>Schule<\/mark> pp. erheischt irgendeine Vorsorge.","fid":"d147e685"},{"form":"Schule","weight":"1","pos":1760,"context":"...Eintreibung der den Dienern und Beamten der Kirche und <mark>Schule<\/mark> gebührenden Einkünfte und solcher Umlagen, welche zur Erhaltung...","fid":"d147e991"}]},{"docId":"kleemann-an-thun-1858-06-23-a3-xxi-d456","docUri":"kleemann-an-thun-1858-06-23-a3-xxi-d456.html","score":6,"contexts":[{"form":"Schule","weight":"1","pos":1146,"context":"...Schülers ist da ganz allein auf die von der <mark>Schule<\/mark> ausgehenden Anregungen angewiesen. Für den Unterricht im Latein...","fid":"d359e109"},{"form":"Schule","weight":"1","pos":1268,"context":"...der Maturitätsprüfung zu finden wünscht und jeder außer der <mark>Schule<\/mark> stehende Gelehrte zu finden hofft, müssen ausgiebigere Mittel...","fid":"d359e109"},{"form":"Schule","weight":"1","pos":1350,"context":"...das kollegialste Einverständnis und das größte Interesse für die <mark>Schule<\/mark> voraussetzen; denn es kann sich doch keiner in...","fid":"d359e109"},{"form":"Schule","weight":"1","pos":1598,"context":"...Schülers wird sogleich vom Lehrer zum Frommen der ganzen <mark>Schule<\/mark> weit erfolgreicher als mit dem Rothstift auf den Theken...","fid":"d359e109"},{"form":"Schule","weight":"1","pos":2135,"context":"...In jeder Andacht preise ich dankend Gott für die <mark>Schule<\/mark> des Lebens, in welcher Er mich seit meinen...","fid":"d359e286"},{"form":"Schule","weight":"1","pos":2369,"context":"...ihnen vorzuführen beliebt, weil sie nicht außerhalb der <mark>Schule<\/mark> forschen, weil sie nicht in das Treiben und...","fid":"d359e286"}]},{"docId":"mikulas-an-thun-1853-07-16-a3-xxi-d215","docUri":"mikulas-an-thun-1853-07-16-a3-xxi-d215.html","score":5,"contexts":[{"form":"Schule","weight":"1","pos":237,"context":"...Grund, warum dasselbe nicht sogleich für eine öffentliche <mark>Schule<\/mark> erklärt werden könnte. Da nun die erwähnten Verleumdungen alle...","fid":"d444e120"},{"form":"Schule","weight":"1","pos":437,"context":"...gebracht worden. Ferner liegt in der Nähe Sárospatak eine <mark>Schule<\/mark>, worin seither ein bedenklicher Geist herrschte. Diese...","fid":"d444e120"},{"form":"Schule","weight":"1","pos":443,"context":"..., worin seither ein bedenklicher Geist herrschte. Diese <mark>Schule<\/mark> gehört zu dem Kaschauer [Košice] Districte,...","fid":"d444e120"},{"form":"Schule","weight":"1","pos":830,"context":"...Direction und den Personalstatus unter Androhung der Schließung der <mark>Schule<\/mark> im Falle der Weigerung oder wiederholter Versäumniße vorzulegen....","fid":"d444e120"},{"form":"Schule","weight":"1","pos":974,"context":"...mit der Kenntnis der Verhältnisse der evangelischen Kirche und <mark>Schule<\/mark> die Kenntnis der deutschen, magyarischen und slavischen Sprache...","fid":"d444e120"}]},{"docId":"winkler-an-thun-friedrich-1851-11-11-a3-xxi-d129b","docUri":"winkler-an-thun-friedrich-1851-11-11-a3-xxi-d129b.html","score":5,"contexts":[{"form":"Schule","weight":"1","pos":281,"context":"...an einer kaiserlichen Universität, Kriegs- oder polytechnischen <mark>Schule<\/mark> gehorsamst zu bitten. Gemäß einer an die k.k....","fid":"d845e184"},{"form":"Schule","weight":"1","pos":363,"context":"..., besuchte vom Jahre 1838 an die hiesige polytechnische <mark>Schule<\/mark> und erstand im Jahre 1844 mit vortheilhaftem Prädikate die...","fid":"d845e184"},{"form":"Schule","weight":"1","pos":406,"context":"...bis Oktober dieses Jahres lehrte er an der polytechnischen <mark>Schule<\/mark> dahier höhere Mathematik und höhere Geodäsie, – eines...","fid":"d845e184"},{"form":"Schule","weight":"1","pos":421,"context":"...erfreuend. Die definitive Anstellung als Lehrer an jener <mark>Schule<\/mark> wurde ihm höchsten Ortes auf das Bestimmteste verheißen....","fid":"d845e184"},{"form":"Schule","weight":"1","pos":444,"context":"...forderte, traf ihn der Haß der an jener <mark>Schule<\/mark> sehr stark vertretenen radikalen Parthei, deren Häupter die...","fid":"d845e184"}]},{"docId":"gutachten-katholische-schulen-siebenbuergen-von-krombholz-1856-08-20-a3-xxi-d383k","docUri":"gutachten-katholische-schulen-siebenbuergen-von-krombholz-1856-08-20-a3-xxi-d383k.html","score":4,"contexts":[{"form":"Schule","weight":"1","pos":136,"context":"...gebrechen den Katholiken alle Mittel zu Errichtung einer katholischen <mark>Schule<\/mark> und die Kinder derselben besuchen die Schulen eines der...","fid":"d236e103"},{"form":"Schule","weight":"1","pos":256,"context":"...wo die Katholiken die Mittel zur Errichtung einer katholischen <mark>Schule<\/mark> nicht besitzen, in den Stand gesetzt werde, die...","fid":"d236e118"},{"form":"Schule","weight":"1","pos":348,"context":"...Familie untersagt werden können, ihre Kinder in eine nichtkatholische <mark>Schule<\/mark> zu schicken. ad. 2. Das Ministerium für Kultus...","fid":"d236e118"},{"form":"Schule","weight":"1","pos":354,"context":"...Das Ministerium für Kultus und Unterricht hat nirgends eine <mark>Schule<\/mark> für die katholische und nichtkatholische Jugend gründen lassen,...","fid":"d236e118"}]},{"docId":"entwurf-protestantenpatent-1859-a3-xxi-d541","docUri":"entwurf-protestantenpatent-1859-a3-xxi-d541.html","score":4,"contexts":[{"form":"Schule","weight":"1","pos":294,"context":"...ein Geld- oder anderer Beitrag der Kirche oder <mark>Schule<\/mark> einer andern Religion zugewendet wird, soll ein im Verhältnisse...","fid":"d148e150"},{"form":"Schule","weight":"1","pos":307,"context":"...- oder anderer Beitrag für die evangelische Kirche oder <mark>Schule<\/mark> verwendet werden, welcher die evangelischen Gemeindeglieder zugewiesen sind. Der...","fid":"d148e150"},{"form":"Schule","weight":"1","pos":371,"context":"...Kinder in eine evangelische und nicht in die katholische <mark>Schule<\/mark> schicken. Überhaupt werden alle die evangelische Kirche und...","fid":"d148e150"},{"form":"Schule","weight":"1","pos":796,"context":"...Eintreibung der den Dienern und Beamten der Kirche und <mark>Schule<\/mark> gebührenden Einkünfte und solcher Umlagen, welche zur Erhaltung...","fid":"d148e424"}]},{"docId":"rede-thuns-bei-promotion-1852-05-11-a3-xxi-d165","docUri":"rede-thuns-bei-promotion-1852-05-11-a3-xxi-d165.html","score":4,"contexts":[{"form":"Schule","weight":"1","pos":193,"context":".... Es ist hervorgewachsen aus dem Boden einer philosophischen <mark>Schule<\/mark>, die damals fast allgemein herrschte, über die...","fid":"d554e91"},{"form":"Schule","weight":"1","pos":199,"context":"...die aber seitdem die Wissenschaft hinweggeschritten ist; aus einer <mark>Schule<\/mark>, die das bürgerliche Recht nicht sowol als die...","fid":"d554e91"},{"form":"Schule","weight":"1","pos":287,"context":"...durch den großen Rechtslehrer Savigny und andere eine mächtige <mark>Schule<\/mark> begründet und die Rechtsgelehrsamkeit wahrhaft gefördert wurde, während diese...","fid":"d554e91"},{"form":"Schule","weight":"1","pos":292,"context":"...begründet und die Rechtsgelehrsamkeit wahrhaft gefördert wurde, während diese <mark>Schule<\/mark> auch in Frankreich eine tiefere Bearbeitung des dortigen Rechtes...","fid":"d554e91"}]},{"docId":"gutachten-schulpatronat-krombholz-1856-08-31-a3-xxi-d383s","docUri":"gutachten-schulpatronat-krombholz-1856-08-31-a3-xxi-d383s.html","score":4,"contexts":[{"form":"Schule","weight":"1","pos":159,"context":".... Wenn man das enge Verhältnis der Kirche zur <mark>Schule<\/mark>, der kirchlichen Anstalten zu den Volksschulanstalten in Betracht...","fid":"d247e107"},{"form":"Schule","weight":"1","pos":353,"context":"...Wenn der Gefertigte das enge Verhältnis der Kirche zur <mark>Schule<\/mark> oder der kirchlichen Anstalten zu den Volkschulanstalten in Betracht...","fid":"d247e133"},{"form":"Schule","weight":"1","pos":411,"context":"..., die das Patronat gewährt, aneignen und die <mark>Schule<\/mark> als eine verlassene, der bisher genossenen Begünstigungen beraubte...","fid":"d247e133"},{"form":"Schule","weight":"1","pos":590,"context":"...Pfarrpatron, nicht aus eigenem freien Entschlusse für die <mark>Schule<\/mark>, die er als eine nothwendige Ergänzung seiner Stiftung...","fid":"d247e133"}]},{"docId":"promemoria-von-binder-1850-a3-xxi-d95","docUri":"promemoria-von-binder-1850-a3-xxi-d95.html","score":4,"contexts":[{"form":"Schule","weight":"1","pos":868,"context":"...war, theils und vornehmlich deswegen, weil es in seiner <mark>Schule<\/mark> und Kirche die bürgerliche und die sittliche Freiheit in...","fid":"d527e89"},{"form":"Schule","weight":"1","pos":958,"context":"...keine andern als das innige Ineinandergreifen unserer Kirche und <mark>Schule<\/mark>, indem die künftigen Kirchen- und Religionslehrer ohne...","fid":"d527e89"},{"form":"Schule","weight":"1","pos":965,"context":"...Religionslehrer ohne Ausnahme vorher oft längere Zeit in der <mark>Schule<\/mark> als Präceptoren und Professoren Muße und Gelegenheit hatten, ihre...","fid":"d527e89"},{"form":"Schule","weight":"1","pos":1092,"context":"...ihren bisherigen für alle so segensreichen Zusammenhang mit der <mark>Schule<\/mark> und treten sie nicht mehr gleichsam durch die Propyläen...","fid":"d527e89"}]},{"docId":"bemerkungen-ueber-lateinunterricht-von-schenkl-o-d-a3-xxi-d481","docUri":"bemerkungen-ueber-lateinunterricht-von-schenkl-o-d-a3-xxi-d481.html","score":4,"contexts":[{"form":"Schule","weight":"1","pos":215,"context":"...Schülern durchschnittlich 15 Schüler ihre schriftlichen Prüfungen in der <mark>Schule<\/mark> – und ich gab nicht leichte – ohne Fehler...","fid":"d45e102"},{"form":"Schule","weight":"1","pos":333,"context":"...häusliche Correctur beendet, wird das Pensum in der <mark>Schule<\/mark> ordentlich durchgenommen, die Fehler, welche sich besonders...","fid":"d45e102"},{"form":"Schule","weight":"1","pos":532,"context":"...Anwendung brächten; diese Kapitel könnten gleich in der <mark>Schule<\/mark>, nachdem die Regel erklärt worden ist, durchgenommen werden....","fid":"d45e102"},{"form":"Schule","weight":"1","pos":671,"context":"...mehr Werth hat als die nothwendigste Pflicht gegen die <mark>Schule<\/mark>. Das ist, wie sehr begreiflich, nicht eben...","fid":"d45e102"}]},{"docId":"entwuerfe-statut-universitaet-wien_1857_a3-xxi-d407","docUri":"entwuerfe-statut-universitaet-wien_1857_a3-xxi-d407.html","score":4,"contexts":[{"form":"Schule","weight":"1","pos":1018,"context":"...Anspruch nähmen, die Vorstandschaft und die Ehren dieser <mark>Schule<\/mark> an sich zu ziehen, und sie zu repräsentieren...","fid":"d134e189"},{"form":"Schule","weight":"1","pos":1030,"context":"...eine Gesellschaft privatim unter euch errichten, aber die <mark>Schule<\/mark> vorstellen könnt ihr nicht.\" – Daß an der Wiener...","fid":"d134e189"},{"form":"Schule","weight":"1","pos":2135,"context":"...Universität nicht fern gehalten wird, eher eine höhere theologische <mark>Schule<\/mark> außerhalb der Universität entstehen, als die theologische Fakultät...","fid":"d134e353"},{"form":"Schule","weight":"1","pos":10124,"context":"...Universität nicht fern gehalten wird, eher eine höhere theologische <mark>Schule<\/mark> außerhalb der Universität entstehen, als die theologische Fakultät...","fid":"d134e353"}]},{"docId":"zaboysky-an-thun-1851-12-11-a3-xxi-d136","docUri":"zaboysky-an-thun-1851-12-11-a3-xxi-d136.html","score":4,"contexts":[{"form":"Schule","weight":"1","pos":40,"context":"...die Reorganisation des Gymnasiums am Herzen liegt. Die <mark>Schule<\/mark> wurde ehemals von Prämonstratensern geführt und wird nun vom...","fid":"d856e55"},{"form":"Schule","weight":"1","pos":69,"context":"...schon zu Ohren gekommen sei, dass der Direktor der <mark>Schule<\/mark> große Sympathien für die Prämonstratenser habe. Daher müsse man...","fid":"d856e55"},{"form":"Schule","weight":"1","pos":240,"context":"...nicht geringerem Eifer und Treue die heiligen Interessen der <mark>Schule<\/mark> überwachen. Die Lehrer von fremdem Lande werden sich...","fid":"d856e117"},{"form":"Schule","weight":"1","pos":383,"context":"...Vollzug neuester Verfügungen Euerer Excellenz zum großem Nachtheile der <mark>Schule<\/mark> aufzuhalten. Soviel ich vernehme, ist bereits der...","fid":"d856e117"}]},{"docId":"petter-an-thun_1850-04-14_a3-xxi-d45","docUri":"petter-an-thun_1850-04-14_a3-xxi-d45.html","score":4,"contexts":[{"form":"Schule","weight":"1","pos":605,"context":"...fuge“ statt ihn zu einen solchen Wühler in die <mark>Schule<\/mark> zu schicken. Nach dem Artikel des Nani ist...","fid":"d498e139"},{"form":"Schule","weight":"1","pos":2178,"context":"...Wissenschaften nur zu Hause, nicht aber in der <mark>Schule<\/mark> lernt, wie z. B. Sprachen, Mathematik usw...","fid":"d498e461"},{"form":"Schule","weight":"1","pos":2202,"context":"...nicht selbsttäthig ist und zu Hause das in der <mark>Schule<\/mark> Gehörte überdenkt, sich dem Gedächtnisse einprägt; denn...","fid":"d498e461"},{"form":"Schule","weight":"1","pos":2308,"context":"...Beim Classifiziren der Schüler rücksichtlich des Verhaltens in der <mark>Schule<\/mark> trat dieselbe kurzeitige Nachsicht ein wie hinsichtlich der Verwendung...","fid":"d498e461"}]},{"docId":"gutachten-leitung-von-schulen-von-krombholz-1856-08-15-a3-xxi-d383f","docUri":"gutachten-leitung-von-schulen-von-krombholz-1856-08-15-a3-xxi-d383f.html","score":3,"contexts":[{"form":"Schule","weight":"1","pos":274,"context":"...dem Pfarrer einen Ortsschulinspektor für jede im Pfarrsprengel bestehende <mark>Schule<\/mark>. Der Schulenoberaufseher leitet und überwacht a. das Schulwesen...","fid":"d241e119"},{"form":"Schule","weight":"1","pos":562,"context":"...mit Wissen und Zustimmung der Landesbehörde die Angelegenheiten der <mark>Schule<\/mark> besorgt. Eine bloße Anzeige des Bischofs an die...","fid":"d241e119"},{"form":"Schule","weight":"1","pos":985,"context":"...mit Wissen und Zustimmung der Landesbehörde die Angelegenheiten der <mark>Schule<\/mark> besorgt. Eine bloße Anzeige des Bischofs an die...","fid":"d241e216"}]},{"docId":"eitelberger-an-thun-1855-a3-xxi-d319","docUri":"eitelberger-an-thun-1855-a3-xxi-d319.html","score":3,"contexts":[{"form":"Schule","weight":"1","pos":1005,"context":"...hat Fichte junior Recht, daß Krause’s System, keine <mark>Schule<\/mark> in dem Sinn gebildet hat, wie Hegel, Günther...","fid":"d129e93"},{"form":"Schule","weight":"1","pos":1605,"context":"..., sicher nicht geringer als bei Hegel und seiner <mark>Schule<\/mark>, erst in den letzten Jahren ist er durch...","fid":"d129e564"},{"form":"Schule","weight":"1","pos":2417,"context":"...Man verdankt dies vorzugsweise der Wirksamkeit Herbarts und seiner <mark>Schule<\/mark> der Hartenstein, Drobisch, Exner (in Österreich)...","fid":"d129e972"}]},{"docId":"sammelakt-prozess-aigner-vs-ruben_1856_a3-xxi-d402","docUri":"sammelakt-prozess-aigner-vs-ruben_1856_a3-xxi-d402.html","score":3,"contexts":[{"form":"Schule","weight":"1","pos":741,"context":"...itek], Schüler der von Professor Stöber geleiteten Kupferstecher <mark>Schule<\/mark>, hatte den Stich des bezeichneten Blattes unternommen und...","fid":"d577e206"},{"form":"Schule","weight":"1","pos":4449,"context":"...nicht zu der Function eines Directors der Akademie als <mark>Schule<\/mark>, ein Institut von so großem Nutzen für die...","fid":"d577e2169"},{"form":"Schule","weight":"1","pos":6820,"context":"...Akademie lauter Bettler ausstelle. Ich habe selbst eine <mark>Schule<\/mark> gehabt, und sie aufgegeben, weil keine Aussicht da...","fid":"d577e3882"}]},{"docId":"safarik-an-thun-1850-07-08-a3-xxi-d59","docUri":"safarik-an-thun-1850-07-08-a3-xxi-d59.html","score":3,"contexts":[{"form":"Schule","weight":"1","pos":63,"context":"...stehe Pavlović als Redakteur, Publizist und Schriftsteller der <mark>Schule<\/mark> fern. Daher glaubt Šafařík, dass Joannović für...","fid":"d574e55"},{"form":"Schule","weight":"1","pos":177,"context":"...Er ist demnach auf jeden Fall ein mit der <mark>Schule<\/mark>, ihren Bedürfnissen und den Mitteln, ihnen zu...","fid":"d574e119"},{"form":"Schule","weight":"1","pos":216,"context":"...Er stand, meines Wissens, von jeher der <mark>Schule<\/mark> fern und dürfte an pädagogisch-didactischen Kenntnissen und...","fid":"d574e119"}]},{"docId":"eitelberger-an-thun-1854-11-26-a3-xxi-d303","docUri":"eitelberger-an-thun-1854-11-26-a3-xxi-d303.html","score":3,"contexts":[{"form":"Schule","weight":"1","pos":82,"context":"...ist Protestant, aber Anhänger von Herbart, dessen <mark>Schule<\/mark> bisher nie verdächtigt worden war, politisch gefährlich zu wirken...","fid":"d127e55"},{"form":"Schule","weight":"1","pos":232,"context":"...ist in mancher Hinsicht geistvoller, gehört aber einer <mark>Schule<\/mark> an, welche den äußersten Richtungen des Protestantismus entsprungen ist....","fid":"d127e113"},{"form":"Schule","weight":"1","pos":242,"context":"...Strümpell ist ebenfalls Protestant, aber Anhänger der Herbart’schen <mark>Schule<\/mark>, die trotz ihrer mehr als 30jahrgen Wirksamkeit...","fid":"d127e113"}]},{"docId":"corberon-an-thun-1851-01-20-a3-xxi-d103","docUri":"corberon-an-thun-1851-01-20-a3-xxi-d103.html","score":3,"contexts":[{"form":"Schule","weight":"1","pos":718,"context":"...ist kaum hie und da eine obenein sehr schlechte <mark>Schule<\/mark> zu finden. Auch die Schullehrer fehlen gänzlich,...","fid":"d97e125"},{"form":"Schule","weight":"1","pos":1446,"context":"..., geben, neben der keine andere, keine medicinische <mark>Schule<\/mark>, sich wird halten können. Diese, jetzt noch in...","fid":"d97e125"},{"form":"Schule","weight":"1","pos":1816,"context":"...Forschens giebt. Es bildet eben noch eine medicinische <mark>Schule<\/mark>, und ich sehe auch keinen unter den gegenwärtigen...","fid":"d97e125"}]},{"docId":"bemerkungen-zur-schulreform-von-kwiecinski-1850-10-02-a3-xxi-d73","docUri":"bemerkungen-zur-schulreform-von-kwiecinski-1850-10-02-a3-xxi-d73.html","score":3,"contexts":[{"form":"Schule","weight":"1","pos":970,"context":"...mancher Ortsgemeinden, welche bis jetzt gehalten sind, eine <mark>Schule<\/mark> höhern Ranges aus eigenen Mitteln zu dotiren, die...","fid":"d48e109"},{"form":"Schule","weight":"1","pos":1350,"context":"...einem bestimmten Alter z. B. 14 Jahren von der <mark>Schule<\/mark> aus nicht dazu angeführt werden, bestimmte religiöse Mysterien,...","fid":"d48e109"},{"form":"Schule","weight":"1","pos":1386,"context":"..., die Zeit des täglichen Kirchenganges kann in der <mark>Schule<\/mark> nützlicher und andächtiger zugebracht und die Kirche an Sonn...","fid":"d48e109"}]},{"docId":"bedenken-gegen-neues-rekrutierungsgesetz-von-schiel-o-d-a3-xxi-d480","docUri":"bedenken-gegen-neues-rekrutierungsgesetz-von-schiel-o-d-a3-xxi-d480.html","score":3,"contexts":[{"form":"Schule","weight":"1","pos":343,"context":"...eifrigsten und gewissenhaftesten Beamten im Staate, in der <mark>Schule<\/mark> und in der Kirche nicht immer gerade nur aus...","fid":"d41e100"},{"form":"Schule","weight":"1","pos":804,"context":"...Studierenden, aus welchen die Beamten für Staat, <mark>Schule<\/mark> und Kirche hervorgehen, jetzt schon in Folge der...","fid":"d41e100"},{"form":"Schule","weight":"1","pos":828,"context":"...verringern werde und das gewiß nicht zum Vortheile der <mark>Schule<\/mark>, der Kirche und des Staates. Ist auch...","fid":"d41e100"}]},{"docId":"bonitz-an-thun-1858-07-a3-xxi-d463","docUri":"bonitz-an-thun-1858-07-a3-xxi-d463.html","score":3,"contexts":[{"form":"Schule","weight":"1","pos":1208,"context":"...sollen ihre anstrengenden Arbeiten zu Hause wie in der <mark>Schule<\/mark> gedeihen, in diesem Anbetrachte reicht die Steigung der...","fid":"d73e315"},{"form":"Schule","weight":"1","pos":1288,"context":"...oder den Stützpunct für seinen nothwendigen Erwerb außerhalb der <mark>Schule<\/mark> sucht.","fid":"d73e315"},{"form":"Schule","weight":"1","pos":1617,"context":"...der Erwartung, daß es für die Zwecke der <mark>Schule<\/mark> verwendet werde.“ Ein Einwand von Seiten der Staatsfinanzen dürfte...","fid":"d73e360"}]},{"docId":"gutachten-lehramtskandidaten-von-krombholz-1856-08-30-a3-xxi-d383p","docUri":"gutachten-lehramtskandidaten-von-krombholz-1856-08-30-a3-xxi-d383p.html","score":3,"contexts":[{"form":"Schule","weight":"1","pos":274,"context":"...dem Pfarrer einen Ortsschulinspektor für jede im Pfarrsprengel bestehende <mark>Schule<\/mark>. Der Schulenoberaufseher leitet und überwacht a. das Schulwesen...","fid":"d239e119"},{"form":"Schule","weight":"1","pos":562,"context":"...mit Wissen und Zustimmung der Landesbehörde die Angelegenheiten der <mark>Schule<\/mark> besorgt. Eine bloße Anzeige des Bischofs an die...","fid":"d239e119"},{"form":"Schule","weight":"1","pos":985,"context":"...mit Wissen und Zustimmung der Landesbehörde die Angelegenheiten der <mark>Schule<\/mark> besorgt. Eine bloße Anzeige des Bischofs an die...","fid":"d239e216"}]},{"docId":"leonhardi-an-thun-1852-03-11-a3-xxi-d159","docUri":"leonhardi-an-thun-1852-03-11-a3-xxi-d159.html","score":3,"contexts":[{"form":"Schule","weight":"1","pos":285,"context":"...das, was ich seit Krauses Tod durch Fortbildung seiner <mark>Schule<\/mark> und durch größere Vollendung seiner wissenschaftlichen Methode geleistet,...","fid":"d395e113"},{"form":"Schule","weight":"1","pos":551,"context":"...Carriere bei meiner privaten Wirksamkeit zu Fortbildung der Krausischen <mark>Schule<\/mark> der Wissenschaft geopfert habe, das kommt jetzt auch dem...","fid":"d395e113"},{"form":"Schule","weight":"1","pos":657,"context":"...unmittelbare Veröffentlichung, sondern für den engen Kreis der <mark>Schule<\/mark> bestimmt, ist aber nichtsdestoweniger auch für das Publikum...","fid":"d395e113"}]},{"docId":"wolkenstein-an-thun-1857-07-02-a3-xxi-d423","docUri":"wolkenstein-an-thun-1857-07-02-a3-xxi-d423.html","score":3,"contexts":[{"form":"Schule","weight":"1","pos":53,"context":"...Er glaubt nämlich nicht an den Nutzen einer solchen <mark>Schule<\/mark>. Wolkenstein ist zwar der Auffassung, dass der...","fid":"d853e55"},{"form":"Schule","weight":"1","pos":157,"context":"...Ich beschränkte mich darauf, im Falle des Zustandekommens der <mark>Schule<\/mark>, den Zutritt zu meinen Meierhöfen zu gestatten –...","fid":"d853e111"},{"form":"Schule","weight":"1","pos":243,"context":"...seyn, wenn endlich auch die Bauernjungen in diese <mark>Schule<\/mark> geschickt werden, und zwar gerade diejenigen unter ihnen, welche...","fid":"d853e111"}]},{"docId":"ansichten-ueber-die-neuorganisation-der-volksschulen-od-a3-xxi-d650","docUri":"ansichten-ueber-die-neuorganisation-der-volksschulen-od-a3-xxi-d650.html","score":3,"contexts":[{"form":"Schule","weight":"1","pos":408,"context":"...der eigenen Ausbildung beflissen und sich selbst in der <mark>Schule<\/mark> praktisch versucht, und glaubt er die nöthige Kenntniss...","fid":"d19e75"},{"form":"Schule","weight":"1","pos":485,"context":"...der Regel soll es der Gemeinde, welche die <mark>Schule<\/mark> selbst erhält, frei stehen, welche Gattung von...","fid":"d19e75"},{"form":"Schule","weight":"1","pos":490,"context":"...selbst erhält, frei stehen, welche Gattung von <mark>Schule<\/mark> sie einhalten will. Nur wo besondere Umstände eine andere...","fid":"d19e75"}]},{"docId":"bonitz-an-thun-1858-02-04-a3-xxi-d446","docUri":"bonitz-an-thun-1858-02-04-a3-xxi-d446.html","score":3,"contexts":[{"form":"Schule","weight":"1","pos":57,"context":"...festen Prinzipien orientiere. Eines dieser Prinzipien war, dass <mark>Schule<\/mark> und Leben eng verbunden sein müssen, daher solle im...","fid":"d71e55"},{"form":"Schule","weight":"1","pos":416,"context":"...bestimmte Grundgedanken, welche den ganzen Entwurf durchdringen. <mark>Schule<\/mark> und Leben, das ist der eine Grundgedanke,...","fid":"d71e123"},{"form":"Schule","weight":"1","pos":511,"context":"...die Lehre und den Glauben der Kirche wirkt die <mark>Schule<\/mark> zur Bildung des sittlichen Characters, sondern wesentlich auch...","fid":"d71e123"}]},{"docId":"mayr-an-thun-1853-1853-04-08-a3-xxi-d199","docUri":"mayr-an-thun-1853-1853-04-08-a3-xxi-d199.html","score":3,"contexts":[{"form":"Schule","weight":"1","pos":127,"context":"...Lehrer berufen werden. Davon würde auch der Ruf der <mark>Schule<\/mark> profitieren, der derzeit nicht der beste sei und...","fid":"d429e55"},{"form":"Schule","weight":"1","pos":193,"context":"...Nationale Überhebungen oder politische Partheinehmungen wurden bisher an der <mark>Schule<\/mark> nicht beobachtet. Die Frequenz des Gymnasiums ist seit...","fid":"d429e113"},{"form":"Schule","weight":"1","pos":337,"context":"...finden seine Leistungen leider schon über die Gränzen der <mark>Schule<\/mark> hinaus ungünstige Beurtheilung. Es ist zu besorgen,...","fid":"d429e113"}]},{"docId":"roessler-an-thun-1857-06-20-a3-xxi-d419","docUri":"roessler-an-thun-1857-06-20-a3-xxi-d419.html","score":2,"contexts":[{"form":"Schule","weight":"1","pos":170,"context":"...erworbenen geistigen Mitteln der endlich zum Rechte gekommenen historischen <mark>Schule<\/mark> nützlich zu werden – von diesen Aussichten mußte ich...","fid":"d568e121"},{"form":"Schule","weight":"1","pos":311,"context":"...und frischen Muth. Ich habe hier eine schwere <mark>Schule<\/mark> durchgemacht; (freilich gewinnt man auch den dornenvollen...","fid":"d568e121"}]},{"docId":"unbekannt-an-kaiserin-1854-06-28-a3-xxi-d320d","docUri":"unbekannt-an-kaiserin-1854-06-28-a3-xxi-d320d.html","score":2,"contexts":[{"form":"Schule","weight":"1","pos":191,"context":"...nur sehr wenig auf dem Leibe haben, in die <mark>Schule<\/mark> schicken, wo sie mit Büchern, Papier und...","fid":"d801e89"},{"form":"Schule","weight":"1","pos":273,"context":"...bereits 50 Jahre unausgesetzt im öffentlichen Schuldienste und muß <mark>Schule<\/mark> und Kirche täglich und nicht selten mit hungrigen Magen...","fid":"d801e89"}]},{"docId":"wilhelm-an-thun-1855-09-15-a3-xxi-d348a","docUri":"wilhelm-an-thun-1855-09-15-a3-xxi-d348a.html","score":2,"contexts":[{"form":"Schule","weight":"1","pos":75,"context":"...Joseph Paduch ein. Wilhelm empfiehlt, den Direktor der <mark>Schule<\/mark> ehest möglich zu versetzen. Er will die Lage...","fid":"d841e55"},{"form":"Schule","weight":"1","pos":79,"context":"...zu versetzen. Er will die Lage an der <mark>Schule<\/mark> weiter beobachten und Thun darüber informieren.","fid":"d841e55"}]},{"docId":"polizeikommissariat-gumpendorf-an-stadthauptmannschaft-1851-02-28-a3-xxi-d106","docUri":"polizeikommissariat-gumpendorf-an-stadthauptmannschaft-1851-02-28-a3-xxi-d106.html","score":2,"contexts":[{"form":"Schule","weight":"1","pos":182,"context":"...der Brauch. Der Religionsunterricht der Kinder in der <mark>Schule<\/mark> und Christenlehre wird lediglich nur von den Kooperatoren besorgt...","fid":"d518e86"},{"form":"Schule","weight":"1","pos":220,"context":"...Deutschkatholiken noch immer Zuwachs erhalten kann. Wird in der <mark>Schule<\/mark> die Jugend von einem Geistlichen unterrichtet werden, der mit...","fid":"d518e86"}]},{"docId":"binder-an-kaiser-1854-05-09-a3-xxi-d259","docUri":"binder-an-kaiser-1854-05-09-a3-xxi-d259.html","score":2,"contexts":[{"form":"Schule","weight":"1","pos":256,"context":"...bei dem durch Jahrhunderte geheiligten Zusammenhange zwischen Kirche und <mark>Schule<\/mark> auch der Bestand der deutschen Schulen von Regierungswegen in...","fid":"d63e117"},{"form":"Schule","weight":"1","pos":341,"context":"...Vom theuren Erbe der Väter ist ihr nur die <mark>Schule<\/mark> und Kirche geblieben. Aber auch diesem einzigen Erbgute...","fid":"d63e117"}]},{"docId":"wilhelm-an-thun_1855-09-15_a3-xxi-d348a","docUri":"wilhelm-an-thun_1855-09-15_a3-xxi-d348a.html","score":2,"contexts":[{"form":"Schule","weight":"1","pos":75,"context":"...Joseph Paduch ein. Wilhelm empfiehlt, den Direktor der <mark>Schule<\/mark> ehest möglich zu versetzen. Er will die Lage...","fid":"d842e54"},{"form":"Schule","weight":"1","pos":79,"context":"...zu versetzen. Er will die Lage an der <mark>Schule<\/mark> weiter beobachten und Thun darüber informieren.","fid":"d842e54"}]},{"docId":"haas-an-thun-1860-10-26-a3-xxi-d623a8","docUri":"haas-an-thun-1860-10-26-a3-xxi-d623a8.html","score":2,"contexts":[{"form":"Schule","weight":"1","pos":110,"context":"...und zertreten werden; doch Vieles wird in Kirche und <mark>Schule<\/mark> wie eine nie versiegende Quelle unverloren bleiben, wird...","fid":"d256e117"},{"form":"Schule","weight":"1","pos":159,"context":"...frohen, wonnevollen Gedenken entschlummern, für Kirche und <mark>Schule<\/mark>, für die Kräftigung des großen, vereinten Oesterreichs,...","fid":"d256e117"}]},{"docId":"heufler-an-thun-1850-05-14-a3-xxi-d51","docUri":"heufler-an-thun-1850-05-14-a3-xxi-d51.html","score":2,"contexts":[{"form":"Schule","weight":"1","pos":601,"context":"...vorgebracht. Sie fürchten nämlich, wenn eine hohe <mark>Schule<\/mark> in Siebenbürgen errichtet würde, gingen die jungen Sachsen nur...","fid":"d284e190"},{"form":"Schule","weight":"1","pos":645,"context":"...Romanen amalgamirt zu werden. Diese Einwürfe gegen eine hohe <mark>Schule<\/mark> lassen sich vorzüglich dadurch widerlegen, daß dieselbe nicht...","fid":"d284e190"}]},{"docId":"aufsatz-thun-polen-od-a3-xxi-d637","docUri":"aufsatz-thun-polen-od-a3-xxi-d637.html","score":2,"contexts":[{"form":"Schule","weight":"1","pos":761,"context":"...immer gilt bei ihnen sehr allgemein der der französischen <mark>Schule<\/mark> des 18. Jahrhunderts angehörige abstrakte Begriff vom Staate und...","fid":"d31e112"},{"form":"Schule","weight":"1","pos":1361,"context":"...seiner Sprache und folglich deren Anwendung in Kirche, <mark>Schule<\/mark> und Gerichtshof wie in den Berührungen der Regierung mit...","fid":"d31e170"}]},{"docId":"dittrich-an-thun-1849-08-10-a3-xxi-d1","docUri":"dittrich-an-thun-1849-08-10-a3-xxi-d1.html","score":2,"contexts":[{"form":"Schule","weight":"1","pos":306,"context":"...bei der in Aussicht gestellten Neugestaltung der Kirche und <mark>Schule<\/mark> das Cult- und Unterrichtsministerium eine schwere Aufgabe werde...","fid":"d118e127"},{"form":"Schule","weight":"1","pos":345,"context":"...Fragen zum Heile des Staates, der Kirche und <mark>Schule<\/mark> gelöset werden sollen. Daß die katholische Kirche in Oesterreich...","fid":"d118e127"}]},{"docId":"eroeffnungsvortrag-universitaet-wien-von-hofmann-1858-10-19-a3-xxi-d472","docUri":"eroeffnungsvortrag-universitaet-wien-von-hofmann-1858-10-19-a3-xxi-d472.html","score":2,"contexts":[{"form":"Schule","weight":"1","pos":1166,"context":"...letzten Tagen des Reichs durch Gönner ins Leben gerufenen <mark>Schule<\/mark>, welche alle durch Reichsgesetze und Gewohnheiten gelassenen Lücken...","fid":"d161e93"},{"form":"Schule","weight":"1","pos":1297,"context":"...um die deutsche Wissenschaft sonst gewiß hochverdienten historisch dogmatischen <mark>Schule<\/mark>, welche in Joh[ann] Jac[ob]...","fid":"d161e93"}]},{"docId":"fessler-an-helfert-1857-08-09-a3-xxi-d429","docUri":"fessler-an-helfert-1857-08-09-a3-xxi-d429.html","score":2,"contexts":[{"form":"Schule","weight":"1","pos":72,"context":"..., dass Klun dadurch sich selbst, besonders aber der <mark>Schule<\/mark> hohes Ansehen verschafft habe. Fessler hofft, dass er...","fid":"d169e55"},{"form":"Schule","weight":"1","pos":179,"context":"...einzuhalten, und von beiden sich Achtung, seiner <mark>Schule<\/mark> aber bedeutendes Ansehen und Aufschwung zu verschaffen. Ist...","fid":"d169e112"}]},{"docId":"eitelberger-an-thun-1853-01-01-a3-xxi-d188","docUri":"eitelberger-an-thun-1853-01-01-a3-xxi-d188.html","score":2,"contexts":[{"form":"Schule","weight":"1","pos":519,"context":"...und in Deutschland wohl auch durch den Einfluß der <mark>Schule<\/mark> Hegels auf Ästhetik. Romanschriftsteller und spekulative Philosophen haben...","fid":"d126e125"},{"form":"Schule","weight":"1","pos":1211,"context":"...Professoren der Architekturschule und meiner Leitung von Zöglingen der <mark>Schule<\/mark> anfertigen zu lassen. IV. Von höchster Wichtigkeit für...","fid":"d126e339"}]},{"docId":"radziwill-an-thun-1850-01-21-a3-xxi-d32","docUri":"radziwill-an-thun-1850-01-21-a3-xxi-d32.html","score":2,"contexts":[{"form":"Schule","weight":"1","pos":71,"context":"...sehr, dass Thun seine Ansicht teilt, man könne <mark>Schule<\/mark> und Kirche nicht von einander trennen. Radziwill ist...","fid":"d533e57"},{"form":"Schule","weight":"1","pos":218,"context":"...Behauptungen zu überzeugen, unter andern von der Unmöglichkeit <mark>Schule<\/mark> und Kirche von einander zu trennen. Ich freue...","fid":"d533e130"}]},{"docId":"gutachten-ueber-volksschulen-von-krombholz-1850-05-31-a3-xxi-d54","docUri":"gutachten-ueber-volksschulen-von-krombholz-1850-05-31-a3-xxi-d54.html","score":2,"contexts":[{"form":"Schule","weight":"1","pos":428,"context":"..., wo Hauptschulen bestehen, schon wenig Knaben die <mark>Schule<\/mark>, ohne die dritte Klasse absolvirt zu haben. Der...","fid":"d252e270"},{"form":"Schule","weight":"1","pos":448,"context":"..., ohne die 4. Klasse gehört zu haben, die <mark>Schule<\/mark> nicht verläßt. e. Zu den Volksschulen zähle ich...","fid":"d252e270"}]},{"docId":"kozacek-an-thun-1854-09-07-a3-xxi-d295","docUri":"kozacek-an-thun-1854-09-07-a3-xxi-d295.html","score":2,"contexts":[{"form":"Schule","weight":"1","pos":474,"context":"...diese Volksschule besichtigte, zu vernehmen, daß diese <mark>Schule<\/mark> in jeder Beziehung als Muster aufgestellt werden kann. Ob...","fid":"d367e118"},{"form":"Schule","weight":"1","pos":550,"context":"...auch 3 Hauptschulen befinden. Diese Eigenschaft der Istvanfalver <mark>Schule<\/mark> ist lediglich diesem Pfarrer zu verdanken, denn es...","fid":"d367e118"}]},{"docId":"votum-zimmermann-ueber-organisation-evangelische-kirche-ungarn-1852-08-26-a3-xxi-d172","docUri":"votum-zimmermann-ueber-organisation-evangelische-kirche-ungarn-1852-08-26-a3-xxi-d172.html","score":2,"contexts":[{"form":"Schule","weight":"1","pos":481,"context":"...unläugbar fest, daß der Staat nicht nur keine <mark>Schule<\/mark>, deren Richtung sich mit den Lebensbedingungen seines Bestandes...","fid":"d821e130"},{"form":"Schule","weight":"1","pos":494,"context":"...einige Kaiserreich vielmehr unbedingt fordern müsse, daß jede <mark>Schule<\/mark> außer der entsprechenden Wissenschaftlichkeit ihre Zöglinge auch in einer...","fid":"d821e130"}]},{"docId":"memorandum-neuorganisation-unterricht-1860-od-a3-xxi-d631","docUri":"memorandum-neuorganisation-unterricht-1860-od-a3-xxi-d631.html","score":2,"contexts":[{"form":"Schule","weight":"1","pos":1703,"context":"...gehören der inneren Einrichtung und dem innern Leben der <mark>Schule<\/mark> an, die Vermittlungsrolle hiebei kann nur Schulräthen zufallen,...","fid":"d437e357"},{"form":"Schule","weight":"1","pos":2280,"context":"...Dotationsaufbesserungen, Schulfassionen, Übertragung der Schuleinkünfte von einer <mark>Schule<\/mark> auf die andere, Schulstiftungen und Vermächtnisse, Lokalschulfonde,...","fid":"d437e435"}]},{"docId":"maresch-an-sektionsrat-1854-08-11-a3-xxi-d275","docUri":"maresch-an-sektionsrat-1854-08-11-a3-xxi-d275.html","score":2,"contexts":[{"form":"Schule","weight":"1","pos":685,"context":"...die Versicherung hinzufügt, in seinem Distrikte werde jede <mark>Schule<\/mark> ihren besonderen Schulfond mit Beendigung der Anlehensfrage erhalten haben....","fid":"d424e116"},{"form":"Schule","weight":"1","pos":838,"context":"...zweiter Cincinatus, doch ohne dessen Zukunft, meiner <mark>Schule<\/mark> und Gemeinde und dem jüngeren Klerus der Umgegend gelebt...","fid":"d424e116"}]},{"docId":"bissingen-an-thun-1852-05-14-a3-xxi-d167","docUri":"bissingen-an-thun-1852-05-14-a3-xxi-d167.html","score":2,"contexts":[{"form":"Schule","weight":"1","pos":146,"context":"...in sehr unverblümter Weise bespricht, wörtlich in der <mark>Schule<\/mark> übersetzt!1 Die fünfte Klasse gehört zwar zum...","fid":"d65e120"},{"form":"Schule","weight":"1","pos":178,"context":"...zu bewahren, wenn die Kinder in der öffentlichen <mark>Schule<\/mark> Dinge erfahren, die sie noch lange nicht erfahren...","fid":"d65e120"}]},{"docId":"moy-an-thun-1858-01-28-a3-xxi-d445","docUri":"moy-an-thun-1858-01-28-a3-xxi-d445.html","score":2,"contexts":[{"form":"Schule","weight":"1","pos":56,"context":".... Nicht zuletzt wäre die Möglichkeit, eine christliche <mark>Schule<\/mark> der Medizin zu etablieren, nirgends so groß wie...","fid":"d458e55"},{"form":"Schule","weight":"1","pos":188,"context":"..., wie wichtig es wäre, irgend wo eine christliche <mark>Schule<\/mark> der Medicin zu Stande zu bringen und daß dieses,...","fid":"d458e115"}]},{"docId":"phillips-an-thun-1857-06-04-a3-xxi-d417","docUri":"phillips-an-thun-1857-06-04-a3-xxi-d417.html","score":1,"contexts":[{"form":"Schule","weight":"1","pos":102,"context":"...wie um eben diese Function bei der dortigen polytechnischen <mark>Schule<\/mark> bewirbt sich ein mir seit vielen Jahren bekannter Engländer...","fid":"d510e114"}]},{"docId":"hasner-an-thun-1850-07-12-a3-xxi-d60","docUri":"hasner-an-thun-1850-07-12-a3-xxi-d60.html","score":1,"contexts":[{"form":"Schule","weight":"1","pos":174,"context":"...so habe ich im heurigen Jahre aber selbst eine <mark>Schule<\/mark> durchgemacht. Zwar war es mir natürlich bei meinem...","fid":"d265e113"}]},{"docId":"gutachten-konfessionell-gemischte-schulen-von-kleemann-1856-a3-xxi-d383e","docUri":"gutachten-konfessionell-gemischte-schulen-von-kleemann-1856-a3-xxi-d383e.html","score":1,"contexts":[{"form":"Schule","weight":"1","pos":162,"context":"...scheiden. Daß die katholische Jugend eine nicht katholische <mark>Schule<\/mark> an solchen Orten besuche, wo eine katholische Unterrichtsanstalt...","fid":"d238e99"}]},{"docId":"moy-an-thun-1851-11-09-a3-xxi-d128","docUri":"moy-an-thun-1851-11-09-a3-xxi-d128.html","score":1,"contexts":[{"form":"Schule","weight":"1","pos":225,"context":"..., so ließe sich von den Zöglingen der Innsbrucker <mark>Schule<\/mark> etwas Ordentliches erwarten. Und wie wichtig ist eine...","fid":"d451e115"}]},{"docId":"krombholz-an-thun-1850-01-20-a3-xxi-d31","docUri":"krombholz-an-thun-1850-01-20-a3-xxi-d31.html","score":1,"contexts":[{"form":"Schule","weight":"1","pos":387,"context":"...höheren Forstschule, der höheren Handelsschule, der nautischen <mark>Schule<\/mark> und der Bergakademie an. Sie werden sich im 16....","fid":"d370e285"}]},{"docId":"gutachten-ortsschulaufseher-von-krombholz-1856-08-21-a3-xxi-d383l","docUri":"gutachten-ortsschulaufseher-von-krombholz-1856-08-21-a3-xxi-d383l.html","score":1,"contexts":[{"form":"Schule","weight":"1","pos":112,"context":"...ihm zuweiset und in welcher er zum Gedeihen der <mark>Schule<\/mark> vieles beitragen kann. Ein Recht, den Religionslehrer und somit...","fid":"d243e101"}]},{"docId":"gutachten-von-kleemann-1857-a3-xxi-440","docUri":"gutachten-von-kleemann-1857-a3-xxi-440.html","score":1,"contexts":[{"form":"Schule","weight":"1","pos":644,"context":"..., während Mathematiker, Physiker und Historiker der neuen <mark>Schule<\/mark> angehören. – Zug der Zeit, welcher sich mehr...","fid":"d254e138"}]},{"docId":"ficker-an-thun-1860-09-16-a3-xxi-d612","docUri":"ficker-an-thun-1860-09-16-a3-xxi-d612.html","score":1,"contexts":[{"form":"Schule","weight":"1","pos":84,"context":"...Glax und weist darauf hin, dass, sollte das Beispiel <mark>Schule<\/mark> machen, fortan alle Kandidaten der Willkür des jeweiligen Fachprofessors...","fid":"d180e55"}]},{"docId":"winaricky-an-thun-1860-07-08-a3-xxi-d596","docUri":"winaricky-an-thun-1860-07-08-a3-xxi-d596.html","score":1,"contexts":[{"form":"Schule","weight":"1","pos":210,"context":"...die nationalsprachlichen Gegensätze in der Literatur und in der <mark>Schule<\/mark> zu vermitteln anstrebte. Als einen solchen erkannte ihn...","fid":"d843e117"}]},{"docId":"lehrerkollegium-gymnasium-triest-an-thun-1860-a3-xxi-d623a29","docUri":"lehrerkollegium-gymnasium-triest-an-thun-1860-a3-xxi-d623a29.html","score":1,"contexts":[{"form":"Schule","weight":"1","pos":70,"context":"...dankbarer Verehrung zu genehmigen, mit dem sich unsere <mark>Schule<\/mark> den andern Lehranstalten der Monarchie anschließt. Vom ersten...","fid":"d393e87"}]},{"docId":"kink-an-thun-1855-01-24-a3-xxi-d325","docUri":"kink-an-thun-1855-01-24-a3-xxi-d325.html","score":1,"contexts":[{"form":"Schule","weight":"1","pos":308,"context":"...wieder der Fall vorgekommen, daß er in einer <mark>Schule<\/mark> seines Schuldistrictes die polnische Sprache mit Gewalt der böhmischen...","fid":"d353e120"}]},{"docId":"ansichten-ueber-gymnasien-universitaeten-von-arlt-o-d-a3-xxi-d185","docUri":"ansichten-ueber-gymnasien-universitaeten-von-arlt-o-d-a3-xxi-d185.html","score":1,"contexts":[{"form":"Schule","weight":"1","pos":284,"context":"...entweder den ganzen oder doch den halben Tag keine <mark>Schule<\/mark>. So verfallen sie dem müßigen Herumschlendern. Es...","fid":"d20e75"}]},{"docId":"bonitz-an-thun-1860-09-09-a3-xxi-d610","docUri":"bonitz-an-thun-1860-09-09-a3-xxi-d610.html","score":1,"contexts":[{"form":"Schule","weight":"1","pos":365,"context":"...ganz anderer Weise vorhanden als in dem Bereiche der <mark>Schule<\/mark>. Ich weiß ferner, daß man zur Beruhigung...","fid":"d78e118"}]},{"docId":"padlesak-an-thun-1860-03-31-a3-xxi-d565","docUri":"padlesak-an-thun-1860-03-31-a3-xxi-d565.html","score":1,"contexts":[{"form":"Schule","weight":"1","pos":158,"context":"...eben deshalb von vielen, z. B. der ganzen Herbart’schen <mark>Schule<\/mark> geradezu als ein integrirender Theil der praktischen Philosophie behandelt...","fid":"d492e116"}]},{"docId":"kohn-an-thun-1850-01-30-a3-xxi-d33","docUri":"kohn-an-thun-1850-01-30-a3-xxi-d33.html","score":1,"contexts":[{"form":"Schule","weight":"1","pos":292,"context":"...wir die Beiträge zur Erhaltung des Cultus, der <mark>Schule<\/mark> und der wohlthätigen Anstalten immer mehr sich verringern,...","fid":"d360e114"}]},{"docId":"witek-an-kaiserin-1854-06-05-a3-xxi-d320c","docUri":"witek-an-kaiserin-1854-06-05-a3-xxi-d320c.html","score":1,"contexts":[{"form":"Schule","weight":"1","pos":274,"context":"...splendiden Dotation, die Stelle eines Lehrers ihrer neuerbauten <mark>Schule<\/mark> zu übernehmen, standhaft zurückwies und lieber mit den...","fid":"d846e156"}]},{"docId":"zeynek-an-thun-1860-11-01-a3-xxi-d623a23","docUri":"zeynek-an-thun-1860-11-01-a3-xxi-d623a23.html","score":1,"contexts":[{"form":"Schule","weight":"1","pos":110,"context":"...Möge der Allmächtige Hochderselben väterliche Fürsorge, der sich <mark>Schule<\/mark> und Lehrer zu erfreuen hatten, reichlich lohnen und die...","fid":"d866e114"}]},{"docId":"gutachten-schulgeld-lehrergehalt-von-kromholz-1856-08-20-a3-xxi-d383j","docUri":"gutachten-schulgeld-lehrergehalt-von-kromholz-1856-08-20-a3-xxi-d383j.html","score":1,"contexts":[{"form":"Schule","weight":"1","pos":406,"context":"...die von den Gemeinden zu leistenden Zahlungen an die <mark>Schule<\/mark> oder den Lehrer in die Gemeindeauslagen einbezogen und aus...","fid":"d246e115"}]},{"docId":"heufler-an-thun-1850-07-12-a3-xxi-d61","docUri":"heufler-an-thun-1850-07-12-a3-xxi-d61.html","score":1,"contexts":[{"form":"Schule","weight":"1","pos":662,"context":"...der nicht unirten, weil die unirten keine eigene <mark>Schule<\/mark> haben. Ich arbeite daran, so schnell als möglich einen...","fid":"d285e130"}]},{"docId":"hoefler-an-thun-1856-10-05-a3-xxi-d388","docUri":"hoefler-an-thun-1856-10-05-a3-xxi-d388.html","score":1,"contexts":[{"form":"Schule","weight":"1","pos":116,"context":"...haben. Dadurch sei sichergestellt, dass die Eröffnung dieser <mark>Schule<\/mark>, so wie alle anderen Projekte Thuns, ein...","fid":"d300e55"}]},{"docId":"thun-an-exner-1849-04-11-ca813","docUri":"thun-an-exner-1849-04-11-ca813.html","score":1,"contexts":[{"form":"Schule","weight":"1","pos":93,"context":"...rühmen. Da die Revue ein Organ der Herbart'schen <mark>Schule<\/mark> ist, so zweifle ich um so weniger, daß Sie...","fid":"d684e115"}]},{"docId":"gesuche-lateinisches-konsistorium-przemysl-wegen-praeparandenkurs-1859-a3-xxi-d543","docUri":"gesuche-lateinisches-konsistorium-przemysl-wegen-praeparandenkurs-1859-a3-xxi-d543.html","score":1,"contexts":[{"form":"Schule","weight":"1","pos":206,"context":"...18. Aug. 1855 die Oberaufsicht über die gedachte <mark>Schule<\/mark> zurückgegeben werde. Über diese im Wege der k.k. galizischen...","fid":"d216e76"}]},{"docId":"amerling-an-thun-1853-07-20-a3-xxi-d217","docUri":"amerling-an-thun-1853-07-20-a3-xxi-d217.html","score":1,"contexts":[{"form":"Schule","weight":"1","pos":35,"context":"...Verleihung eines Lehrstuhls oder eines Postens an einer höheren <mark>Schule<\/mark>. Bereits vor einem Jahr hatte er um eine,...","fid":"d15e55"}]},{"docId":"hoefler-an-thun-1854-11-18-a3-xxi-d300","docUri":"hoefler-an-thun-1854-11-18-a3-xxi-d300.html","score":1,"contexts":[{"form":"Schule","weight":"1","pos":298,"context":"...Löwe, Ehrlich, Veith, die Münchener, Würzburger <mark>Schule<\/mark>. Je mehr sich die einzelnen Parteien auf dem...","fid":"d298e120"}]},{"docId":"simor-an-thun-1854-12-15-a3-xxi-d296g","docUri":"simor-an-thun-1854-12-15-a3-xxi-d296g.html","score":1,"contexts":[{"form":"Schule","weight":"1","pos":75,"context":"...hin, dass der König von Neapel den Jesuiten ihre <mark>Schule<\/mark> entziehen wolle, um sie den Piaristen zu übergeben...","fid":"d622e55"}]},{"docId":"ansuchen-serbisches-rumaenisches-episkopat-an-franz-joseph-1853-10-04-a3-xxi-d238","docUri":"ansuchen-serbisches-rumaenisches-episkopat-an-franz-joseph-1853-10-04-a3-xxi-d238.html","score":1,"contexts":[{"form":"Schule","weight":"1","pos":1372,"context":"...bauen könnte, deren Ertrag zum Unterhalte der Kirche und <mark>Schule<\/mark> dienen würde. d. Da diese Kirchen zugleich Votivkirchen sein...","fid":"d22e90"}]},{"docId":"serafini-an-thun-1857-04-01-a3-xxi-d412","docUri":"serafini-an-thun-1857-04-01-a3-xxi-d412.html","score":1,"contexts":[{"form":"Schule","weight":"1","pos":384,"context":"...ist es den Dorfkindern erlaubt, das Schafhüten der <mark>Schule<\/mark> vorzuziehen; in Österreich herrscht einige Freiheit in den...","fid":"d612e120"}]},{"docId":"mozart-an-thun-1853-09-19-a3-xxi-d235","docUri":"mozart-an-thun-1853-09-19-a3-xxi-d235.html","score":1,"contexts":[{"form":"Schule","weight":"1","pos":535,"context":"..., das sie beurtheilt hat, nicht das in der <mark>Schule<\/mark> gebrauchte und ministeriell empfohlene ist, und zu versprechen,...","fid":"d462e262"}]},{"docId":"vortrag-ozegovich-slowaken-1849-a3-xxi-d99","docUri":"vortrag-ozegovich-slowaken-1849-a3-xxi-d99.html","score":1,"contexts":[{"form":"Schule","weight":"1","pos":1088,"context":"...seit dem Anbeginn der Magyarisierungs-Tendenzen in der <mark>Schule<\/mark> des Unglückes unter den fürchterlichsten Verfolgungen von Seite der...","fid":"d814e96"}]},{"docId":"foerster-an-thun-1855-11-04-a3-xxi-d348d","docUri":"foerster-an-thun-1855-11-04-a3-xxi-d348d.html","score":1,"contexts":[{"form":"Schule","weight":"1","pos":526,"context":"...von den katholischen Priestern, als Untergebenen bei der <mark>Schule<\/mark> – eine Calamität von Seite des Schulrates – abzuwenden...","fid":"d194e187"}]},{"docId":"henniger-an-thun-1851-04-26-a3-xxi-d115","docUri":"henniger-an-thun-1851-04-26-a3-xxi-d115.html","score":1,"contexts":[{"form":"Schule","weight":"1","pos":597,"context":"...gegen die Professoren und Schüler innerhalb und außerhalb der <mark>Schule<\/mark> organisirt. Das vom Ministerium für die Gymnasialbibliothek vor...","fid":"d280e115"}]},{"docId":"notizen-von-thun_1860-04-17_a3-xxi-d572","docUri":"notizen-von-thun_1860-04-17_a3-xxi-d572.html","score":1,"contexts":[{"form":"Schule","weight":"1","pos":132,"context":"...Autorität. Anwendung in Gottesdienst, Unterrichtssprache in der <mark>Schule<\/mark>; daneben in höheren Schulen überall obligates Studium des...","fid":"d486e85"}]},{"docId":"suchecki-an-thun-1860-01-10-a3-xxi-d547","docUri":"suchecki-an-thun-1860-01-10-a3-xxi-d547.html","score":1,"contexts":[{"form":"Schule","weight":"1","pos":613,"context":"..., die er sich durch weite Kurse in die <mark>Schule<\/mark> und eine Anstrengung im Studiren zugezogen hat, noch außerordentliche...","fid":"d646e332"}]},{"docId":"bonitz-an-thun-1859-10-19-a3-xxi-d521","docUri":"bonitz-an-thun-1859-10-19-a3-xxi-d521.html","score":1,"contexts":[{"form":"Schule","weight":"1","pos":635,"context":"...besonders gegenüber vorhandenen besseren, die Brauchbarkeit für die <mark>Schule<\/mark> benehmen. In dieser Hinsicht wage ich die ehrerbietigste...","fid":"d76e115"}]},{"docId":"geschichte-evangelische-kirche-oesterreich-von-kuzmany_1850_a3-xxi-d92","docUri":"geschichte-evangelische-kirche-oesterreich-von-kuzmany_1850_a3-xxi-d92.html","score":1,"contexts":[{"form":"Schule","weight":"1","pos":300,"context":"...Pfarrers, der Pfarrkinder, des Schullehrers und der <mark>Schule<\/mark> zu sehen sei. 4. Der Superintendent soll über die...","fid":"d212e85"}]},{"docId":"beckx-an-thun-1858-06-26-a3-xxi-d457","docUri":"beckx-an-thun-1858-06-26-a3-xxi-d457.html","score":1,"contexts":[{"form":"Schule","weight":"1","pos":346,"context":"...heiligste Pflicht, durch rastloses Wirken in Kirche und <mark>Schule<\/mark> ihre Dankbarkeit thatsächlich an den Tag zu legen....","fid":"d40e156"}]},{"docId":"thun-an-ficker-1855-02-04-ca180","docUri":"thun-an-ficker-1855-02-04-ca180.html","score":1,"contexts":[{"form":"Schule","weight":"1","pos":127,"context":"...Gymnasien Lehrer zu finden sind, die eine tüchtige philologische <mark>Schule<\/mark> haben. Das wird sich nun hoffentlich allmählich bessern,...","fid":"d694e120"}]},{"docId":"bonitz-an-thun-1859-10-20-a3-xxi-d615a","docUri":"bonitz-an-thun-1859-10-20-a3-xxi-d615a.html","score":1,"contexts":[{"form":"Schule","weight":"1","pos":351,"context":"...die Öffentlichkeit hinauszuschleudern. Von der Impietät gegen die <mark>Schule<\/mark>, der sie kaum entwachsen, will ich gar...","fid":"d77e148"}]},{"docId":"schulte-an-thun-1860-01-15-a3-xxi-d548","docUri":"schulte-an-thun-1860-01-15-a3-xxi-d548.html","score":1,"contexts":[{"form":"Schule","weight":"1","pos":203,"context":"...schola in der Tendenz gemacht, um einer höheren jüdischen <mark>Schule<\/mark> vorstehen zu können, einer solchen auch wirklich vorgestanden....","fid":"d601e121"}]},{"docId":"heufler-an-thun-1850-04-29-a3-xxi-d47","docUri":"heufler-an-thun-1850-04-29-a3-xxi-d47.html","score":1,"contexts":[{"form":"Schule","weight":"1","pos":345,"context":"...Unterrichtssprache vorzöge. Überdies wäre es möglich, daß die <mark>Schule<\/mark> einer bestimmten Confession und Nation angehöre, wie dieses...","fid":"d283e124"}]},{"docId":"gutachten-bischoefliche-kommissaere-von-kleemann-1856-a3-xxi-d383c","docUri":"gutachten-bischoefliche-kommissaere-von-kleemann-1856-a3-xxi-d383c.html","score":1,"contexts":[{"form":"Schule","weight":"1","pos":467,"context":"...gemachten Wahrnehmungen hinsichtlich des sittlich-religiösen Zustandes der <mark>Schule<\/mark> zu konferieren und sich darüber und über die damit...","fid":"d231e110"}]},{"docId":"lehrerkollegium-gymnasium-goerz-an-thun-1860-11-05-a3-xxi-d623a30","docUri":"lehrerkollegium-gymnasium-goerz-an-thun-1860-11-05-a3-xxi-d623a30.html","score":1,"contexts":[{"form":"Schule","weight":"1","pos":255,"context":"...taktvoller Ein- und Umsicht in den geregelten Gang der <mark>Schule<\/mark> ein und indem sich überall das Streben beurkundet,...","fid":"d387e87"}]},{"docId":"pebal-an-einen-ministerialrat-1860-01-16-a3-xxi-d549","docUri":"pebal-an-einen-ministerialrat-1860-01-16-a3-xxi-d549.html","score":1,"contexts":[{"form":"Schule","weight":"1","pos":674,"context":"...an dummen Jungen prakticirt wird, die nicht aus der <mark>Schule<\/mark> schwätzen. Ja die Herrn Professoren selbst verschmähen es...","fid":"d497e106"}]},{"docId":"kohn-an-thun-1850-10-04-a3-xxi-d74","docUri":"kohn-an-thun-1850-10-04-a3-xxi-d74.html","score":1,"contexts":[{"form":"Schule","weight":"1","pos":194,"context":"...will und von vernunft- und zeitgemäßen Verbesserungen in <mark>Schule<\/mark> und Gotteshaus mit Entsetzen sich abwendet; und von...","fid":"d361e114"}]},{"docId":"maassen-an-thun-1860-01-22-a3-xxi-d552","docUri":"maassen-an-thun-1860-01-22-a3-xxi-d552.html","score":1,"contexts":[{"form":"Schule","weight":"1","pos":204,"context":"...–, die über die Genesis der ersten von der <mark>Schule<\/mark> recipirten, das Muster aller spätern bildenden Sammlung ein...","fid":"d414e115"}]},{"docId":"effenberger-an-thun-1853-11-12-a3-xxi-d240","docUri":"effenberger-an-thun-1853-11-12-a3-xxi-d240.html","score":1,"contexts":[{"form":"Schule","weight":"1","pos":271,"context":"..., erschien er doch nicht als der für die <mark>Schule<\/mark> geeignete Mann, die eine sorgfältige Durchbildung in den Elementen...","fid":"d122e116"}]},{"docId":"lange-an-thun-1859-04-28-a3-xxi-d503","docUri":"lange-an-thun-1859-04-28-a3-xxi-d503.html","score":1,"contexts":[{"form":"Schule","weight":"1","pos":386,"context":"..., in denen die philosophische Facultät zwischen der lateinischen <mark>Schule<\/mark> und den 3 sogenannten höheren Facultäten stand, und...","fid":"d383e118"}]},{"docId":"leonhardi-an-thun-1855-03-08-a3-xxi-d333","docUri":"leonhardi-an-thun-1855-03-08-a3-xxi-d333.html","score":1,"contexts":[{"form":"Schule","weight":"1","pos":495,"context":"...Akademie“ genannt, „bei der die große in die <mark>Schule<\/mark> geht“. Aus jener Zeit stammen unter Andern als Schüler...","fid":"d397e124"}]},{"docId":"bericht-ueber-distriktualversammlung-in-miskolc-1859-11-15-a3-xxi-d526","docUri":"bericht-ueber-distriktualversammlung-in-miskolc-1859-11-15-a3-xxi-d526.html","score":1,"contexts":[{"form":"Schule","weight":"1","pos":230,"context":"...Zemplin, Ludwig Zsarnay, Geistlicher aus der Sarospataker <mark>Schule<\/mark>, Professor und Superintendenzobernotair, in welchem Wissenschaften,...","fid":"d52e89"}]},{"docId":"lehrerkollegium-gymnasiu-marburg-an-thun-1860-10-28-a3-xxi-d623a37","docUri":"lehrerkollegium-gymnasiu-marburg-an-thun-1860-10-28-a3-xxi-d623a37.html","score":1,"contexts":[{"form":"Schule","weight":"1","pos":91,"context":"...kräftig unterstützten Gymnasiallehrerstandes, die sorglichste Förderung der der <mark>Schule<\/mark> und ihren Vertretern im Interesse des Staatswohles gebührenden Anerkennung...","fid":"d384e90"}]},{"docId":"jaksch-an-thun-1856-03-23-a3-xxi-d373","docUri":"jaksch-an-thun-1856-03-23-a3-xxi-d373.html","score":1,"contexts":[{"form":"Schule","weight":"1","pos":1321,"context":"...bloß Heil- und Unterrichtsanstalt, sondern auch eine <mark>Schule<\/mark> zur gründlichen und mehrseitigen praktischen Ausbildung junger Ärzte....","fid":"d318e240"}]},{"docId":"hoefler-an-thun-1857-06-05-a3-xxi-d418","docUri":"hoefler-an-thun-1857-06-05-a3-xxi-d418.html","score":1,"contexts":[{"form":"Schule","weight":"1","pos":316,"context":"...Fall, daß Euer Excellenz den Organisationsplan der polytechnischen <mark>Schule<\/mark>, wobei ein englischer Lehrer mit 600 fl ein...","fid":"d303e125"}]},{"docId":"schulte-an-thun-1856-04-20-a3-xxi-d375","docUri":"schulte-an-thun-1856-04-20-a3-xxi-d375.html","score":1,"contexts":[{"form":"Schule","weight":"1","pos":280,"context":"...gäbe er die sichere Bürgschaft, wieder eine tüchtige <mark>Schule<\/mark> zu machen und Ihrem Staate junge Kräfte zuzuziehen,...","fid":"d595e137"}]},{"docId":"thun-oa-konzept-1849-a3-xxi-d2","docUri":"thun-oa-konzept-1849-a3-xxi-d2.html","score":1,"contexts":[{"form":"Schule","weight":"1","pos":166,"context":"...Von den Kindern, die zu ihm in die <mark>Schule<\/mark> gegangen, sind vielleicht schon viele jetzt wohlhabende Grundbesitzer...","fid":"d782e100"}]},{"docId":"gutachten-lehranstalten-von-krombholz-1856-08-22-a3-xxi-d383n","docUri":"gutachten-lehranstalten-von-krombholz-1856-08-22-a3-xxi-d383n.html","score":1,"contexts":[{"form":"Schule","weight":"1","pos":48,"context":"...solchen Instituten nur Katholiken lehren sollten, andernfalls könne die <mark>Schule<\/mark> nicht mehr als katholisch bezeichnet werden und der katholischen...","fid":"d240e52"}]},{"docId":"promemoria-ueber-gesetzkundmachung-oesterreich-von-sembera-1860-05-a3-xxi-d587","docUri":"promemoria-ueber-gesetzkundmachung-oesterreich-von-sembera-1860-05-a3-xxi-d587.html","score":1,"contexts":[{"form":"Schule","weight":"1","pos":3436,"context":"...Vergleichsverfahren, über Grundentlastung, über Conscription, über <mark>Schule<\/mark> und Confession, wechseln mit Post-, Zoll-...","fid":"d526e1641"}]},{"docId":"gutachten-seelsorge-von-kleemann-und-koller-1856-a3-xxi-d383d","docUri":"gutachten-seelsorge-von-kleemann-und-koller-1856-a3-xxi-d383d.html","score":1,"contexts":[{"form":"Schule","weight":"1","pos":513,"context":"...Lokalverhältnisse bedingt ist. Schüler müssen aus großer Entfernung zur <mark>Schule<\/mark> kommen und oft bei sehr rauher und stürmischer Witterung...","fid":"d248e160"}]},{"docId":"leonhardi-an-thun-1855-04-05-a3-xxi-d338","docUri":"leonhardi-an-thun-1855-04-05-a3-xxi-d338.html","score":1,"contexts":[{"form":"Schule","weight":"1","pos":351,"context":"...in Berlin (früher Professor der Naturgeschichte an der polytechnischen <mark>Schule<\/mark> in Karlsruhe, dann Professor der Botanik an den...","fid":"d398e229"}]},{"docId":"entwurf-einrichtung-wirkungskreis-bezirksaemter_1852_a3-xxi-d85","docUri":"entwurf-einrichtung-wirkungskreis-bezirksaemter_1852_a3-xxi-d85.html","score":1,"contexts":[{"form":"Schule","weight":"1","pos":2366,"context":"...Einrichtungsstücken, Geräthen, Holz und sonstigen Erfordernissen der <mark>Schule<\/mark> und überwacht die Erhaltung der Schulgebäude und den Schulbesuch...","fid":"d138e582"}]},{"docId":"moy-an-thun-1852-02-01-a3-xxi-d155","docUri":"moy-an-thun-1852-02-01-a3-xxi-d155.html","score":1,"contexts":[{"form":"Schule","weight":"1","pos":486,"context":"...ebenso wenig zu den Tyrolern, die ohne alle <mark>Schule<\/mark> sind. dazu Hennes , Gymnasiallehrer in Mainz&gt;2...","fid":"d452e290"}]},{"docId":"ficker-an-thun-1857-11-22-a3-xxi-d434","docUri":"ficker-an-thun-1857-11-22-a3-xxi-d434.html","score":1,"contexts":[{"form":"Schule","weight":"1","pos":136,"context":"...wohl nicht empfohlen wurde, weil dieser nicht der Bonner <mark>Schule<\/mark> angehört.","fid":"d176e55"}]},{"docId":"eitelberger-an-thun-1855-03-22-a3-xxi-d335","docUri":"eitelberger-an-thun-1855-03-22-a3-xxi-d335.html","score":1,"contexts":[{"form":"Schule","weight":"1","pos":775,"context":"...Schelling und Hegel theilweise an Spinoza an, die Herbart’sche <mark>Schule<\/mark> griff häufig nach Leibnitz zurück, Kant fußte auf Hume...","fid":"d128e231"}]},{"docId":"verhandlungen-gebaude-jesuiten-mailand-1853-1856-a3-xxi-d251","docUri":"verhandlungen-gebaude-jesuiten-mailand-1853-1856-a3-xxi-d251.html","score":1,"contexts":[{"form":"Schule","weight":"1","pos":74,"context":"...darin zunächst Wohnraum für weitere Ordensmitglieder schaffen und eine <mark>Schule<\/mark> errichten. Die mehrfachen Bitten hatte der Kaiser zunächst...","fid":"d804e43"}]}]}