{"stem":"schüler","instances":[{"docId":"sammelakt-prozess-aigner-vs-ruben_1856_a3-xxi-d402","docUri":"sammelakt-prozess-aigner-vs-ruben_1856_a3-xxi-d402.html","score":21,"contexts":[{"form":"Schüler","weight":"1","pos":698,"context":"...Ruben diese Karten den Professoren zur Vertheilung an die <mark>Schüler<\/mark> übergeben habe und daß sie bei diesen unerhoben blieben...","fid":"d577e206"},{"form":"Schüler","weight":"1","pos":703,"context":"...daß sie bei diesen unerhoben blieben, insofern die <mark>Schüler<\/mark> davon keinen Gebrauch machen wollten. 4. Vorwurf: Direktor...","fid":"d577e206"},{"form":"Schüler","weight":"1","pos":708,"context":"...4. Vorwurf: Direktor Ruben habe das von dem <mark>Schüler<\/mark> der Kupferstecherschule Z[itek] nach Führichs \"ersten Kommunion\"...","fid":"d577e206"},{"form":"Schüler","weight":"1","pos":732,"context":"...gewährten Vorschusses hart bedrängt. Sachverhalt Z[itek], <mark>Schüler<\/mark> der von Professor Stöber geleiteten Kupferstecher Schule, hatte...","fid":"d577e206"},{"form":"Schüler","weight":"1","pos":1040,"context":"...die Lehrer zum gemeinschaftlichen Ziele zusammenwirken, ob die <mark>Schüler<\/mark> zweckmäßig und liebevoll geleitet, ob die unvermeidlichen Geschäfte...","fid":"d577e206"},{"form":"Schüler","weight":"1","pos":1581,"context":"...der Direction der k.k. Akademie zur Vertheilung unter deren <mark>Schüler<\/mark> zugeschickt um denselben als angehenden Künstlern Gelegenheit zu biethen...","fid":"d577e596"},{"form":"Schüler","weight":"1","pos":1627,"context":"...bey der k.k. Akademie bediensteten Künstler als auch deren <mark>Schüler<\/mark> von der Betheiligung an den Ausstellungen des österreichischen Kunstvereins...","fid":"d577e596"},{"form":"Schüler","weight":"1","pos":1691,"context":"...im Sommer 1853 der Kupferstecher Johann Zittek, ein <mark>Schüler<\/mark> der k.k. Akademie, dem Comité des österreichischen Kunstvereins...","fid":"d577e596"},{"form":"Schüler","weight":"1","pos":1840,"context":"...als auch den übrigen Professoren zur Vertheilung an ihre <mark>Schüler<\/mark> übermacht worden, daß dieselben theilweise von solchen Anfangs auch...","fid":"d577e596"},{"form":"Schüler","weight":"1","pos":2437,"context":"...und das Vorgehen der Vereines rücksichtlich des von seinem <mark>Schüler<\/mark> Kessler gemalten Bildes des heiligen Franciskus. 2. Prof...","fid":"d577e1014"},{"form":"Schüler","weight":"1","pos":2653,"context":"...habe die Karten, welche der Kunstverein für die <mark>Schüler<\/mark> der Academie, an diese Letztere eingeschickt hat, denselben...","fid":"d577e1234"},{"form":"Schüler","weight":"1","pos":3471,"context":"5. Vorwurf Ruben habe das vom <mark>Schüler<\/mark> der Kupferstecherschule Zitek gestochene Blatt: \"Die erste Kommunion\"...","fid":"d577e1869"},{"form":"Schüler","weight":"1","pos":3817,"context":"...allem der ihm anvertrauten Lehranstalt, der Beschäftigung seiner <mark>Schüler<\/mark> und der Hebung der Kunstzustände überhaupt widmete. Letzteres...","fid":"d577e1995"},{"form":"Schüler","weight":"1","pos":3920,"context":"..., daß bei seinem Abgang von Prag alle seine <mark>Schüler<\/mark> ihm als Zeichen ihrer Dankbarkeit ein Album mit ihren...","fid":"d577e1995"},{"form":"Schüler","weight":"1","pos":4501,"context":"...des Factums mit dem Kupferstecher Zittek. Dieser, ein <mark>Schüler<\/mark> der Akademie, habe von derselben während der Ausführung...","fid":"d577e2169"},{"form":"Schüler","weight":"1","pos":5979,"context":"...was damit gemacht wurde und warum sie an die <mark>Schüler<\/mark> nicht abgegeben wurden?","fid":"d577e3260"},{"form":"Schüler","weight":"1","pos":5988,"context":"...kamen an mich, ich vertheilte sie anfangs an die <mark>Schüler<\/mark>, jedoch haben sie mehrere Schüler gar nicht angenommen...","fid":"d577e3280"},{"form":"Schüler","weight":"1","pos":5990,"context":"...anfangs an die Schüler, jedoch haben sie mehrere <mark>Schüler<\/mark> gar nicht angenommen, und gesagt, sie gehen nicht...","fid":"d577e3280"},{"form":"Schüler","weight":"1","pos":6289,"context":"...werden, sobald das Werk vollendet ist, an welchem der <mark>Schüler<\/mark> gearbeitet hat.","fid":"d577e3488"},{"form":"Schüler","weight":"1","pos":6819,"context":"...weil keine Aussicht da war, daß je einer dieser <mark>Schüler<\/mark>, wenn er nicht Protection hat, es zu etwas...","fid":"d577e3882"},{"form":"Schüler","weight":"1","pos":8227,"context":"...welches mit dem Bilde des heiligen Franciskus von meinem <mark>Schüler<\/mark> Kessler gemalt, eingehalten wurde, haben mich bestimmt diesem...","fid":"d577e4472"}]},{"docId":"bemerkungen-ueber-lateinunterricht-von-schenkl-o-d-a3-xxi-d481","docUri":"bemerkungen-ueber-lateinunterricht-von-schenkl-o-d-a3-xxi-d481.html","score":21,"contexts":[{"form":"Schüler","weight":"1","pos":31,"context":"...in Österreich dar. Insbesondere die schriftlichen Leistungen der <mark>Schüler<\/mark> seien aus seiner Sicht derzeit ungenügend. Diesem Missstand...","fid":"d45e52"},{"form":"Schüler","weight":"1","pos":50,"context":"...der Misere trügen. Schenkl schildert, dass die <mark>Schüler<\/mark> der ersten und zweiten Klasse gute Fortschritte erzielten,...","fid":"d45e52"},{"form":"Schüler","weight":"1","pos":89,"context":"...Schulbücher. Schenkl ist sich sicher, dass die <mark>Schüler<\/mark> mit den vorgeschlagenen Reformen nicht überlastet werden würden.","fid":"d45e52"},{"form":"Schüler","weight":"1","pos":137,"context":"...Leben setzen. Die mündlichen Leistungen befriedigen; die <mark>Schüler<\/mark> werden im Ganzen genommen leichtere Stellen, die sie...","fid":"d45e102"},{"form":"Schüler","weight":"1","pos":149,"context":"...können; aber die schriftlichen Leistungen der größeren Anzahl der <mark>Schüler<\/mark> sind unvollkommen und können selbst in den obersten Klassen...","fid":"d45e102"},{"form":"Schüler","weight":"1","pos":165,"context":"...der sie sich trefflich zu bedienen wissen. Da diejenigen <mark>Schüler<\/mark>, welche in die Theologie eintreten wollen, bei der...","fid":"d45e102"},{"form":"Schüler","weight":"1","pos":196,"context":"..., vielleicht dürfte diese bald zu beheben sein. Die <mark>Schüler<\/mark> der prima und secunda machen gewöhnlich sehr gute Fortschritte...","fid":"d45e102"},{"form":"Schüler","weight":"1","pos":208,"context":"...Classe gehabt, in welcher unter 50 Schülern durchschnittlich 15 <mark>Schüler<\/mark> ihre schriftlichen Prüfungen in der Schule – und ich...","fid":"d45e102"},{"form":"Schüler","weight":"1","pos":222,"context":"...andere Lehrer erreicht. Berechtigen nun die Leistungen der <mark>Schüler<\/mark> in prima und secunda zu guten Hoffnungen, so...","fid":"d45e102"},{"form":"Schüler","weight":"1","pos":294,"context":"...Übung gerade am Platze sein; dadurch gelänge es, den <mark>Schüler<\/mark> zu einer solchen Vertrautheit mit den syntaktischen Regeln zu...","fid":"d45e102"},{"form":"Schüler","weight":"1","pos":335,"context":"...welche sich besonders eingestellt, werden besprochen, jeder <mark>Schüler<\/mark> kann dabei über das, was ihm unklar ist, fragen...","fid":"d45e102"},{"form":"Schüler","weight":"1","pos":343,"context":"..., der Grammatik und dgl. wird dabei dem <mark>Schüler<\/mark> nachgewiesen usw. Diese Stunden kann ich unbedenklich zu...","fid":"d45e102"},{"form":"Schüler","weight":"1","pos":502,"context":"...Lehrer denselben schon in der quarta benützen; für <mark>Schüler<\/mark> dieser Classe aber ist der größte Theil der daselbst...","fid":"d45e102"},{"form":"Schüler","weight":"1","pos":597,"context":"...gar nicht rühren kann. So müssen jetzt gegenwärtig die <mark>Schüler<\/mark> ihr Pensum mit einer fortlaufenden Zahl bezeichnen und den...","fid":"d45e102"},{"form":"Schüler","weight":"1","pos":610,"context":"...würde es nach dem Erlaße über die Überbürdung der <mark>Schüler<\/mark> keinem Lehrer rathen, die vorgeschriebenen Grenzen irgendwie zu...","fid":"d45e102"},{"form":"Schüler","weight":"1","pos":648,"context":"...Erlaße so hervorhebt? Wer hat denn geklagt? <mark>Schüler<\/mark> oder etwa Eltern derselben? Wenn dies der Fall ist,...","fid":"d45e102"},{"form":"Schüler","weight":"1","pos":676,"context":"...Erlaße und ist nur ein Lehrer da, welcher seine <mark>Schüler<\/mark> ordentlich anhält, so sagt man, er überbürdet die...","fid":"d45e102"},{"form":"Schüler","weight":"1","pos":680,"context":"...ordentlich anhält, so sagt man, er überbürdet die <mark>Schüler<\/mark> und verklagt ihn, wenn es geht, alsogleich. Die...","fid":"d45e102"},{"form":"Schüler","weight":"1","pos":700,"context":"...Maturitätsprüfungen müssen die Lehrer Fragezettel auflegen, welche die <mark>Schüler<\/mark> ziehen; die Schüler wissen recht gut, gegen wen...","fid":"d45e102"},{"form":"Schüler","weight":"1","pos":702,"context":"...Fragezettel auflegen, welche die Schüler ziehen; die <mark>Schüler<\/mark> wissen recht gut, gegen wen diese Kontrolle gerichtet ist;...","fid":"d45e102"},{"form":"Schüler","weight":"1","pos":708,"context":"...gerichtet ist; das mindert aber Achtung und Vertrauen der <mark>Schüler<\/mark> gegen die Lehrer. So müssen die Lehrer auf...","fid":"d45e102"}]},{"docId":"kleemann-an-thun-1858-06-23-a3-xxi-d456","docUri":"kleemann-an-thun-1858-06-23-a3-xxi-d456.html","score":21,"contexts":[{"form":"Schüler","weight":"1","pos":83,"context":"...sich vielmehr nach den Erfordernissen und dem Können der <mark>Schüler<\/mark> zu richten. Als Vorbilder nennt er dabei Bayern...","fid":"d359e55"},{"form":"Schüler","weight":"1","pos":147,"context":"...Noten für alle Gymnasien einführt, damit man die <mark>Schüler<\/mark> und deren Fortschritte möglichst objektiv bewerten könne. Außerdem...","fid":"d359e55"},{"form":"Schüler","weight":"1","pos":660,"context":"...nicht genug, die Forderung zu formulieren, was der <mark>Schüler<\/mark> soll, es muß im Ganzen und auf jeder Stufe...","fid":"d359e109"},{"form":"Schüler","weight":"1","pos":992,"context":"...einem besseren Endresultate als mit 1\/6 oder 1\/5 der <mark>Schüler<\/mark> (siehe die Statistik im 2. Operat) erreicht...","fid":"d359e109"},{"form":"Schüler","weight":"1","pos":1057,"context":"...Jahrgange die Rektionslehre wiederholt werden muß, so daß der <mark>Schüler<\/mark> kaum zu einer sicheren, viel weniger zu einer...","fid":"d359e109"},{"form":"Schülers","weight":"1","pos":1141,"context":"..., eher das Gegentheil findet. Der Fleiß des <mark>Schülers<\/mark> ist da ganz allein auf die von der Schule...","fid":"d359e109"},{"form":"Schüler","weight":"1","pos":1199,"context":"...10. Viele Stimmen machen davon Rühmens, daß die <mark>Schüler<\/mark> am Obergymnasium einen leichten lateinischen Klassiker mit Erfolg und...","fid":"d359e109"},{"form":"Schüler","weight":"1","pos":1244,"context":"...Maß von Übung der Sprache überschreiten, das dem <mark>Schüler<\/mark> nach der bestehenden Einrichtung zu theil wird, und weil...","fid":"d359e109"},{"form":"Schüler","weight":"1","pos":1498,"context":"...vorgenommen hat, um die vom Organisationsentwurf geforderte Fertigkeit dem <mark>Schüler<\/mark> zum bleibenden Eigenthume zu machen. Es verhält sich mit...","fid":"d359e109"},{"form":"Schüler","weight":"1","pos":1511,"context":"...faßlich gemacht und in ihren Bestandtheilen gezeigt. Die <mark>Schüler<\/mark> lernen die Erklärung, und wenn sie diese herzusagen...","fid":"d359e109"},{"form":"Schüler","weight":"1","pos":1517,"context":"...glaubt man, jetzt sei alles gethan. Wenn der <mark>Schüler<\/mark> diese Vorrichtung aber nicht nur kennen, sondern geschickt...","fid":"d359e109"},{"form":"Schüler","weight":"1","pos":1547,"context":"...ein Rückgang in der grammatikalischen und syntaktischen Fertigkeit der <mark>Schüler<\/mark> wahrgenommen wird. Denn wo der Grund auf lockerem Boden...","fid":"d359e109"},{"form":"Schüler","weight":"1","pos":1581,"context":"...zur Wiederholung. Jede in lateinischer Sprache an den <mark>Schüler<\/mark> gestellte Frage (versteht sich bei Erklärung und Lektüre...","fid":"d359e109"},{"form":"Schülers","weight":"1","pos":1590,"context":"...ist für denselben eine Stilübung, die Antwort des <mark>Schülers<\/mark> wird sogleich vom Lehrer zum Frommen der ganzen Schule...","fid":"d359e109"},{"form":"Schüler","weight":"1","pos":1638,"context":"...ist und sich mit der Erwartung getäuscht hat, der <mark>Schüler<\/mark> werde dadurch, daß er mehr liest und gelehrt über...","fid":"d359e109"},{"form":"Schüler","weight":"1","pos":1760,"context":"...und geistig, fachlich verarbeitet haben, wenn er den <mark>Schüler<\/mark> lehren soll, denkend zu lesen. Für Beides zugleich...","fid":"d359e109"},{"form":"Schüler","weight":"1","pos":1812,"context":"...Fortschritt im Latein. II. Das lückenhafte Wissen der <mark>Schüler<\/mark>, was das topographische und politische Element der Geographie...","fid":"d359e286"},{"form":"Schüler","weight":"1","pos":2513,"context":"..., wenn ich behaupte, daß, wo Lehrer und <mark>Schüler<\/mark> sich anstrengen, den Anforderungen gerecht zu werden, ohne...","fid":"d359e286"},{"form":"Schüler","weight":"1","pos":2621,"context":"...genügend wegen Vernachläßigung der Pflichten“; ist nun dieser <mark>Schüler<\/mark> reif oder unreif zur Versetzung? Worin liegt das...","fid":"d359e286"},{"form":"Schüler","weight":"1","pos":2665,"context":"...tadellos“ die beste Note; bei uns, sagte ein <mark>Schüler<\/mark> eines anderen Gymnasiums, erhält diese Note „jeder Lump“...","fid":"d359e286"},{"form":"Schüler","weight":"1","pos":2688,"context":"...Der Organisationsentwurf sagt, es sollen nicht mehr als 15 <mark>Schüler<\/mark> an einem Tage geprüft werden. Als ich Schulrath war,...","fid":"d359e286"}]},{"docId":"entwurf-gesetz-volksschulen-od-a3-xxi-d651","docUri":"entwurf-gesetz-volksschulen-od-a3-xxi-d651.html","score":19,"contexts":[{"form":"Schüler","weight":"1","pos":315,"context":"...getrennt unterrichtet werden sollen. Bei einer größeren Anzahl der <mark>Schüler<\/mark> und Lehrer kann die Zahl der Abtheilungen auf das...","fid":"d142e166"},{"form":"Schüler","weight":"1","pos":871,"context":"...Fertigkeit und Sicherheit zu erreichen, so daß die <mark>Schüler<\/mark> der dritten Klasse der Hauptschulen zum Übertritte in die...","fid":"d142e351"},{"form":"Schüler","weight":"1","pos":1324,"context":"...des Lehrers muß so beschaffen sein, daß er alle <mark>Schüler<\/mark> leicht und genau übersehe. Gegen die Kälte oder...","fid":"d142e491"},{"form":"Schüler","weight":"1","pos":1534,"context":"...den Fleiß, das Benehmen und die Fortschritte der <mark>Schüler<\/mark>, dann die Ausarbeitungen der Schüler in den dazu...","fid":"d142e563"},{"form":"Schüler","weight":"1","pos":1536,"context":"...die Fortschritte der Schüler, dann die Ausarbeitungen der <mark>Schüler<\/mark> in den dazu geeigneten Gegenständen vorgelegt. Die Prüfung...","fid":"d142e563"},{"form":"Schüler","weight":"1","pos":1543,"context":"...um bei derselben über die Klasse, welche jeder <mark>Schüler<\/mark>, jedem Gegenstand verdient, zu entscheiden, sondern...","fid":"d142e563"},{"form":"Schüler","weight":"1","pos":1559,"context":"...anzuspornen. Es hängt von dem Prüfungsleiter ab, welche <mark>Schüler<\/mark> aufgerufen und aus welchen Gegenständen diese geprüft werden. Die...","fid":"d142e563"},{"form":"Schüler","weight":"1","pos":1621,"context":"...Falle wird die Prüfung entweder nachgetragen, wenn der <mark>Schüler<\/mark> bei der allgemeinen Prüfung nicht zugegen sein konnte, oder...","fid":"d142e583"},{"form":"Schüler","weight":"1","pos":1625,"context":"...sein konnte, oder sie wird wiederholt, wenn der <mark>Schüler<\/mark> bei der allgemeinen Prüfung schlecht bestanden hat. Die Wiederholungs...","fid":"d142e583"},{"form":"Schülers","weight":"1","pos":1698,"context":"...Genauigkeit angestellt werden um sich über die Kenntnisse des <mark>Schülers<\/mark> ein sicheres Urtheil zu verschaffen.","fid":"d142e592"},{"form":"Schüler","weight":"1","pos":1786,"context":"...dem beifolgenden Formulare am Schlusse des Schuljahres an jene <mark>Schüler<\/mark> ausgestellt, welche eines benöthigen und darum ansuchen....","fid":"d142e624"},{"form":"Schüler","weight":"1","pos":2193,"context":"...Der Lehrer hat allwöchentlich die nachlässigen oder gar ausgebliebenen <mark>Schüler<\/mark> der Werktags- und Feiertagsschule dem unmittelbaren Vorsteher der...","fid":"d142e898"},{"form":"Schüler","weight":"1","pos":2201,"context":"...Vorsteher der Schule, die nachlässigen oder ganz ausgebliebenen <mark>Schüler<\/mark> des katechetischen Religionsunterrichtes im Gotteshause dem Ortsseelsorger anzuzeigen....","fid":"d142e898"},{"form":"Schüler","weight":"1","pos":2297,"context":"...Der für einen Feiertag bestimmte Unterricht darf für den <mark>Schüler<\/mark> nicht mehr als zwei Stunden dauern. Die Tageszeit...","fid":"d142e937"},{"form":"Schüler","weight":"1","pos":2392,"context":"...Rechnen vorgenommen. Nach dem Stande der Mehrzahl der <mark>Schüler<\/mark> werden diese Übungen und die Vorträge des Lehrers mit...","fid":"d142e960"},{"form":"Schüler","weight":"1","pos":2866,"context":"...denen auch der Unterricht für Elementarschullehrer ertheilt wird, indem <mark>Schüler<\/mark> beiderlei Art am gleichen Unterrichte theilnehmen können. Ausgenommen ist...","fid":"d142e1137"},{"form":"Schüler","weight":"1","pos":3366,"context":"...bei den Prüfungen und bei Beurtheilung der Leistungen der <mark>Schüler<\/mark> mit gewissenhafter Strenge und Unpartheilichkeit vorzugehen, und sich...","fid":"d142e1288"},{"form":"Schüler","weight":"1","pos":3597,"context":"...erlaubt, außer den Schulstunden an einzelne oder alle <mark>Schüler<\/mark> gegen Entgeld Nachstunden zu geben. Er steht auch...","fid":"d142e1375"},{"form":"Schüler","weight":"1","pos":5070,"context":"...Schulstreitsachen, d.h. solche Angelegenheiten, welche Lehrer und <mark>Schüler<\/mark> in Beziehung auf Lehre und Zucht betreffen, entscheidet...","fid":"d142e1788"}]},{"docId":"petter-an-thun_1850-04-14_a3-xxi-d45","docUri":"petter-an-thun_1850-04-14_a3-xxi-d45.html","score":19,"contexts":[{"form":"Schüler","weight":"1","pos":989,"context":"...unter mehr als 100 Schülern unsres Gymnasiums nur 3 <mark>Schüler<\/mark>, welche zu Hause lernen und davon gehören 2...","fid":"d498e139"},{"form":"Schüler","weight":"1","pos":1011,"context":"...Schein als auf das Wesen berechnet. Ältern und <mark>Schüler<\/mark> wissen recht gut, daß man zuletzt doch nur nach...","fid":"d498e139"},{"form":"Schüler","weight":"1","pos":1032,"context":"...als die Reaction der Ältern, wenn sie die <mark>Schüler<\/mark> so klassifizirten, wie sie verpflichtet wären und befolgen...","fid":"d498e139"},{"form":"Schüler","weight":"1","pos":1263,"context":"...die Sachen noch schlechter wie zuvor, denn die <mark>Schüler<\/mark> waren früher zu bequeme das Wenige zu lernen,...","fid":"d498e461"},{"form":"Schüler","weight":"1","pos":1272,"context":"...Schulzucht steht es noch schlimmer; denn da die <mark>Schüler<\/mark> recht gut wissen, daß ihre Lehrer zur Verantwortung gezogen...","fid":"d498e461"},{"form":"Schüler","weight":"1","pos":1337,"context":"...Verwendung, des Fortschritts und des sittlichen Verhaltens der <mark>Schüler<\/mark> eher zu strenge als zu nachsichtig. In Italien...","fid":"d498e461"},{"form":"Schüler","weight":"1","pos":1901,"context":"...gar nicht glauben. In der Mathematik waren die <mark>Schüler<\/mark> bei ihrem Austritt so unwissend, daß die wenigsten...","fid":"d498e461"},{"form":"Schüler","weight":"1","pos":2106,"context":".... Ob das Zeugnis, welches der Lehrer dem <mark>Schüler<\/mark> gibt, ein verdientes oder nicht verdientes sey, das...","fid":"d498e461"},{"form":"Schüler","weight":"1","pos":2112,"context":"...oder nicht verdientes sey, das kümmert weder den <mark>Schüler<\/mark> noch seine Ältern, aber wenn er eines erhält...","fid":"d498e461"},{"form":"Schüler","weight":"1","pos":2160,"context":"...nicht, denn man kann annehmen, daß die wenigsten <mark>Schüler<\/mark> zu Hause ein Buch in die Hand nehmen,...","fid":"d498e461"},{"form":"Schülers","weight":"1","pos":2195,"context":"...nützt alle Zappelichkeit des Lehrers und alles Talent des <mark>Schülers<\/mark>, wenn er nicht selbsttäthig ist und zu Hause...","fid":"d498e461"},{"form":"Schülers","weight":"1","pos":2270,"context":"...mild sind. Das höchste Strafausmaß ist die Entfernung des <mark>Schülers<\/mark> aus der Lehranstalt, wovon aber in den italienischen...","fid":"d498e461"},{"form":"Schüler","weight":"1","pos":2280,"context":"...wichtigen Grundsatz ausgeht, daß man damit nicht den <mark>Schüler<\/mark>, sondern die Ältern straft. Der Schüler erreicht...","fid":"d498e461"},{"form":"Schüler","weight":"1","pos":2283,"context":"...den Schüler, sondern die Ältern straft. Der <mark>Schüler<\/mark> erreicht durch das Ausschließen was er wünscht, nämlich...","fid":"d498e461"},{"form":"Schüler","weight":"1","pos":2301,"context":"...oder vornehmen Staatsdiener machen möchten. Beim Classifiziren der <mark>Schüler<\/mark> rücksichtlich des Verhaltens in der Schule trat dieselbe kurzeitige...","fid":"d498e461"},{"form":"Schüler","weight":"1","pos":2485,"context":"...nichts im wahren Sinne des Wortes. Die meisten <mark>Schüler<\/mark> haben Frostbeulen an den Händen und frägt man einen,...","fid":"d498e461"},{"form":"Schüler","weight":"1","pos":2660,"context":"...keine Mühe geben es zu lernen. Lehrer und <mark>Schüler<\/mark> erschrecken, wenn sie ein dickes Schulbuch sehen,...","fid":"d498e461"},{"form":"Schüler","weight":"1","pos":2671,"context":"..., er macht entweder einen Auszug oder läßt die <mark>Schüler<\/mark> im Schulbuche dasjenige, was sie zu lernen haben,...","fid":"d498e461"},{"form":"Schüler","weight":"1","pos":2891,"context":"...doch weit geringere als jene, welche ein absolvirter deutscher <mark>Schüler<\/mark> nicht allein oder durch die Zeugnisse, sondern auch...","fid":"d498e461"}]},{"docId":"auszuege-ueber-studienwesen-italien-von-heider-1853-a3-xxi-d249","docUri":"auszuege-ueber-studienwesen-italien-von-heider-1853-a3-xxi-d249.html","score":16,"contexts":[{"form":"Schüler","weight":"1","pos":77,"context":"...Die Vermehrung der Lehrgegenstände stelle nicht nur für die <mark>Schüler<\/mark>, sondern auch für die Lehrer eine Belastung dar...","fid":"d35e49"},{"form":"Schüler","weight":"1","pos":102,"context":".... Hier ist ebenfalls von Belastung und Überbürdung der <mark>Schüler<\/mark> wie der Lehrer die Rede. Kritisiert wird auch...","fid":"d35e49"},{"form":"Schüler","weight":"1","pos":207,"context":"...und nennt dabei die allzu große Belastung für die <mark>Schüler<\/mark>, die daraus folgende Konzentrationsunfähigkeit und den Lernunwillen als...","fid":"d35e49"},{"form":"Schüler","weight":"1","pos":545,"context":"..., können, ohne vorzugreifen, den wißbegierigen Fragen der <mark>Schüler<\/mark> kein Gehör geben, daher hieraus inkomplette und oberflächliche...","fid":"d35e237"},{"form":"Schüler","weight":"1","pos":680,"context":"...Wahrheit, daß ein Lehrer, welcher für kleinere <mark>Schüler<\/mark> vollkommen ausreicht, nicht immer auch die Gabe des...","fid":"d35e237"},{"form":"Schüler","weight":"1","pos":766,"context":"...des Lehrplanes hatte die Lehrer, nicht aber die <mark>Schüler<\/mark> im Auge. 2. Die Vertheilung der Lehrgegenstände an...","fid":"d35e303"},{"form":"Schüler","weight":"1","pos":801,"context":"...seines Gegenstandes zu ertheilen, daher beschwert jeder den <mark>Schüler<\/mark> ohne Rücksicht auf den andern. Keiner will aus Ehrbegierde...","fid":"d35e303"},{"form":"Schüler","weight":"1","pos":837,"context":"...mit Gleichgültigkeit. 5. Das neue Sistem lehrt die <mark>Schüler<\/mark> Vieles, aber nichts gründlich, es bürdet dem...","fid":"d35e303"},{"form":"Schüler","weight":"1","pos":969,"context":"...wenig Unterrichtsgegenstände und viele Ferien. Hiebei bewahrten die <mark>Schüler<\/mark> die Liebe zum Lernen und benützten theilweise auch die...","fid":"d35e303"},{"form":"Schüler","weight":"1","pos":983,"context":"...hievon ist der neue Lehrplan, durch welchen der <mark>Schüler<\/mark> nie zu einem wirklichen Wissen gelangen kann. 10. Der...","fid":"d35e303"},{"form":"Schüler","weight":"1","pos":1240,"context":"...Gedächtnisses. Der Lehrer kommt bei unregelmäßigen Formen dem <mark>Schüler<\/mark> zu Hilfe. Leseübung: fleißige Sorge für richtige...","fid":"d35e396"},{"form":"Schüler","weight":"1","pos":1394,"context":"...Maturitätsprüfung (von der 3. Classe angefangen müssen sich die <mark>Schüler<\/mark> auf die Textübertragungen in der Schule häuslich vorbereiten)....","fid":"d35e396"},{"form":"Schüler","weight":"1","pos":1499,"context":"...Compositionen, wie in der 7. Classe. Die <mark>Schüler<\/mark> sollen zu eigenen Ausarbeitungen angeleitet und zu Gedächtnisübungen angehalten...","fid":"d35e471"},{"form":"Schüler","weight":"1","pos":1601,"context":"...mittelalterlichen und modernen Geschichte, der größeren Fassungskraft der <mark>Schüler<\/mark> angemessen. 8. Klasse: Allgemeine Weltgeschichte nach ihrer...","fid":"d35e508"},{"form":"Schüler","weight":"1","pos":3214,"context":"...hohen Grade, so daß es bei weitem mehr <mark>Schüler<\/mark> zählt als das öffentliche Gymnasium. Der Comunalrath hat...","fid":"d35e1045"},{"form":"Schüler","weight":"1","pos":3284,"context":"...eine Fülle, welche nicht theilbar ist und alle <mark>Schüler<\/mark>, ihr Beruf mag welch immer sein, sind gezwungen...","fid":"d35e1088"}]},{"docId":"jaksch-an-thun-1854-07-16-a3-xxi-d267","docUri":"jaksch-an-thun-1854-07-16-a3-xxi-d267.html","score":14,"contexts":[{"form":"Schüler","weight":"1","pos":332,"context":"...Excellenz mögen bedenken, daß ich zunächst für meine <mark>Schüler<\/mark> zu wirken habe und diese Pflicht für die erste...","fid":"d317e113"},{"form":"Schüler","weight":"1","pos":341,"context":"...habe bereits in den Jahren 1850–51–52 für meine <mark>Schüler<\/mark> eine Explication von mehr als 300 Bögen zusammengeschrieben und...","fid":"d317e113"},{"form":"Schüler","weight":"1","pos":376,"context":"...meiner Wissenschaft, den ich zur allseitigen Bildung meiner <mark>Schüler<\/mark> vortrage; so hielt ich im vorigen und vorvorigen...","fid":"d317e113"},{"form":"Schüler","weight":"1","pos":494,"context":"...seyn. Hiedurch wird es erklärlich, warum die <mark>Schüler<\/mark> der praktischen Medicin nicht selten wieder Anatomie usw....","fid":"d317e113"},{"form":"Schüler","weight":"1","pos":525,"context":"...wieder übernommen habe. Mit einiger Freude sah ich die <mark>Schüler<\/mark> sich willig meinen Maßregeln fügen, die sie zu...","fid":"d317e113"},{"form":"Schüler","weight":"1","pos":558,"context":"...vielleicht durch Nachsicht und Leichtfertigkeit um die Gunst der <mark>Schüler<\/mark> buhlen? Nimmer werde ich das, eher trete ich...","fid":"d317e113"},{"form":"Schüler","weight":"1","pos":726,"context":"...die Menge der Lehrer in einem Fache nützt dem <mark>Schüler<\/mark>, im Gegentheile, sie macht ihn häufig nachlässig...","fid":"d317e113"},{"form":"Schüler","weight":"1","pos":742,"context":"...Addition der Gehalte möglich, so erwüchse hieraus für die <mark>Schüler<\/mark> ein größerer Nutzen. Jeder in seinem Fache in...","fid":"d317e113"},{"form":"Schüler","weight":"1","pos":751,"context":"...für dasselbe seyn, ein solcher allein reißt die <mark>Schüler<\/mark> mit sich fort, verpflanzt wieder Lust und Enthusiasmus...","fid":"d317e113"},{"form":"Schüler","weight":"1","pos":781,"context":"...übrigens ein Umkehren des natürlichen Verhältnisses des Lehrers zum <mark>Schüler<\/mark> ist, i.e. daß der Lehrer vom Schüler abhängig wird,...","fid":"d317e113"},{"form":"Schüler","weight":"1","pos":783,"context":"...Lehrers zum Schüler ist, i.e. daß der Lehrer vom <mark>Schüler<\/mark> abhängig wird, hat derselbe bei der Wahl seiner Lehrer...","fid":"d317e113"},{"form":"Schüler","weight":"1","pos":827,"context":"...Klippen sind, an denen die Tugend der Lehrer und <mark>Schüler<\/mark> nach und nach zugrunde geht, und daß Rihl [...","fid":"d317e113"},{"form":"Schüler","weight":"1","pos":899,"context":"...gerechte Strenge allein kann die Tugend der Lehrer und <mark>Schüler<\/mark> wachsen, durch Freiheit und Ungebundenheit geht sie, wie...","fid":"d317e113"},{"form":"Schüler","weight":"1","pos":1060,"context":"...- und Lernfreiheit von Seite meiner Assistenten und besseren <mark>Schüler<\/mark>. Mit Hochachtung und Verehrung und der nochmaligen Bitte...","fid":"d317e113"}]},{"docId":"ansichten-ueber-gymnasien-universitaeten-von-arlt-o-d-a3-xxi-d185","docUri":"ansichten-ueber-gymnasien-universitaeten-von-arlt-o-d-a3-xxi-d185.html","score":13,"contexts":[{"form":"Schüler","weight":"1","pos":37,"context":".... Aus seiner Sicht sind diese sowohl für die <mark>Schüler<\/mark> als auch die Eltern unverständlich und damit unnütz,...","fid":"d20e43"},{"form":"Schüler","weight":"1","pos":45,"context":"...findet er es insgesamt bedenklich, die Charaktereigenschaften der <mark>Schüler<\/mark> zu bezeichnen und zu bewerten. Schließlich übt Arlt...","fid":"d20e43"},{"form":"Schüler","weight":"1","pos":158,"context":"...sehr auf das zu sehen, wie viel die <mark>Schüler<\/mark> aufnehmen, als darauf, wie sie aufnehmen und daß...","fid":"d20e75"},{"form":"Schüler","weight":"1","pos":206,"context":"...den einzelnen Gegenständen einen sehr oder doch ziemlich braven <mark>Schüler<\/mark> vor mir zu haben; erst die Zahl, z....","fid":"d20e75"},{"form":"Schüler","weight":"1","pos":425,"context":"...jetzigen Systeme ist nicht dafür gesorgt, daß die <mark>Schüler<\/mark> die Collegien ununterbrochen besuchen. Früher konnte der Lehrer...","fid":"d20e75"},{"form":"Schüler","weight":"1","pos":432,"context":"...so oft er es für nöthig hielt, die <mark>Schüler<\/mark> namentlich aufrufen und die Abwesenheit des einen oder des...","fid":"d20e75"},{"form":"Schüler","weight":"1","pos":438,"context":"...einen oder des andern im Cataloge verzeichnen. Jeder <mark>Schüler<\/mark> wußte, daß 3 Absenzen den Lehrer ermächtigten,...","fid":"d20e75"},{"form":"Schüler","weight":"1","pos":482,"context":"...Jetzt kennt man selbst in den praktischen Fächern seine <mark>Schüler<\/mark> nicht dem Namen nach. Man muß jedem die Frequenz...","fid":"d20e75"},{"form":"Schüler","weight":"1","pos":514,"context":"...mein Akt als eine Art von Willkühr. Der <mark>Schüler<\/mark> kann sagen: ich war da, wurde nur nicht...","fid":"d20e75"},{"form":"Schüler","weight":"1","pos":526,"context":"...bringt den Lehrer eines obligaten Gegenstandes, wenn der <mark>Schüler<\/mark> Collegiengeld zahlt, in eine doppelt unangenehme Lage....","fid":"d20e75"},{"form":"Schüler","weight":"1","pos":561,"context":"...ich offen sprechen soll, nur höchstens ein Drittel der <mark>Schüler<\/mark>, bei denen der Zweck erreicht wird. Ja aber,...","fid":"d20e75"},{"form":"Schüler","weight":"1","pos":777,"context":"...und doch habe ich die Überzeugung, daß dieser <mark>Schüler<\/mark> von dem in Rede stehenden Collegium wenig mehr als...","fid":"d20e75"},{"form":"Schüler","weight":"1","pos":796,"context":"...so müssen andere strenge Prüfungen pro doctorate eingeführt werden. <mark>Schüler<\/mark>, die man nicht einmal dem Namen nach kennt...","fid":"d20e75"}]},{"docId":"gutachten-halbtaegiger-unterricht-von-krombholz-1856-08-17-a3-xxi-d383g","docUri":"gutachten-halbtaegiger-unterricht-von-krombholz-1856-08-17-a3-xxi-d383g.html","score":13,"contexts":[{"form":"Schüler","weight":"1","pos":603,"context":"...und schlimm sie auch sein mögen; sie darf ihre <mark>Schüler<\/mark> nicht wählen, sie muß nehmen, was man...","fid":"d234e195"},{"form":"Schüler","weight":"1","pos":695,"context":"...Lebens angewendet werden, so wird bei einer großen Anzahl <mark>Schüler<\/mark> Zeit und Mühe erfordert, so reicht der halbtägige...","fid":"d234e228"},{"form":"Schüler","weight":"1","pos":784,"context":"...bleibt gewöhnlich der Religionsunterricht sehr zurück. Eine Abtheilung der <mark>Schüler<\/mark>, die untere, welche gewöhnlich die Nachmittagsschule besucht...","fid":"d234e228"},{"form":"Schüler","weight":"1","pos":823,"context":"...Orten die heilige Messe, welcher die Vormittagsabtheilung der <mark>Schüler<\/mark> beiwohnt, in die Schulzeit fällt oder daß der...","fid":"d234e228"},{"form":"Schüler","weight":"1","pos":1067,"context":"...Ortschaften zugewiesen sind. Mit den größeren gehen die kleineren <mark>Schüler<\/mark> willig fort. Daher geschieht es auch, daß bei...","fid":"d234e261"},{"form":"Schüler","weight":"1","pos":1075,"context":"...auch, daß bei Schulen mit halbtägigem Unterrichte die kleineren <mark>Schüler<\/mark> gleichzeitig mit den größeren ankommen, obgleich sie, bis...","fid":"d234e261"},{"form":"Schüler","weight":"1","pos":1085,"context":"...schlägt, keine Bedachtnahme finden und daß die größeren <mark>Schüler<\/mark> bei vollem Nichtsthun auf die kleineren warten, bis...","fid":"d234e261"},{"form":"Schüler","weight":"1","pos":1126,"context":"...graden Widerspruche. Wie vermag die Schule, die <mark>Schüler<\/mark> kirchlich und sittlich heranzubilden, wenn man sie ihr...","fid":"d234e273"},{"form":"Schüler","weight":"1","pos":1549,"context":"...Haltung der Schule, so richten sich die kleineren <mark>Schüler<\/mark> sehr bald nach dem Beispiele der größeren: Hat...","fid":"d234e273"},{"form":"Schüler","weight":"1","pos":1589,"context":".... Er fand beim Nachmittagsunterrichte die Abtheilung der kleineren <mark>Schüler<\/mark>, neben diesen aber auch mehrere der größeren....","fid":"d234e273"},{"form":"Schüler","weight":"1","pos":1601,"context":"..., ihre Kinder, welche der Abtheilung der größeren <mark>Schüler<\/mark> angehören, auch nachmittags in die Schule kommen zu...","fid":"d234e273"},{"form":"Schüler","weight":"1","pos":1650,"context":"...nun ein längerer Zwischenraum einzutreten, während dessen die <mark>Schüler<\/mark> nach Beschaffenheit der Umstände sich häuslichen Beschäftigungen zuwenden oder...","fid":"d234e273"},{"form":"Schüler","weight":"1","pos":1879,"context":"...beherrscht werden können, gemeint seien; wächst die Zahl der <mark>Schüler<\/mark> heran, so ist ein 2. Lehrzimmer herzustellen....","fid":"page"}]},{"docId":"roczek-an-thun-1850-01-02-a3-xxi-d29","docUri":"roczek-an-thun-1850-01-02-a3-xxi-d29.html","score":11,"contexts":[{"form":"Schüler","weight":"1","pos":44,"context":"...Elend der Lehrer eine Bezahlung der Lehrer durch die <mark>Schüler<\/mark> gefordert. Diese überzeichnete Darstellung der Situation hat Roczek...","fid":"d566e57"},{"form":"Schüler","weight":"1","pos":100,"context":"...und – damit verbunden – die Überlastung der jüngeren <mark>Schüler<\/mark>. Ein weiteres Übel ist aus seiner Sicht die...","fid":"d566e57"},{"form":"Schüler","weight":"1","pos":349,"context":"...allgemeine Wunsch, wie aber der Lehrer und der <mark>Schüler<\/mark> auf dem Lande gebildet werden soll, darüber sind bisher...","fid":"d566e121"},{"form":"Schüler","weight":"1","pos":359,"context":"...erst versuchen, das Bild eines Lehrers und seiner <mark>Schüler<\/mark> an einer czechischen Dorfschule zu entwerfen - dasselbe gleicht...","fid":"d566e121"},{"form":"Schüler","weight":"1","pos":549,"context":"...herangerückt, ohne daß wenigstens an die Hälfte der <mark>Schüler<\/mark> nur eine einzige Frage gestellt worden. Nachmittag beginnt abermals...","fid":"d566e121"},{"form":"Schülers","weight":"1","pos":633,"context":"...Schulwanderung dauert bis zu dem vollendeten 12. Lebensjahre des <mark>Schülers<\/mark>, und dann übertritt derselbe entweder zu einem Gewerbe...","fid":"d566e121"},{"form":"Schüler","weight":"1","pos":714,"context":"...Schule, allein den Religionsunterricht, der dem katholischen <mark>Schüler<\/mark> den größten Theil seiner Jugend raubt, genießt es...","fid":"d566e121"},{"form":"Schüler","weight":"1","pos":1063,"context":"..., in den meisten findet man 130 und mehr <mark>Schüler<\/mark>. Wie ist es also möglich, daß ein einziger...","fid":"d566e121"},{"form":"Schüler","weight":"1","pos":1146,"context":"...größeren Gemeinden hiezu verwenden und einen vorzüglichen Fortgang ihrer <mark>Schüler<\/mark> vor der Öffentlichkeit bei einer freiwilligen Prüfung zeigen lassen...","fid":"d566e121"},{"form":"Schüler","weight":"1","pos":1181,"context":"...- und Feyertagen sich von dem Fortgange ihrer künftigen <mark>Schüler<\/mark> in den Gemeinden zu überzeugen [sic!]. Alle...","fid":"d566e121"},{"form":"Schüler","weight":"1","pos":1195,"context":"...haben, in die Volksschule zu übernehmen. Da der <mark>Schüler<\/mark> in den langen Sommertagen die größten Fortschritte machen kann,...","fid":"d566e121"}]},{"docId":"bedenken-gegen-neues-rekrutierungsgesetz-von-schiel-o-d-a3-xxi-d480","docUri":"bedenken-gegen-neues-rekrutierungsgesetz-von-schiel-o-d-a3-xxi-d480.html","score":10,"contexts":[{"form":"Schüler","weight":"1","pos":32,"context":"...20 dieses Gesetzes kritisiert, der die Befreiung der <mark>Schüler<\/mark> eines Obergymnasiums von der Militärpflicht durch Nachweis der Vorzugsklasse...","fid":"d41e49"},{"form":"Schüler","weight":"1","pos":40,"context":"...vorsieht. Bisher genügte die erste Zeugnisklasse, um <mark>Schüler<\/mark> an Gymnasien und Seminaren von der Militärpflicht zu befreien...","fid":"d41e49"},{"form":"Schüler","weight":"1","pos":210,"context":"...bisher behaupteten Standpunkt in der Beurtheilung dessen, ob ein <mark>Schüler<\/mark> die nöthige Kraft und Befähigung zur Verfolgung einer wissenschaftlichen...","fid":"d41e100"},{"form":"Schüler","weight":"1","pos":272,"context":"...ungenügend für die Beurtheilung und Entscheidung dafür, daß ein <mark>Schüler<\/mark> die nöthige Kraft und Befähigung für die Fortsetzung der...","fid":"d41e100"},{"form":"Schüler","weight":"1","pos":368,"context":"...einen sichern Maßstab für die Beurtheilung dessen, ob ein <mark>Schüler<\/mark> Kraft und Befähigung zur Verfolgung der wissenschaftlichen Laufbahn und...","fid":"d41e100"},{"form":"Schüler","weight":"1","pos":408,"context":"...den verschiedenen Anstalten anzuwendenden Maßstab für die Beurtheilung der <mark>Schüler<\/mark> herbeigeführt werde, d. h. es sollen und können wohl...","fid":"d41e100"},{"form":"Schüler","weight":"1","pos":435,"context":"...daß diese Gleichförmigkeit des Maßstabes in der Beurtheilung der <mark>Schüler<\/mark> viel leichter und mit größerer Sicherheit bei den ersten...","fid":"d41e100"},{"form":"Schüler","weight":"1","pos":586,"context":"...die Schwankungen der verschiedenen Lehrkörper in der Beurtheilung der <mark>Schüler<\/mark>, welche die erste Classe mit Vorzug verdienen,...","fid":"d41e100"},{"form":"Schüler","weight":"1","pos":620,"context":"...viel leichter eine größere Gleichförmigkeit in der Beurtheilung der <mark>Schüler<\/mark> erzielen und also auch leichter die Möglichkeit, allen...","fid":"d41e100"},{"form":"Schüler","weight":"1","pos":700,"context":"...des neuen Rekrutirungsgesetzes ihren Maßstab für die Beurtheilung derjenigen <mark>Schüler<\/mark>, welche die erste Classe mit Vorzug verdienen,...","fid":"d41e100"}]},{"docId":"steger-an-einen-professor-1860-07-25-a3-xxi-d599","docUri":"steger-an-einen-professor-1860-07-25-a3-xxi-d599.html","score":8,"contexts":[{"form":"Schüler","weight":"1","pos":48,"context":"...als auch die Lehrer des Gymnasiums, die slowenischen <mark>Schüler<\/mark> zu unterdrücken. Da die Zeitschrift auch von Gymnasialschülern...","fid":"d634e55"},{"form":"Schüler","weight":"1","pos":58,"context":"...auf die Disziplin als auch auf die Gemüter der <mark>Schüler<\/mark> haben. In einer Klasse sei es bereits zu Konfrontationen...","fid":"d634e55"},{"form":"Schüler","weight":"1","pos":176,"context":"...gemacht worden, sogar in den Lehrstunden; wenn ein <mark>Schüler<\/mark> seinen Namen nach slovenischer Orthographie geschrieben habe, sei er...","fid":"d634e110"},{"form":"Schüler","weight":"1","pos":183,"context":"...habe, sei er gerügt und gebüßt worden; wenn ein <mark>Schüler<\/mark> in seiner Muttersprache tüchtiges geleistet, habe man ihn...","fid":"d634e110"},{"form":"Schüler","weight":"1","pos":262,"context":"...Inhalt so recht dazu geschaffen, die Disziplin der <mark>Schüler<\/mark>, ihre Achtung gegen die Lehrer vom Boden aus...","fid":"d634e110"},{"form":"Schüler","weight":"1","pos":306,"context":"...ob auch sie etwas von der beschuldigten Unterdrückung slovenischer <mark>Schüler<\/mark> durch deutsche Lehrer wahrgenommen haben. Die beiden ältesten slovenischen...","fid":"d634e110"},{"form":"Schüler","weight":"1","pos":335,"context":"...der Lehrer (Prof.) für das Deutsche einem <mark>Schüler<\/mark> es verwiesen habe, seinen Namen auf das deutsche Aufgabenheft...","fid":"d634e110"},{"form":"Schüler","weight":"1","pos":395,"context":"dankschuldigster <mark>Schüler<\/mark> Joseph Steger","fid":"d634e165"}]},{"docId":"gutachten-von-kleemann-1857-a3-xxi-440","docUri":"gutachten-von-kleemann-1857-a3-xxi-440.html","score":8,"contexts":[{"form":"Schüler","weight":"1","pos":258,"context":"...finden, daß von den mittleren Gymnasialklassen angefangen die <mark>Schüler<\/mark> durch Privatunterricht, durch Unterstützungen und freie Mittagstische erhalten...","fid":"d254e110"},{"form":"Schüler","weight":"1","pos":291,"context":"...warum nicht bloß jetzt, sondern von jeher nur mittellose <mark>Schüler<\/mark> sich dem Lehramte widmeten. Seit meiner 30jährigen...","fid":"d254e110"},{"form":"Schüler","weight":"1","pos":1049,"context":"..., dasselbe so nieder zu stellen, daß alle <mark>Schüler<\/mark> mit wenigen Ausnahmen zur Entrichtung desselben verhalten werden könnten...","fid":"d254e256"},{"form":"Schüler","weight":"1","pos":1125,"context":"...der weit überwiegenden Anzahl armer dürftiger und wenig bemittelter <mark>Schüler<\/mark> sich ergeben. Es ist hier nicht am Platze...","fid":"d254e256"},{"form":"Schüler","weight":"1","pos":1131,"context":"...auszuführen, wie an Gymnasien in der Mehrzahl die <mark>Schüler<\/mark> wohnen, sich nähren, sich kleiden. Es...","fid":"d254e256"},{"form":"Schüler","weight":"1","pos":1184,"context":"...die häusliche sittliche Erziehung und Disziplin gewinnen, solche <mark>Schüler<\/mark> mit Kleidung, Kost, Arzneien, anständiger Wohnung...","fid":"d254e256"},{"form":"Schüler","weight":"1","pos":1215,"context":"...600–1200 fl jährlich. So lange solche <mark>Schüler<\/mark> nicht Anspruch erworben haben auf Befreiung vom Schulgeld (das...","fid":"d254e256"},{"form":"Schüler","weight":"1","pos":1241,"context":"...hoher Schulgeld-Ansatz und eine indirekte Ausschließung fähiger <mark>Schüler<\/mark> vom Gymnasialstudium bloß deshalb weil sie mittellos sind, widerstreitet...","fid":"d254e256"}]},{"docId":"bericht-ueber-maturitaetspruefungen-an-ungarischen-gymnasien-von-halder_1860-08-20_a3-xxi-d602","docUri":"bericht-ueber-maturitaetspruefungen-an-ungarischen-gymnasien-von-halder_1860-08-20_a3-xxi-d602.html","score":8,"contexts":[{"form":"Schüler","weight":"1","pos":92,"context":"...die schlechten Ergebnisse, sondern im fehlenden Eifer der <mark>Schüler<\/mark> und den mangelhaften Fähigkeiten der Lehrer, welche es...","fid":"d55e51"},{"form":"Schüler","weight":"1","pos":187,"context":"...3 gemäß verordnet, daß die schriftlichen Arbeiten der <mark>Schüler<\/mark> in diesem Jahre (früher ward von der Vorschrift Umgang...","fid":"d55e132"},{"form":"Schüler","weight":"1","pos":227,"context":"...Diäten erzielt werden konnte. Es unterzogen sich nahezu anderthalbhundert <mark>Schüler<\/mark> dem Examen. Hievon erhielt etwa der neunte Theil...","fid":"d55e132"},{"form":"Schüler","weight":"1","pos":370,"context":"...zu Stuhlweißenburg (Dr. Budenz, Laie, Hannoveraner, <mark>Schüler<\/mark> des Sanskritologen Benfey, seit 2 Jahren Supplent,...","fid":"d55e132"},{"form":"Schüler","weight":"1","pos":393,"context":"...man bei Beurteilung der Maturität von der Mehrzahl der <mark>Schüler<\/mark> (Ausnahmen machen gewöhnlich die Israeliten und ein Theil...","fid":"d55e132"},{"form":"Schüler","weight":"1","pos":578,"context":"...Gegensatz bildet. Mag man die schriftlichen Arbeiten der <mark>Schüler<\/mark> oder deren von den betreffenden Fachlehrern lateinisch geschriebene Censuren...","fid":"d55e132"},{"form":"Schüler","weight":"1","pos":627,"context":"...keine Beachtung finden. Und nicht etwa bloß die <mark>Schüler<\/mark>, sondern auch die Lehrer (in ihren vermeintlichen Berichtigungen...","fid":"d55e132"},{"form":"Schüler","weight":"1","pos":1445,"context":"...insofern, als die Fehler in den Übersetzungen der <mark>Schüler<\/mark> größtentheils nur die Folge eines oberflächlichen und verkehrten Unterrichts...","fid":"d55e132"}]},{"docId":"gutachten-ueber-volksschulen-von-krombholz-1850-05-31-a3-xxi-d54","docUri":"gutachten-ueber-volksschulen-von-krombholz-1850-05-31-a3-xxi-d54.html","score":7,"contexts":[{"form":"Schüler","weight":"1","pos":42,"context":"...zweckmäßig sei, weil sie auf die jeweiligen Bedürfnisse der <mark>Schüler<\/mark> eingehe. Es wurde seiner Ansicht nach jedoch verabsäumt...","fid":"d252e49"},{"form":"Schüler","weight":"1","pos":70,"context":"...stünden nämlich in enger Verbindung mit der Lebenswelt der <mark>Schüler<\/mark> und könnten sie auf die späteren Berufe vorbereiten....","fid":"d252e49"},{"form":"Schüler","weight":"1","pos":81,"context":"...mehr durchsetzt, würde damit auch die Zahl der <mark>Schüler<\/mark> angehoben und damit letztlich auch der Grad der allgemeinen...","fid":"d252e49"},{"form":"Schüler","weight":"1","pos":246,"context":".... Wo keine besonderen Realschulen bestanden, traten die <mark>Schüler<\/mark> der 4. Klasse auch in die politechnischen Institute ein,...","fid":"d252e70"},{"form":"Schüler","weight":"1","pos":402,"context":"...Lehrmethoden rückt der Unterricht schnell vor und der fähige <mark>Schüler<\/mark> kann bei einem fleißigen Schulbesuche jedes Jahr eine Unterrichtsklasse...","fid":"d252e270"},{"form":"Schüler","weight":"1","pos":556,"context":"...genannt werden, denn sie stehen mit dem Lebensberufe der <mark>Schüler<\/mark> in unmittelbarer Verbindung und führen sie wohlvorbereitet in denselben...","fid":"d252e270"},{"form":"Schüler","weight":"1","pos":585,"context":"...Anerkennung der Nützlichkeit solcher Berufsschulen wird die Zahl der <mark>Schüler<\/mark> immer größer werden und es wird bald das Bedürfnis...","fid":"d252e270"}]},{"docId":"henniger-an-thun-1851-04-26-a3-xxi-d115","docUri":"henniger-an-thun-1851-04-26-a3-xxi-d115.html","score":7,"contexts":[{"form":"Schüler","weight":"1","pos":68,"context":"...Amt nur nachlässig zu führen, indes aber die <mark>Schüler<\/mark> und Lehrer auf unziemliche Weise ausspionieren lasse. Henniger...","fid":"d280e55"},{"form":"Schüler","weight":"1","pos":217,"context":"...anerkennen, selbst auf den Corridor, wo die <mark>Schüler<\/mark> immer auf und abgehen, beleidigte er ihn, und...","fid":"d280e115"},{"form":"Schüler","weight":"1","pos":229,"context":"...Anempfehlung der Neufferischen Übersetzung der Aeneis1 an die <mark>Schüler<\/mark> zur Rede zu stellen. Die Bibliotheksfrage, welche...","fid":"d280e115"},{"form":"Schüler","weight":"1","pos":356,"context":"...gehen muß. Dies so laut, daß es die <mark>Schüler<\/mark> hören konnten, an demselben Tage schrieb er mir einen...","fid":"d280e115"},{"form":"Schüler","weight":"1","pos":489,"context":"...Viceregens und das ist so bekannt, daß Professoren und <mark>Schüler<\/mark> sich an ihn wenden, um ihre Angelegenheit durchzuführen...","fid":"d280e115"},{"form":"Schüler","weight":"1","pos":590,"context":"..., ist ein vollständiges Spionirsystem gegen die Professoren und <mark>Schüler<\/mark> innerhalb und außerhalb der Schule organisirt. Das vom...","fid":"d280e115"},{"form":"Schüler","weight":"1","pos":688,"context":"...wollte durchaus eine politische Tendenz herausbringen, drohte alle <mark>Schüler<\/mark> assentiren oder wenigstens wegzujagen, sodaß ich von allen...","fid":"d280e115"}]},{"docId":"zeithammer-an-thun-1853-07-08-a3-xxi-d212","docUri":"zeithammer-an-thun-1853-07-08-a3-xxi-d212.html","score":7,"contexts":[{"form":"Schüler","weight":"1","pos":39,"context":"...er, dass die von Kleemann kritisierten schlechten Leistungen der <mark>Schüler<\/mark> in der deutschen Sprache darauf zurückzuführen seien, dass Kleemann...","fid":"d859e55"},{"form":"Schüler","weight":"1","pos":114,"context":"...Liste der im Schuljahr 1852 am Altstädter Gymnasium aufgenommenen <mark>Schüler<\/mark>. ","fid":"d859e60"},{"form":"Schüler","weight":"1","pos":158,"context":"...Ganzen das Angemessene leisten. Daß die Leistungen der <mark>Schüler<\/mark> im Deutschen geringer waren, liegt mehr in dem dieser...","fid":"d859e127"},{"form":"Schülers","weight":"1","pos":232,"context":"...in einer Classe und der daraus erfolgten Ausweisung eines <mark>Schülers<\/mark> stellt er selbst in Abrede. Auch die Angabe...","fid":"d859e127"},{"form":"Schüler","weight":"1","pos":443,"context":"...Prager Altstädter Gymnasium für das Schuljahr 1852 neu aufgenommenen <mark>Schüler<\/mark>, sammt den Gründen der Aufnahme.","fid":"d859e225"},{"form":"Schüler","weight":"1","pos":714,"context":"Die Aufnahmen der <mark>Schüler<\/mark> in die Prima besorgte der inzwischen von den Maturitätsprüfungen...","fid":"d859e472"},{"form":"Schüler","weight":"1","pos":723,"context":"1 Vgl. die Liste der <mark>Schüler<\/mark> in der Beilage. ","fid":"page"}]},{"docId":"krauss-an-ministerium-fuer-kultus-und-unterricht-1851-10-14-a3-xxi-d126","docUri":"krauss-an-ministerium-fuer-kultus-und-unterricht-1851-10-14-a3-xxi-d126.html","score":6,"contexts":[{"form":"Schüler","weight":"1","pos":80,"context":"...Leben der Monarchie positiv beeinflussen. Krauss selbst war <mark>Schüler<\/mark> der bekannten Philologen Gottfried Hermann in Leipzig und Friedrich...","fid":"d368e55"},{"form":"Schüler","weight":"1","pos":421,"context":"...der an grammatisch-kritischen Stoffen die Denkkraft seiner <mark>Schüler<\/mark> übend, sie mit scharfem Urteile und einfacher Präzision...","fid":"d368e179"},{"form":"Schüler","weight":"1","pos":455,"context":"...hat seine Disciplin genossen. Aber nicht jeder seiner <mark>Schüler<\/mark> hatte wiederum didaktisches Talent, nicht jeder derselben ist...","fid":"d368e179"},{"form":"Schüler","weight":"1","pos":528,"context":"...] Friedr[ich] Hermann in Göttingen, aber die <mark>Schüler<\/mark>, die sie bilden, ohne ihnen im Entferntesten...","fid":"d368e179"},{"form":"Schüler","weight":"1","pos":754,"context":"..., wo namentlich Prof. Bergk, ein tüchtiger <mark>Schüler<\/mark> Gottfried Hermanns die Hauptseiten der Philologie vertritt. Aber...","fid":"d368e179"},{"form":"Schüler","weight":"1","pos":767,"context":"...tüchtigen Methode ist, so vermag er doch keineswegs seine <mark>Schüler<\/mark> ebenfalls methodisch heranzubilden, statt selbstständiger Forschung herrscht daselbst...","fid":"d368e179"}]},{"docId":"beckx-an-thun-1858-06-26-a3-xxi-d457","docUri":"beckx-an-thun-1858-06-26-a3-xxi-d457.html","score":6,"contexts":[{"form":"Schüler","weight":"1","pos":767,"context":"...Hinsicht unsere Freiheit unverletzt und verlangt nur, daß unsere <mark>Schüler<\/mark> in jenen Gegenständen, über welche vor dem Übertritt...","fid":"d40e156"},{"form":"Schüler","weight":"1","pos":909,"context":"...deshalb nicht nur zu litterärischen Übungen und Prüfungen der <mark>Schüler<\/mark> Auswärtige zulassen, sondern auch einzuladen pflegen und daß...","fid":"d40e156"},{"form":"Schüler","weight":"1","pos":920,"context":"...geschieht und was den Unterricht und die Erziehung der <mark>Schüler<\/mark> betrifft, der hohen Regierung alle jene Auskünfte zu...","fid":"d40e156"},{"form":"Schüler","weight":"1","pos":1027,"context":"...unverändert beibehalten wurde. Sie besteht darin, daß man den <mark>Schüler<\/mark> nicht mit einer Menge heterogener Lehrfächer zu gleicher Zeit...","fid":"d40e156"},{"form":"Schüler","weight":"1","pos":1103,"context":"...Lehrfächer auf die Fähigkeit und die naturgemäße Entwicklung der <mark>Schüler<\/mark> nach unserm Dafürhalten nicht die gehörige Rücksicht genommen....","fid":"d40e156"},{"form":"Schüler","weight":"1","pos":1305,"context":"...werde, in solchen Lehranstalten rechtsgültige Zeugnisse zum Übertritt der <mark>Schüler<\/mark> an andere Gymnasien auszustellen und auch unter der Leitung...","fid":"d40e156"}]},{"docId":"rezension-organisationsentwurf-in-zeitschrift-religio-1851-a3-xxi-d144","docUri":"rezension-organisationsentwurf-in-zeitschrift-religio-1851-a3-xxi-d144.html","score":6,"contexts":[{"form":"Schüler","weight":"1","pos":570,"context":"...wichtige im Kreise der Wissenschaften und plagt die armen <mark>Schüler<\/mark> mit Einzelheiten, welche den Fachgelehrten wohl interessant,...","fid":"d560e89"},{"form":"Schüler","weight":"1","pos":641,"context":"...berufen uns auf das Schultagebuch: Auf wie viele <mark>Schüler<\/mark> hat er aneifernd eingewirkt? Wie viele hat er...","fid":"d560e89"},{"form":"Schüler","weight":"1","pos":921,"context":"...und des heranreifenden Jünglings.“ „Das Untergymnasium bereitet die <mark>Schüler<\/mark> für das Obere vor und befähigt selbe zu einer...","fid":"d560e89"},{"form":"Schüler","weight":"1","pos":985,"context":"...die Forderungen des Obergymnasiums, für welches es die <mark>Schüler<\/mark> vorbereitet, berücksichtigen soll; es wird aber auch nicht...","fid":"d560e89"},{"form":"Schüler","weight":"1","pos":1167,"context":"..., wonach die Qualität des Papiers, das die <mark>Schüler<\/mark> zum Abschreiben ihrer Aufgabe zu gebrauchen haben, von der...","fid":"d560e89"},{"form":"Schüler","weight":"1","pos":1189,"context":"...– sollen die Lehrstunden auf Kosten der Lehrer und <mark>Schüler<\/mark>, was nicht rathsam ist, nicht vermehrt werden –...","fid":"d560e89"}]},{"docId":"thun-an-goluchowski-1859-07-29-a3-xxi-d514","docUri":"thun-an-goluchowski-1859-07-29-a3-xxi-d514.html","score":6,"contexts":[{"form":"Schüler","weight":"1","pos":1462,"context":"...) Basil Ilnicki ertheilt worden war, weil er dem <mark>Schüler<\/mark> [?] nicht hatte die Vorzugsklasse geben wollen. 8721 [1]...","fid":"d705e506"},{"form":"Schüler","weight":"1","pos":1496,"context":"...der zu Entfernung von Harasymowicz Anlaß gab. Mehrere ruthenische <mark>Schüler<\/mark> hatten Versammlungen gehalten, um gegen einen polnischen Losinski...","fid":"d705e506"},{"form":"Schüler","weight":"1","pos":1563,"context":"...hatte dagegen Einsprache erhoben, daß griechisch-katholische <mark>Schüler<\/mark> am Franz-Joseph-Gymnasium dem lateinisch-...","fid":"d705e506"},{"form":"Schüler","weight":"1","pos":1597,"context":"...858 Beleuchtung der Vorgänge Czerkawskis bezüglich der Aufnahme ruthenischer <mark>Schüler<\/mark> am Franz-Joseph-Gymnasium ad 3817 [1]...","fid":"d705e506"},{"form":"Schüler","weight":"1","pos":1615,"context":"...an das Franz-Joseph-Gymnasium keine ruthenischen <mark>Schüler<\/mark> aufgenommen werden sollen. 1084\/CMU [1]860 Bemerkungen...","fid":"d705e506"},{"form":"Schüler","weight":"1","pos":2481,"context":".... Wird angetragen im Untergymnasium nur Polnisch für alle <mark>Schüler<\/mark> obligat zu machen und das Ruthenische erst im Obergymnasium...","fid":"page"}]},{"docId":"gutachten-seelsorge-von-kleemann-und-koller-1856-a3-xxi-d383d","docUri":"gutachten-seelsorge-von-kleemann-und-koller-1856-a3-xxi-d383d.html","score":6,"contexts":[{"form":"Schüler","weight":"1","pos":139,"context":"...nicht entsprechende Andachtsübungen ihm zur Seite giengen. Die <mark>Schüler<\/mark> der Gymnasien und sämmtlicher mittlerer Schulen sollen täglich an...","fid":"d248e104"},{"form":"Schüler","weight":"1","pos":372,"context":"...56) gefunden haben. Diese Verpflichtungen erstrecken sich auf alle <mark>Schüler<\/mark>, auch jene der 7. und 8. Klasse,...","fid":"d248e122"},{"form":"Schüler","weight":"1","pos":374,"context":"...jene der 7. und 8. Klasse, während solche <mark>Schüler<\/mark> früher als der Kategorie der Hörer der Philosophie angehörig...","fid":"d248e122"},{"form":"Schüler","weight":"1","pos":440,"context":"...österlichen Andacht von Seite der Lehrer in Gemeinschaft der <mark>Schüler<\/mark>), Akt 11851 53 (Aufsichtsrecht der Bischöfe über...","fid":"d248e122"},{"form":"Schüler","weight":"1","pos":507,"context":"...eine Unterbrechung statt, welche durch die Lokalverhältnisse bedingt ist. <mark>Schüler<\/mark> müssen aus großer Entfernung zur Schule kommen und oft...","fid":"d248e160"},{"form":"Schüler","weight":"1","pos":547,"context":"...werden gewiß heilsam zur Hebung des religiösen Sinnes der <mark>Schüler<\/mark> mitwirken, wenn sie den Bedürfnissen derselben in dieser...","fid":"d248e160"}]},{"docId":"ficker-an-thun-1860-01-19-a3-xxi-d551","docUri":"ficker-an-thun-1860-01-19-a3-xxi-d551.html","score":5,"contexts":[{"form":"Schüler","weight":"1","pos":298,"context":"...es insbesondere für mich hart, wenn alle meine <mark>Schüler<\/mark>, auch die fähigsten, auf Grundlage von nach...","fid":"d179e115"},{"form":"Schüler","weight":"1","pos":338,"context":"...Jetzt handelt es sich zunächst um einen meiner frühern <mark>Schüler<\/mark>, Dr. Alfons Huber, über dessen ganz ungewöhnliches...","fid":"d179e115"},{"form":"Schüler","weight":"1","pos":364,"context":"...Wirksamkeit entschädigen werden; hätte ich bisher nie einem meiner <mark>Schüler<\/mark> zu rathen gewagt, sich der akademischen Laufbahn zu...","fid":"d179e115"},{"form":"Schüler","weight":"1","pos":1203,"context":"...Zeit ein Urtheil bilden aus den übereinstimmenden Urtheilen tüchtiger <mark>Schüler<\/mark>; über seine wissenschaftliche Bildung überhaupt zu urtheilen gaben...","fid":"d179e115"},{"form":"Schüler","weight":"1","pos":1429,"context":"...dürfte; nach den Urtheilen sachverständiger Kollegen wie seiner <mark>Schüler<\/mark> besitzt er eine sehr gründliche wissenschaftliche Bildung und eine...","fid":"d179e115"}]},{"docId":"modifikationsentwurf-stellung-kirchlicher-knabenseminare-zu-staatsgymnasien-1850-a3-xxi-d87","docUri":"modifikationsentwurf-stellung-kirchlicher-knabenseminare-zu-staatsgymnasien-1850-a3-xxi-d87.html","score":5,"contexts":[{"form":"Schüler","weight":"1","pos":642,"context":"...Gymnasiallehranstalt im kirchlichen Knabenseminär wird das Recht zuerkannt ihre <mark>Schüler<\/mark> und Zöglinge an derselben öffentlich zu prüfen und Zeugnisse...","fid":"d448e218"},{"form":"Schüler","weight":"1","pos":967,"context":"...Staat Giltigkeit zuerkennt, wenn es sich für die <mark>Schüler<\/mark> derselben um den Eintritt in Staatsschulen, in den...","fid":"d448e318"},{"form":"Schüler","weight":"1","pos":982,"context":"...Realschulbildung voraussetzt. Zur Erlangung staatsgiltiger Zeugnisse haben die <mark>Schüler<\/mark> der Privatanstalten sich der Prüfung einer öffentlichen entsprechenden Lehranstalt...","fid":"d448e318"},{"form":"Schüler","weight":"1","pos":1020,"context":"...der Behörden. Es ist daher künftig, wenn <mark>Schüler<\/mark>, welche häuslichen Unterricht genießen, an öffentlichen Lehranstalten...","fid":"d448e318"},{"form":"Schüler","weight":"1","pos":1078,"context":"...Art von Privatlehranstalten, doch kann eine Zulassung der <mark>Schüler<\/mark> dieser Anstalten zu Staatsprüfungen oder zu Prüfungen an öffentlichen...","fid":"d448e318"}]},{"docId":"bezirkskommissariate-an-stadthauptmannschaft-1851-03-a3-xxi-d109","docUri":"bezirkskommissariate-an-stadthauptmannschaft-1851-03-a3-xxi-d109.html","score":5,"contexts":[{"form":"Schüler","weight":"1","pos":49,"context":"...wenig bewirken und dementsprechend schlecht sei der Fortschritt der <mark>Schüler<\/mark>. Die Situation bei den Abend- und Wiederholungsschulen...","fid":"d61e46"},{"form":"Schüler","weight":"1","pos":306,"context":"...Klasse. Wie sehr bei so großer Anzahl der <mark>Schüler<\/mark> der Lehrer, was doch wenigstens in den Vorbereitungsklassen...","fid":"d61e110"},{"form":"Schüler","weight":"1","pos":312,"context":"...den Vorbereitungsklassen unbedingt nothwendig wäre, sich mit jedem einzelnen <mark>Schüler<\/mark> beschäftigen kann, ist wohl in die Augen springend,...","fid":"d61e110"},{"form":"Schüler","weight":"1","pos":355,"context":"...Aufsicht von der Epilepsie befallen wird, so daß die <mark>Schüler<\/mark> aus Furcht und Scheu sich aus der Schule flüchten...","fid":"d61e110"},{"form":"Schüler","weight":"1","pos":545,"context":"...ist. In den eigentlichen Schulen ist ebenfalls nothwendig die <mark>Schüler<\/mark> wenigstens der ersten Kathegorie abzutheilen und jedem Theil zu...","fid":"d61e110"}]},{"docId":"bemerkungen-zur-schulreform-von-kwiecinski-1850-10-02-a3-xxi-d73","docUri":"bemerkungen-zur-schulreform-von-kwiecinski-1850-10-02-a3-xxi-d73.html","score":5,"contexts":[{"form":"Schüler","weight":"1","pos":134,"context":"...als die Muttersprache unterrichtet werden sollte. Anschließend sollten die <mark>Schüler<\/mark>, egal welcher Nationalität, neben ihrer Muttersprache verpflichtend...","fid":"d48e52"},{"form":"Schüler","weight":"1","pos":1455,"context":"...Landwirthschaft und dgl. und Unterstützung aus Staatsmitteln tüchtiger <mark>Schüler<\/mark>, die sich zu Lehrern heranzubilden versprechen, eine...","fid":"d48e109"},{"form":"Schüler","weight":"1","pos":1593,"context":"...Beispielen bis in die 6. Klasse fortzuführen. Der <mark>Schüler<\/mark> würde schon mit der Kenntnis des Ichs in die...","fid":"d48e109"},{"form":"Schüler","weight":"1","pos":1669,"context":"...erlernt wird: so wird es billig und wohlthätig sein, <mark>Schüler<\/mark>, die den Bau ihrer Muttersprache schon grammatisch erlernt...","fid":"d48e109"},{"form":"Schüler","weight":"1","pos":1678,"context":"...haben, in die Kenntnis der deutschen Sprache einzuführen. <mark>Schüler<\/mark> der 3. Normalklasse und darüber sollten ohne Unterschied der...","fid":"d48e109"}]},{"docId":"thun-franz-an-thun-1854-07-14-a3-xxi-d266","docUri":"thun-franz-an-thun-1854-07-14-a3-xxi-d266.html","score":5,"contexts":[{"form":"Schüler","weight":"1","pos":46,"context":"...bei der Beleuchtung derselben, was für das Augenlicht der <mark>Schüler<\/mark> schlecht sei. Die Anzahl der Zeichenstunden sei mit zwei...","fid":"d778e55"},{"form":"Schüler","weight":"1","pos":282,"context":"..., dem Französischen etc.), so daß für viele <mark>Schüler<\/mark> nur eine Stunde wöchentlich – in ein und dem...","fid":"d778e111"},{"form":"Schüler","weight":"1","pos":365,"context":"...Die geniale Schluderhaftigkeit, mit der dagegen die meisten <mark>Schüler<\/mark> Mayers zeichnen, ist wahrhaft erstaunlich. Schon die...","fid":"d778e111"},{"form":"Schüler","weight":"1","pos":494,"context":"..., daß entweder derjenige Meister, unter dem der <mark>Schüler<\/mark> das Zeichnen beginne, sie auch durch die ganze...","fid":"d778e111"},{"form":"Schüler","weight":"1","pos":544,"context":"...entschieden schlechten sowie die Begränzung der freien Wahl der <mark>Schüler<\/mark> unter derselben, die Bezeichnung der progressiven Methode des Vorganges...","fid":"d778e111"}]},{"docId":"eitelberger-an-thun-1855-a3-xxi-d319","docUri":"eitelberger-an-thun-1855-a3-xxi-d319.html","score":5,"contexts":[{"form":"Schüler","weight":"1","pos":787,"context":"...nur in kleinen Kreisen Anhänger erwarb. Erst seine <mark>Schüler<\/mark>: Lindemann, Leonhardi, Röder und Ahrens (...","fid":"d129e93"},{"form":"Schüler","weight":"1","pos":870,"context":"...ein theoretischer, sein Prinzip (und selbstverständlich das seiner <mark>Schüler<\/mark>) „sei gottinnig und ahme Gott im Leben nach“....","fid":"d129e93"},{"form":"Schüler","weight":"1","pos":1178,"context":"...dem stillen Denker Krause, noch bei einem seiner <mark>Schüler<\/mark> – meines Wissens nach – geworden. Was nun die...","fid":"d129e93"},{"form":"Schüler","weight":"1","pos":1605,"context":"...den letzten Jahren ist er durch seine eher genannten <mark>Schüler<\/mark> Lindemann, Röder und Ahrens in weiteren Kreisen bekannt...","fid":"d129e564"},{"form":"Schüler","weight":"1","pos":1674,"context":"...von Krause aufgestellten Lehre wurzelt, ist bei einem <mark>Schüler<\/mark> Krause’s selbstverständlich. ","fid":"d129e564"}]},{"docId":"gutachten-konfessionell-gemischte-schulen-von-kleemann-1856-a3-xxi-d383e","docUri":"gutachten-konfessionell-gemischte-schulen-von-kleemann-1856-a3-xxi-d383e.html","score":5,"contexts":[{"form":"Schüler","weight":"1","pos":58,"context":"...katholische Schulen; der Besuch evangelischer Gymnasien durch katholische <mark>Schüler<\/mark> sei in Orten mit katholischen Gymnasien bereits jetzt verboten...","fid":"d238e52"},{"form":"Schüler","weight":"1","pos":185,"context":"...in Erledigung des letzten Absatzes bezüglich der Aufnahme katholischer <mark>Schüler<\/mark> in protestantische Gymnasien in Siebenbürgen zu verfügen wäre.\"","fid":"d238e108"},{"form":"Schüler","weight":"1","pos":195,"context":"...: In Ungarn giebt es, sowohl was Lehrer als <mark>Schüler<\/mark> anbelangt, konfessionell geschiedene, d. h. nur katholische...","fid":"d238e125"},{"form":"Schüler","weight":"1","pos":206,"context":"...katholische Gymnasien; der Besuch protestantischer Gymnasien durch katholische <mark>Schüler<\/mark> ist unbedingt untersagt in Orten, wo eine katholische...","fid":"d238e125"},{"form":"Schüler","weight":"1","pos":239,"context":"...den katholischen Religionsunterricht und die gottesdienstlichen Übungen der katholischen <mark>Schüler<\/mark> die gehörige Vorsorge treffen zu wollen. Die Entscheidung hierüber...","fid":"d238e125"}]},{"docId":"entwuerfe-statut-universitaet-wien_1857_a3-xxi-d407","docUri":"entwuerfe-statut-universitaet-wien_1857_a3-xxi-d407.html","score":4,"contexts":[{"form":"Schüler","weight":"1","pos":4828,"context":"...über den Stand der wissenschaftlichen Bildung der Professoren und <mark>Schüler<\/mark> die beste Einsicht gewähren. o. Anfertigung des Lektions...","fid":"d134e1218"},{"form":"Schüler","weight":"1","pos":7158,"context":"...Anwesenheit des Studiendirectors die Autorität des Lehrers vor seinem <mark>Schüler<\/mark> herabgesetzt wird. Einer Mißdeutung ist der § 39 des...","fid":"d134e2060"},{"form":"Schüler","weight":"1","pos":12817,"context":"...über den Stand der wissenschaftlichen Bildung der Professoren und <mark>Schüler<\/mark> die beste Einsicht gewähren. o. Anfertigung des Lektions...","fid":"d134e1218"},{"form":"Schüler","weight":"1","pos":15147,"context":"...Anwesenheit des Studiendirectors die Autorität des Lehrers vor seinem <mark>Schüler<\/mark> herabgesetzt wird. Einer Mißdeutung ist der § 39 des...","fid":"d134e2060"}]},{"docId":"ficker-an-thun-1857-11-22-a3-xxi-d434","docUri":"ficker-an-thun-1857-11-22-a3-xxi-d434.html","score":4,"contexts":[{"form":"Schüler","weight":"1","pos":76,"context":"...bereits einen Lehrstuhl hätten. Anschließend empfehle Ritschl zwei seiner <mark>Schüler<\/mark>. Ritschl sei auch mit dem Vorschlag Vahlens einverstanden...","fid":"d176e55"},{"form":"Schüler","weight":"1","pos":86,"context":"...zu berufen, allerdings wäre dieser zumindest einem seiner <mark>Schüler<\/mark>, Franz Bücheler, nachzureihen. Ficker selbst betont...","fid":"d176e55"},{"form":"Schüler","weight":"1","pos":238,"context":"...sein würden, nach Innsbruck zu gehen. Einer seiner vielversprechendsten <mark>Schüler<\/mark> sei ein junger Bonner, Reifferscheid, welcher so...","fid":"d176e111"},{"form":"Schüler","weight":"1","pos":452,"context":"...Stellungen zu sichern: Goebel wie Bücheler sind seine <mark>Schüler<\/mark>; aber jener ist bereits versorgt, für diesen...","fid":"d176e111"}]},{"docId":"entwurf-patent-evangelische-kirche-ungarn-1858-a3-xxi-d488","docUri":"entwurf-patent-evangelische-kirche-ungarn-1858-a3-xxi-d488.html","score":4,"contexts":[{"form":"Schüler","weight":"1","pos":546,"context":"...an den genannten Schulen, unbedingt verboten. Die <mark>Schüler<\/mark> müssen gedruckte Lehrbücher haben. h. die &lt;in dem Staatsoberaufsichtsrechte...","fid":"d147e260"},{"form":"Schüler","weight":"1","pos":702,"context":"...bestimmen, deren mit Erfolg beendigtes Studium für die <mark>Schüler<\/mark> der erwähnten Kategorie die Berechtigung zum Besuche einer Universität...","fid":"d147e348"},{"form":"Schüler","weight":"1","pos":717,"context":"...sich sofort die Bestätigung der Maturitäts-Zeugnisse solcher <mark>Schüler<\/mark> vorbehalten, und von&gt;26 sämtlichen Kandidaten, welche...","fid":"d147e348"},{"form":"Schüler","weight":"1","pos":2093,"context":"...der betreffenden Superintendenz frei, in Beziehung auf jene <mark>Schüler<\/mark>, deren Maturitätszeugnisse der kirchlichen Bestätigung bedürfen.","fid":"page"}]},{"docId":"bonitz-an-thun-1859-10-20-a3-xxi-d615a","docUri":"bonitz-an-thun-1859-10-20-a3-xxi-d615a.html","score":3,"contexts":[{"form":"Schüler","weight":"1","pos":58,"context":"...deutsche Namen befänden, darunter auch viele seiner ehemaligen <mark>Schüler<\/mark> mit sehr guten Deutschkenntnissen.","fid":"d77e52"},{"form":"Schüler","weight":"1","pos":218,"context":"..., worauf die Unterrichtssprache durch die nationale Mehrheit der <mark>Schüler<\/mark> entschieden werden solle und sie pe[ti]tionirten deshalb für...","fid":"d77e148"},{"form":"Schüler","weight":"1","pos":293,"context":"...In der Liste figurirt ferner die Mehrzahl unserer ehemaligen <mark>Schüler<\/mark>, die das Gymnasium durch eine Reihe von Jahren,...","fid":"d77e148"}]},{"docId":"gatscher-an-thun-1856-09-08-a3-xxi-d386","docUri":"gatscher-an-thun-1856-09-08-a3-xxi-d386.html","score":3,"contexts":[{"form":"Schüler","weight":"1","pos":303,"context":"...werden oder aber solche, welche blos zur Einübung der <mark>Schüler<\/mark> in der Form einer gerichtlichen Untersuchung behandelt werden. Practische...","fid":"d210e111"},{"form":"Schüler","weight":"1","pos":317,"context":"...Lebenden etc., so wie eine umfassende Anleitung der <mark>Schüler<\/mark> zur Abfassung von Gutachten über die mannigfaltigen Gegenstände sind...","fid":"d210e111"},{"form":"Schüler","weight":"1","pos":325,"context":".... Dieser Unterricht ist wohl sehr geeignet, einem <mark>Schüler<\/mark> der Medizin einen Überblick über die Zweige und die...","fid":"d210e111"}]},{"docId":"mayr-an-thun-1853-1853-04-08-a3-xxi-d199","docUri":"mayr-an-thun-1853-1853-04-08-a3-xxi-d199.html","score":3,"contexts":[{"form":"Schüler","weight":"1","pos":37,"context":"...dortigen Gymnasium: der Schulbetrieb verlaufe vorbildlich und die <mark>Schüler<\/mark> seien fleißig. Er erklärt, dass die Schülerzahlen...","fid":"d429e55"},{"form":"Schüler","weight":"1","pos":50,"context":"...dass an dem Gymnasium nun höhere Anforderungen an die <mark>Schüler<\/mark> gestellt würden als an anderen Gymnasien. Anschließend äußert...","fid":"d429e55"},{"form":"Schüler","weight":"1","pos":200,"context":"...nicht der letzten, daß die Anforderung an die <mark>Schüler<\/mark> hier höher gestellt ist und strenger eingehalten wird, als...","fid":"d429e113"}]},{"docId":"entwurf-verordnung-politische-geschaefts-und-richteramtspraxis_1854_a3-xxi-d317","docUri":"entwurf-verordnung-politische-geschaefts-und-richteramtspraxis_1854_a3-xxi-d317.html","score":3,"contexts":[{"form":"Schüler","weight":"1","pos":1543,"context":"...ist aber erforderlich, daß die Lehrer sich gegenüber <mark>Schüler<\/mark> von Talent und wissenschaftlicher Strebsamkeit haben. Nach dem Maßstabe...","fid":"d157e424"},{"form":"Schüler","weight":"1","pos":1553,"context":"...werden kann, müssen die theoretischen Staatsprüfungen eingerichtet und dadurch <mark>Schüler<\/mark> von geringem Talente und ohne Sinn für wissenschaftliches Studium...","fid":"d157e424"},{"form":"Schüler","weight":"1","pos":1811,"context":"...nie besucht haben, eben so prüfen wie seine wirklichen <mark>Schüler<\/mark>, so muß er sich eben darauf beschränken,...","fid":"d157e424"}]},{"docId":"bonitz-an-thun-1858-02-04-a3-xxi-d446","docUri":"bonitz-an-thun-1858-02-04-a3-xxi-d446.html","score":3,"contexts":[{"form":"Schülers","weight":"1","pos":515,"context":"...Zeit in der rechten Ordnung die geistige Thätigkeit des <mark>Schülers<\/mark> in Anspruch nehmen. Diese Grundgedanken tragen den gesammten...","fid":"d71e123"},{"form":"Schüler","weight":"1","pos":685,"context":"...ein kurzer fast unscheinbarer Satz: „Der Ausbildung der <mark>Schüler<\/mark> in der lateinischen Sprache ist besondere Sorgfalt zuzuwenden.“...","fid":"d71e123"},{"form":"Schüler","weight":"1","pos":1217,"context":"...als bereits nicht wenige unter den Lehrern des Griechischen <mark>Schüler<\/mark> von mir sind. Aber ein Lob, das mit...","fid":"d71e123"}]},{"docId":"hasner-an-thun-1850-07-12-a3-xxi-d60","docUri":"hasner-an-thun-1850-07-12-a3-xxi-d60.html","score":3,"contexts":[{"form":"Schüler","weight":"1","pos":184,"context":"...Saiten nicht zu tief spannen, wenn ich meine <mark>Schüler<\/mark> wirklich bilden wollte. Es war daher die Schwierigkeit zu...","fid":"d265e113"},{"form":"Schüler","weight":"1","pos":382,"context":"...sich. In gewissem Maaße überträgt sich dies auf den <mark>Schüler<\/mark>, besonders, da er erwartet, bei dem Rigorosum...","fid":"d265e113"},{"form":"Schüler","weight":"1","pos":414,"context":"...in einem Jahre Naturrecht und Criminalrecht absolvirt, sein <mark>Schüler<\/mark> daher dies profitirt, daß er in demselben Zeitraume...","fid":"d265e113"}]},{"docId":"thun-an-jelacic-1852-04-24-a3-xxi-d164","docUri":"thun-an-jelacic-1852-04-24-a3-xxi-d164.html","score":3,"contexts":[{"form":"Schüler","weight":"1","pos":166,"context":"...gegründeten Vorwurfe aussetzen, daß darunter die Bildung der <mark>Schüler<\/mark>, das Gedeihen des Unterrichtes leiden. Oder soll...","fid":"d730e113"},{"form":"Schüler","weight":"1","pos":172,"context":".... Oder soll es ewig dabei bleiben, daß <mark>Schüler<\/mark>, die in Agram die 6. Classe mit guten...","fid":"d730e113"},{"form":"Schüler","weight":"1","pos":300,"context":"...dem Maße unterrichtet würde, als es die Sprachkenntnisse der <mark>Schüler<\/mark> erfordern. Und ist es nicht wahr, daß damit...","fid":"d730e113"}]},{"docId":"wiese-an-unbekannt-1858-12-05-a3-xxi-d476","docUri":"wiese-an-unbekannt-1858-12-05-a3-xxi-d476.html","score":3,"contexts":[{"form":"Schüler","weight":"1","pos":278,"context":"...Der Durchschnitt des Schulgeldes, der auf den einzelnen <mark>Schüler<\/mark> entfällt (mit Einrechnung der Befreiten), schwankt in den...","fid":"d839e172"},{"form":"Schüler","weight":"1","pos":300,"context":"...an sämmtlichen Gymnasien Schlesiens ergibt sich für den einzelnen <mark>Schüler<\/mark> fast 11 Rt = 16 ½ fl In den...","fid":"d839e172"},{"form":"Schüler","weight":"1","pos":312,"context":"...1856\/57 als Durchschnitt des Schulgeldes für den einzelnen <mark>Schüler<\/mark>: Niederösterreich fast 7 fl (für die drei Gymnasien...","fid":"d839e172"}]},{"docId":"pebal-an-einen-ministerialrat-1860-01-16-a3-xxi-d549","docUri":"pebal-an-einen-ministerialrat-1860-01-16-a3-xxi-d549.html","score":3,"contexts":[{"form":"Schüler","weight":"1","pos":678,"context":"...Studenten gegen uns aufzuwiegeln. So kam neulich ein <mark>Schüler<\/mark> von mir mit Lipinski zusammen. Als L[ipinski]...","fid":"d497e106"},{"form":"Schüler","weight":"1","pos":682,"context":"...Als L[ipinski] hörte, daß es ein <mark>Schüler<\/mark> von mir sei, fieng er ohne Veranlassung an, mich...","fid":"d497e106"},{"form":"Schüler","weight":"1","pos":988,"context":"...sehr schöne Zukunft vor sich hat und mir meine <mark>Schüler<\/mark> in der nächsten Zeit schon große Ehre machen werden....","fid":"d497e106"}]},{"docId":"memorandum-neuorganisation-unterricht-1860-od-a3-xxi-d631","docUri":"memorandum-neuorganisation-unterricht-1860-od-a3-xxi-d631.html","score":3,"contexts":[{"form":"Schüler","weight":"1","pos":1278,"context":"...seinen Unterhalt außerhalb der Schul erwerben muß – gute <mark>Schüler<\/mark> werden verkümmern, wenn ungeeignete Männer zu ihrer Bildung...","fid":"d437e221"},{"form":"Schüler","weight":"1","pos":1749,"context":"...Gegenstände. 5. Disciplinarfälle, Dispensen verschiedener Art für <mark>Schüler<\/mark> und Lehrer, Disciplinargesetze, Schüleraufnahme nach der gesetzlich...","fid":"d437e357"},{"form":"Schüler","weight":"1","pos":2621,"context":"...worden. Die oft erhobene Beschwerde, daß man diejenigen <mark>Schüler<\/mark>, welche die Einrichtungen gleichnamiger Staatsschulen – namentlich auch...","fid":"d437e581"}]},{"docId":"suchecki-an-polnischen-professor-1850-07-30-a3-xxi-d64","docUri":"suchecki-an-polnischen-professor-1850-07-30-a3-xxi-d64.html","score":2,"contexts":[{"form":"Schüler","weight":"1","pos":796,"context":"...doch haben gewisse Klassen am Bernardiner Lycäum zu 150 <mark>Schüler<\/mark>, keine unter 100. Bei so einer starken...","fid":"d645e120"},{"form":"Schüler","weight":"1","pos":918,"context":"...die Anstalt ihres Credits beraubt; die Brotgeber der <mark>Schüler<\/mark> finden keine Garantie, daß die Jugend auf der...","fid":"d645e120"}]},{"docId":"hoefler-an-thun-1854-02-18-a3-xxi-d255","docUri":"hoefler-an-thun-1854-02-18-a3-xxi-d255.html","score":2,"contexts":[{"form":"Schüler","weight":"1","pos":209,"context":"...daß eine gute Methode das Vortrefflichste ist, was ein <mark>Schüler<\/mark> von seinem Lehrer lernen kann; daß diese sich nur...","fid":"d297e126"},{"form":"Schüler","weight":"1","pos":224,"context":"...Grade zu wünschen wäre, daß die Rittersche Methode durch <mark>Schüler<\/mark> des Meisters selbst in die Schulen hinüber geleitet werden...","fid":"d297e126"}]},{"docId":"gasser-an-thun-1860-11-19-a3-xxi-d623a4","docUri":"gasser-an-thun-1860-11-19-a3-xxi-d623a4.html","score":2,"contexts":[{"form":"Schüler","weight":"1","pos":51,"context":"...Dieser leistet dort außerordentliches und hat den Respekt der <mark>Schüler<\/mark> gewonnen. Nun will er sein Lehramtsexamen in der...","fid":"d209e55"},{"form":"Schüler","weight":"1","pos":231,"context":"...Tag heimischer und hat die Liebe und Hochachtung aller <mark>Schüler<\/mark> in seltenem Maaße gewonnen. Die frische Luft unserer...","fid":"d209e121"}]},{"docId":"bayer-an-einen-ministerialrat-1853-03-28-a3-xxi-d196","docUri":"bayer-an-einen-ministerialrat-1853-03-28-a3-xxi-d196.html","score":2,"contexts":[{"form":"Schüler","weight":"1","pos":417,"context":"...2 Jahren wieder verdoppelt. Was die Leistungen unserer <mark>Schüler<\/mark> betrifft, so findet man, wie überall, mehr...","fid":"d38e104"},{"form":"Schüler","weight":"1","pos":531,"context":"...200 fl jährlich hat, muß nach dem Beifall der <mark>Schüler<\/mark> und der Ältern [sic!] derselben ringen,...","fid":"d38e104"}]},{"docId":"uebersicht-der-erlaesse-zur-organisation-der-gymnasien-o-d-a3-xxi-d181","docUri":"uebersicht-der-erlaesse-zur-organisation-der-gymnasien-o-d-a3-xxi-d181.html","score":2,"contexts":[{"form":"Schüler","weight":"1","pos":208,"context":"...werden (und zugleich einige andere über die Aufnahme der <mark>Schüler<\/mark> und über die Prüfungen, welche sehr zweckmäßig sind...","fid":"d799e118"},{"form":"Schüler","weight":"1","pos":501,"context":"Zahl der <mark>Schüler<\/mark> Lombardie 1700 Venetianisches 712","fid":"d799e456"}]},{"docId":"kolenati-an-thun_1856-10-15_a3-xxi-d390","docUri":"kolenati-an-thun_1856-10-15_a3-xxi-d390.html","score":2,"contexts":[{"form":"Schüler","weight":"1","pos":701,"context":"...selbst mit &lt;[?]&gt;28 aus der Brünner Realschule ausgetretenen <mark>Schüler<\/mark> in den technischen Studien &lt;durchaus keine&gt;29 Fortschritte gemacht...","fid":"d362e161"},{"form":"Schüler","weight":"1","pos":720,"context":"...geschulte, als wenn sie eine große Masse verzogener <mark>Schüler<\/mark> liefert. 4. Hat sich die Realschule in Brünn...","fid":"d362e161"}]},{"docId":"rajacic-an-dobran-1852-11-23-a3-xxi-d176","docUri":"rajacic-an-dobran-1852-11-23-a3-xxi-d176.html","score":2,"contexts":[{"form":"Schüler","weight":"1","pos":165,"context":"...scheinen. Reverendissimo ist Halm stets als ein hochmüthiger <mark>Schüler<\/mark> von Herrn Hofrath Thiersch vorgekommen. Herr Bischof trägt...","fid":"d534e116"},{"form":"Schüler","weight":"1","pos":173,"context":"...Thiersch vorgekommen. Herr Bischof trägt mir, als einem <mark>Schüler<\/mark> des Halm (am neuen Gymnasium in München) zugleich...","fid":"d534e116"}]},{"docId":"thun-an-rauscher-05-24-ca783","docUri":"thun-an-rauscher-05-24-ca783.html","score":2,"contexts":[{"form":"Schüler","weight":"1","pos":58,"context":"...einen jährlichen Überblick über die Leistungen der Lehrer und <mark>Schüler<\/mark> an kirchlichen Gymnasien. Über nicht näher bezeichnete Angelegenheiten...","fid":"d746e53"},{"form":"Schüler","weight":"1","pos":167,"context":"...jährlich einen Ausweis über die verwendeten Lehrer und die <mark>Schüler<\/mark> jeder Klasse so wie über deren Klassifikazion vorzulegen,...","fid":"d746e112"}]},{"docId":"krombholz-an-thun-1850-01-20-a3-xxi-d31","docUri":"krombholz-an-thun-1850-01-20-a3-xxi-d31.html","score":2,"contexts":[{"form":"Schüler","weight":"1","pos":316,"context":"..., welcher immer der seltenste bleiben wird, kommen die <mark>Schüler<\/mark> mit dem 11. Jahre bei der Unterrealschule, mit...","fid":"d370e285"},{"form":"Schüler","weight":"1","pos":559,"context":"...Kinder sehr bald zu den Geschäften verwendet. Die <mark>Schüler<\/mark>, welche in diese unteren Gewerbsschulklassen mit dem 11.,...","fid":"d370e285"}]},{"docId":"mitterndorfer-an-thun-1852-04-15-a3-xxi-d163","docUri":"mitterndorfer-an-thun-1852-04-15-a3-xxi-d163.html","score":2,"contexts":[{"form":"Schüler","weight":"1","pos":137,"context":"..., wodurch der Lehrer der Möglichkeit beraubt werde, seine <mark>Schüler<\/mark> zu erziehen. Auch die Berufung von Protestanten und...","fid":"d447e55"},{"form":"Schüler","weight":"1","pos":784,"context":"..., es gränze ans Unglaubliche, wie weit die <mark>Schüler<\/mark> in den classischen Sprachen zurückkämen, es werde ihnen...","fid":"d447e186"}]},{"docId":"schulte-an-thun-1856-04-20-a3-xxi-d375","docUri":"schulte-an-thun-1856-04-20-a3-xxi-d375.html","score":2,"contexts":[{"form":"Schüler","weight":"1","pos":83,"context":"...Philologen berufen, empfehle Ritschl an erster Stelle seinen <mark>Schüler<\/mark> Johannes Vahlen, der sich trotz seines geringen Alters...","fid":"d595e55"},{"form":"Schüler","weight":"1","pos":363,"context":".... Dr. Winiewski in Münster, einer der talentvollsten <mark>Schüler<\/mark> von Böckh, beifügen; der, wie ich von...","fid":"d595e182"}]},{"docId":"handel-an-thun-1855-03-24-a3-xxi-d336","docUri":"handel-an-thun-1855-03-24-a3-xxi-d336.html","score":2,"contexts":[{"form":"Schüler","weight":"1","pos":370,"context":"...der Erwähnung, wie sehr die religiöse Überzeugung der <mark>Schüler<\/mark> durch die Behandlung des Unterrichtes in diesem Gegenstande berührt...","fid":"d260e177"},{"form":"Schüler","weight":"1","pos":445,"context":"...seiner Lehre, nichts gefährlicher für die Überzeugungen seiner <mark>Schüler<\/mark>, als wenn sie Ursache haben zu zweifeln,...","fid":"d260e177"}]},{"docId":"moy-an-thun-1852-02-01-a3-xxi-d155","docUri":"moy-an-thun-1852-02-01-a3-xxi-d155.html","score":2,"contexts":[{"form":"Schüler","weight":"1","pos":66,"context":".... Er nennt als vierten Kandidaten den Görres-<mark>Schüler<\/mark> Michael Strodl, den er jedoch auf Grund seines...","fid":"d452e55"},{"form":"Schüler","weight":"1","pos":341,"context":"...aus Mittenwald in Bayern, Priester, ein eifriger <mark>Schüler<\/mark> von Görres; allein ich nehme Anstand ihn zu...","fid":"d452e122"}]},{"docId":"thun-an-pfeiffer-1855-04-01-ca846","docUri":"thun-an-pfeiffer-1855-04-01-ca846.html","score":2,"contexts":[{"form":"Schüler","weight":"1","pos":234,"context":"...als der Erwähnung wie sehr die religiöse Überzeugung der <mark>Schüler<\/mark> durch die Behandlung des Unterrichtes in diesem Gegenstand berührt...","fid":"d745e120"},{"form":"Schüler","weight":"1","pos":309,"context":"...seiner Lehre, nichts gefährlicher für die Überzeugungen seiner <mark>Schüler<\/mark>, als wenn sie Ursache haben zu zweifeln,...","fid":"d745e120"}]},{"docId":"goluchowski-an-thun-1853-09-18-a3-xxi-d234","docUri":"goluchowski-an-thun-1853-09-18-a3-xxi-d234.html","score":2,"contexts":[{"form":"Schüler","weight":"1","pos":46,"context":"...stimmt dem Urteil des Bischofs dahingehend zu, dass die <mark>Schüler<\/mark> tatsächlich schlechte Leistungen in Latein erbrächten. Die Gründe...","fid":"d221e55"},{"form":"Schüler","weight":"1","pos":168,"context":"...mehr zusage und daß anerkannt werden muß, wienach die <mark>Schüler<\/mark> dermalen den Geist der lateinischen Sprache viel gründlicher studiren...","fid":"d221e124"}]},{"docId":"diepenbrock-an-thun-1850-05-28-a3-xxi-d70","docUri":"diepenbrock-an-thun-1850-05-28-a3-xxi-d70.html","score":2,"contexts":[{"form":"Schüler","weight":"1","pos":548,"context":"...zu einer komischen Figur geworden ist. Ad 4) Ein <mark>Schüler<\/mark> Grauerts; ein lieber junger Mann, aber kein bedeutender...","fid":"d110e423"},{"form":"Schüler","weight":"1","pos":756,"context":"9Randbemerkung Thuns: Ein <mark>Schüler<\/mark> Grauerts, lieber junger Mann, aber ohne wissenschaftliche Bedeutung...","fid":"page"}]},{"docId":"lange-an-ministerialrat-1859-05-01-a3-xxi-d504","docUri":"lange-an-ministerialrat-1859-05-01-a3-xxi-d504.html","score":2,"contexts":[{"form":"Schüler","weight":"1","pos":83,"context":"...Bonitz darüber zu instruieren. Anschließend empfiehlt Lange seinen <mark>Schüler<\/mark> Eduard Novotny. Dieser habe bereits 1857 die Lehramtsprüfung...","fid":"d381e55"},{"form":"Schüler","weight":"1","pos":673,"context":"...das, wenn ich mir sagen muß, daß meine tüchtigsten <mark>Schüler<\/mark> um meinetwillen verstoßen werden; wenn ich mir sagen muß,...","fid":"d381e111"}]},{"docId":"wilhelm-an-kink-1855-09-15-a3-xxi-d348b","docUri":"wilhelm-an-kink-1855-09-15-a3-xxi-d348b.html","score":2,"contexts":[{"form":"Schüler","weight":"1","pos":410,"context":"...Geistlichen hatten, das kann ich aus meiner Erfahrung als <mark>Schüler<\/mark> und Lehrer sagen, seit je weit weniger Gewicht...","fid":"d840e145"},{"form":"Schüler","weight":"1","pos":527,"context":"...: wie der Stand der Cholera sei, wie viele <mark>Schüler<\/mark> beisammen seien. Den andern Tag kam, wie befohlen war,...","fid":"d840e145"}]},{"docId":"leonhardi-an-thun-1855-03-08-a3-xxi-d333","docUri":"leonhardi-an-thun-1855-03-08-a3-xxi-d333.html","score":2,"contexts":[{"form":"Schüler","weight":"1","pos":194,"context":"...sondern zugleich für Physik und für die gesammte Naturwissenschaft <mark>Schüler<\/mark> zu bilden in dieser neuen, bessern, dem geistig...","fid":"d397e124"},{"form":"Schüler","weight":"1","pos":493,"context":"...Schule geht“. Aus jener Zeit stammen unter Andern als <mark>Schüler<\/mark> Schimpers die, in der biologisch-morphologischen Richtung fortarbeitenden...","fid":"d397e124"}]},{"docId":"ficker-an-thun-1855-03-25-ca1153","docUri":"ficker-an-thun-1855-03-25-ca1153.html","score":2,"contexts":[{"form":"Schüler","weight":"1","pos":472,"context":"...Untergymnasium Gelegenheit hatte, über die der Fassungskraft der jüngeren <mark>Schüler<\/mark> entsprechende Methode umfassendere Erfahrung zu sammeln. Bei dem...","fid":"d174e125"},{"form":"Schüler","weight":"1","pos":597,"context":"..., daß es nicht zu vermeiden ist, daß der <mark>Schüler<\/mark> zuweilen auf Widersprüche mit anderen Geschichtsquellen stoßen wird, die...","fid":"d174e125"}]},{"docId":"bericht-ueber-wiener-handelsschule-1851-01-26-a3-xxi-d146","docUri":"bericht-ueber-wiener-handelsschule-1851-01-26-a3-xxi-d146.html","score":2,"contexts":[{"form":"Schüler","weight":"1","pos":312,"context":"...des Bestandes dieser Schule berücksichtigte. Es wurden 39 <mark>Schüler<\/mark> mit Prämien betheilt und 28 erhielten das Accessit....","fid":"d57e87"},{"form":"Schüler","weight":"1","pos":326,"context":"...lieferte noch günstigere Resultate, denn es wurden 82 <mark>Schüler<\/mark> mit Prämien belohnt und 47 erhielten das Accessit....","fid":"d57e87"}]},{"docId":"hoefler-an-thun-1855-05-12-a3-xxi-d343","docUri":"hoefler-an-thun-1855-05-12-a3-xxi-d343.html","score":2,"contexts":[{"form":"Schüler","weight":"1","pos":1006,"context":"...die besuchtesten zu sein pflegen; er ist ein <mark>Schüler<\/mark> Ritter’s, verhält sich meist receptiv, doch sind...","fid":"d299e222"},{"form":"Schüler","weight":"1","pos":1110,"context":"Euer Hochwolgeboren dankschuldiger <mark>Schüler<\/mark> Anton Zeithammer","fid":"d299e292"}]},{"docId":"jaeger-an-thun-1851-04-23-a3-xxi-d114","docUri":"jaeger-an-thun-1851-04-23-a3-xxi-d114.html","score":2,"contexts":[{"form":"Schüler","weight":"1","pos":491,"context":"...sieben, im 7. neun und im 6. Kurse 16 <mark>Schüler<\/mark>. Vom vorigen Jahre auf heuer herüber haben 22...","fid":"d315e127"},{"form":"Schüler","weight":"1","pos":495,"context":".... Vom vorigen Jahre auf heuer herüber haben 22 <mark>Schüler<\/mark> dieser Kurse das Gymnasium verlassen. Dem Vernehmen nach...","fid":"d315e127"}]},{"docId":"ficks-kritik-am-gymnasiallehrplan-1855-a3-xxi-d361","docUri":"ficks-kritik-am-gymnasiallehrplan-1855-a3-xxi-d361.html","score":2,"contexts":[{"form":"Schüler","weight":"1","pos":747,"context":"...Verhältnisses hierin am längsten zu beharren, und den <mark>Schüler<\/mark> fest darin zu gründen. Und er weiß warum...","fid":"d186e81"},{"form":"Schüler","weight":"1","pos":1351,"context":"...die Literatur. Auf diesem Wege kann es der <mark>Schüler<\/mark> allerdings dahin bringen (versteht sich mit dem gehörigen...","fid":"d186e81"}]},{"docId":"phillips-an-thun-1852-10-26-a3-xxi-d173","docUri":"phillips-an-thun-1852-10-26-a3-xxi-d173.html","score":2,"contexts":[{"form":"Schüler","weight":"1","pos":165,"context":"...scheinen. Reverendissimo ist Halm stets als ein hochmüthiger <mark>Schüler<\/mark> von Herrn Hofrath Thiersch vorgekommen. Herr Bischof trägt...","fid":"d505e116"},{"form":"Schüler","weight":"1","pos":173,"context":"...Thiersch vorgekommen. Herr Bischof trägt mir, als einem <mark>Schüler<\/mark> des Halm (am neuen Gymnasium in München) zugleich...","fid":"d505e116"}]},{"docId":"bonitz-an-thun-1859-10-19-a3-xxi-d521","docUri":"bonitz-an-thun-1859-10-19-a3-xxi-d521.html","score":2,"contexts":[{"form":"Schüler","weight":"1","pos":300,"context":"...Sprachlehre einmal gewählt ist, so darf diese für dieselben <mark>Schüler<\/mark> bis zum Schluße des Untergymnasiums nicht mehr gewechselt werden.“...","fid":"d76e115"},{"form":"Schüler","weight":"1","pos":306,"context":"...werden.“ Eine Grammatik, deren Einrichtung es für jeden <mark>Schüler<\/mark> zur Nothwendigkeit mache, mit dem Eintritte in die...","fid":"d76e115"}]},{"docId":"haulik-an-thun-1854-11-14-a3-xxi-d299","docUri":"haulik-an-thun-1854-11-14-a3-xxi-d299.html","score":2,"contexts":[{"form":"Schüler","weight":"1","pos":94,"context":"...Sicht zu wenig die religiös-moralische Bildung der <mark>Schüler<\/mark> fördere. Nur bei einer einwandfreien religiösen und moralischen...","fid":"d269e55"},{"form":"Schüler","weight":"1","pos":100,"context":"...Nur bei einer einwandfreien religiösen und moralischen Bildung der <mark>Schüler<\/mark> sei nämlich gesichert, dass diese zu loyalen Staatsbürgern...","fid":"d269e55"}]},{"docId":"jaksch-an-thun-1856-04-18-a3-xxi-d373b","docUri":"jaksch-an-thun-1856-04-18-a3-xxi-d373b.html","score":2,"contexts":[{"form":"Schüler","weight":"1","pos":362,"context":"...Die klinische Propädeutik könnte nur zum größten Nachtheile der <mark>Schüler<\/mark> und der medizinisch praktischen Wissenschaft ferner bei der Klinik...","fid":"d320e135"},{"form":"Schüler","weight":"1","pos":377,"context":"..., selbst bei der gewissenhaftesten Benützung der Zeit den <mark>Schüler<\/mark> für die Praxis gründlich und allseitig vorzubereiten. Die...","fid":"d320e135"}]},{"docId":"gutachten-knabenseminare-von-kleemann-1856-a3-xxi-d383a","docUri":"gutachten-knabenseminare-von-kleemann-1856-a3-xxi-d383a.html","score":2,"contexts":[{"form":"Schüler","weight":"1","pos":376,"context":"...- und Erziehungsanstalten zu nennen, deren Zöglinge öffentliche <mark>Schüler<\/mark> des Ortsgymnasiums sind und aller Rechte und Vortheile der...","fid":"d237e128"},{"form":"Schüler","weight":"1","pos":380,"context":"...Ortsgymnasiums sind und aller Rechte und Vortheile der öffentlichen <mark>Schüler<\/mark> theilhaftig werden. Dies war auch bis zum Schluße des...","fid":"d237e128"}]},{"docId":"foerster-an-thun-1855-09-10-a3-xxi-d348","docUri":"foerster-an-thun-1855-09-10-a3-xxi-d348.html","score":2,"contexts":[{"form":"Schüler","weight":"1","pos":411,"context":"...Geistlichen hatten, das kann ich aus meiner Erfahrung als <mark>Schüler<\/mark> und Lehrer sagen, seit je weit weniger Gewicht...","fid":"d192e145"},{"form":"Schüler","weight":"1","pos":528,"context":"...: wie der Stand der Cholera sei, wie viele <mark>Schüler<\/mark> beisammen seien. Den andern Tag kam, wie befohlen war,...","fid":"d192e145"}]},{"docId":"gutachten-bischoefliche-kommissaere-von-kleemann-1856-a3-xxi-d383c","docUri":"gutachten-bischoefliche-kommissaere-von-kleemann-1856-a3-xxi-d383c.html","score":1,"contexts":[{"form":"Schülers","weight":"1","pos":433,"context":"...angenommen werden, wo es sich um die Behandlung eines <mark>Schülers<\/mark>, der ein sittlich-religiöses Vergehen begangen hat...","fid":"d231e110"}]},{"docId":"heufler-an-thun-1850-07-12-a3-xxi-d61","docUri":"heufler-an-thun-1850-07-12-a3-xxi-d61.html","score":1,"contexts":[{"form":"Schüler","weight":"1","pos":1051,"context":"...ein Katholick [sic!] Schulrath für die katholischen <mark>Schüler<\/mark> wäre. Die vollkommene Gleichberechtigung der recipirten Religionen ist seit...","fid":"d285e130"}]},{"docId":"gutachten-katecheten-von-kleemann-1856-a3-xxi-d383b","docUri":"gutachten-katecheten-von-kleemann-1856-a3-xxi-d383b.html","score":1,"contexts":[{"form":"Schüler","weight":"1","pos":120,"context":"...Abtheilung einen besonderen Religionslehrer habe, welcher zugleich für seine <mark>Schüler<\/mark> die sonntäglichen Predigtvorträge halte. Jedenfalls ist es durchaus...","fid":"d235e99"}]},{"docId":"celakovsky-an-thun-od-ca1063","docUri":"celakovsky-an-thun-od-ca1063.html","score":1,"contexts":[{"form":"Schüler","weight":"1","pos":320,"context":"...der so angesetzte Preis wäre selbst für weniger bemittelte <mark>Schüler<\/mark> nicht zu hoch angesetzt, bei dem Umstande,...","fid":"d91e116"}]},{"docId":"winkler-an-thun-friedrich-1851-11-11-a3-xxi-d129b","docUri":"winkler-an-thun-friedrich-1851-11-11-a3-xxi-d129b.html","score":1,"contexts":[{"form":"Schüler","weight":"1","pos":412,"context":"...eines guten Erfolgs seines Unterrichts und der Zuneigung der <mark>Schüler<\/mark> sich erfreuend. Die definitive Anstellung als Lehrer an...","fid":"d845e184"}]},{"docId":"alleruntertanigste-bemerkungen-thuns-zu-gymnasialreform-1857-a3-xxi-d439","docUri":"alleruntertanigste-bemerkungen-thuns-zu-gymnasialreform-1857-a3-xxi-d439.html","score":1,"contexts":[{"form":"Schüler","weight":"1","pos":209,"context":"...in so weit, als es unvermeidlich ist, weil die <mark>Schüler<\/mark> noch keiner anderen Sprache mächtig sind. Letzteres wird von...","fid":"d14e93"}]},{"docId":"leonhardi-an-thun-1855-03-07-a3-xxi-d331","docUri":"leonhardi-an-thun-1855-03-07-a3-xxi-d331.html","score":1,"contexts":[{"form":"Schüler","weight":"1","pos":240,"context":"...auch begreiflich finden, daß eine Anzahl meiner bessern <mark>Schüler<\/mark>, die jetzt meist in historische Rechtsstudien vertieft sind,...","fid":"d396e124"}]},{"docId":"bissingen-an-thun-1852-05-14-a3-xxi-d167","docUri":"bissingen-an-thun-1852-05-14-a3-xxi-d167.html","score":1,"contexts":[{"form":"Schüler","weight":"1","pos":147,"context":"...fünfte Klasse gehört zwar zum Obergymnasium, aber die <mark>Schüler<\/mark> derselben sind nicht viel mehr als Knaben, deren...","fid":"d65e120"}]},{"docId":"maresch-an-sektionsrat-1855-02-15-a3-xxi-d329","docUri":"maresch-an-sektionsrat-1855-02-15-a3-xxi-d329.html","score":1,"contexts":[{"form":"Schüler","weight":"1","pos":178,"context":"...er erst aus den Konferenzprotokollen Kunde erhält, daß <mark>Schüler<\/mark> aus den Anstalten ausgeschlossen werden, ohne daß der Referent...","fid":"d425e108"}]},{"docId":"promemoria-von-gaertner_1856_a3-xxi-d397","docUri":"promemoria-von-gaertner_1856_a3-xxi-d397.html","score":1,"contexts":[{"form":"Schüler","weight":"1","pos":39,"context":"...anfangs, seine Kollegien zu besuchen. Nur einige <mark>Schüler<\/mark> des Seminars besuchten auf Druck des Primas von Ungarn...","fid":"d528e51"}]},{"docId":"schenkl-an-thun-1860-11-16-a3-xxi-d623a19","docUri":"schenkl-an-thun-1860-11-16-a3-xxi-d623a19.html","score":1,"contexts":[{"form":"Schüler","weight":"1","pos":106,"context":"...Universität, für die Unterstützung des Lehrers wie der <mark>Schüler<\/mark> so viel gethan, daß alles, was hier gedeiht...","fid":"d582e119"}]},{"docId":"thun-an-juelg-1855-03-04-ca808","docUri":"thun-an-juelg-1855-03-04-ca808.html","score":1,"contexts":[{"form":"Schüler","weight":"1","pos":120,"context":"...allein Sie wissen am besten, daß die Zahl der <mark>Schüler<\/mark>, die ihre Bildung in der nächsten Zeit vollenden...","fid":"d732e115"}]},{"docId":"schulte-an-thun-1859-12-22-a3-xxi-d533","docUri":"schulte-an-thun-1859-12-22-a3-xxi-d533.html","score":1,"contexts":[{"form":"Schüler","weight":"1","pos":50,"context":"...Amtspflichten stellte. Schließlich empfiehlt Schulte zwei seiner ehemaligen <mark>Schüler<\/mark> und bittet diese zu unterstützen. Für Karl Czyhlarz...","fid":"d600e55"}]},{"docId":"eitelberger-an-thun-1853-01-01-a3-xxi-d188","docUri":"eitelberger-an-thun-1853-01-01-a3-xxi-d188.html","score":1,"contexts":[{"form":"Schüler","weight":"1","pos":1622,"context":"...sie nicht allein lehrreich, sondern auch für die <mark>Schüler<\/mark> der Architekturschule eine Gelegenheit nützlicher Beschäftigung sind. 5) Der...","fid":"d126e554"}]},{"docId":"vernaleken-an-thun-1851-12-7-a3-xxi-d134","docUri":"vernaleken-an-thun-1851-12-7-a3-xxi-d134.html","score":1,"contexts":[{"form":"Schüler","weight":"1","pos":93,"context":"...Die neuen Elementarbücher sind nun in den Händen der <mark>Schüler<\/mark> und Lehrer, und es liegt in dem Wunsche...","fid":"d805e113"}]},{"docId":"mikulas-an-thun-1853-07-16-a3-xxi-d215","docUri":"mikulas-an-thun-1853-07-16-a3-xxi-d215.html","score":1,"contexts":[{"form":"Schüler","weight":"1","pos":562,"context":"...was wäre die Folge einer günstigen Entscheidung? Die <mark>Schüler<\/mark> solcher Winkelgymnasien, wie in Kisujszállás, Karczag [...","fid":"d444e120"}]},{"docId":"pierre-an-thun-1858-05-20-a3-xxi-d452","docUri":"pierre-an-thun-1858-05-20-a3-xxi-d452.html","score":1,"contexts":[{"form":"Schüler","weight":"1","pos":500,"context":"...eines Versuches schnell und richtig zu erkennen und die <mark>Schüler<\/mark> anzuleiten vermöge, die Fehlerquellen methodisch zu suchen und...","fid":"d514e117"}]},{"docId":"bippart-an-thun-1857-10-18-a3-xxi-d432","docUri":"bippart-an-thun-1857-10-18-a3-xxi-d432.html","score":1,"contexts":[{"form":"Schüler","weight":"1","pos":172,"context":"...Mythologie, sondern ein gründliches und anziehendes, für <mark>Schüler<\/mark> und Lehrer nützliches Lesebuch zu liefern, waren in...","fid":"d64e113"}]},{"docId":"heufler-an-thun-1850-04-29-a3-xxi-d47","docUri":"heufler-an-thun-1850-04-29-a3-xxi-d47.html","score":1,"contexts":[{"form":"Schüler","weight":"1","pos":279,"context":"...der Unterricht in Volksschulen soll in der Muttersprache der <mark>Schüler<\/mark> ertheilt werden, wenn nicht die Mischung der Nationalitäten es...","fid":"d283e124"}]},{"docId":"brenner-an-haferl-1854-09-21-a3-xxi-d284","docUri":"brenner-an-haferl-1854-09-21-a3-xxi-d284.html","score":1,"contexts":[{"form":"Schüler","weight":"1","pos":489,"context":"...und schreiben Sie recht bald Ihrem unveränderlich ergebenen alten <mark>Schüler<\/mark>","fid":"d80e122"}]},{"docId":"thun-an-helfert-1859-09-19-ca1427","docUri":"thun-an-helfert-1859-09-19-ca1427.html","score":1,"contexts":[{"form":"Schülers","weight":"1","pos":30,"context":".... Zunächst spricht er sich für die Aufnahme eines <mark>Schülers<\/mark> ins Theresianum aus, wobei die Frage, wie dieser...","fid":"d724e55"}]},{"docId":"priester-an-strossmayer-1850-06-16-a3-xxi-d57","docUri":"priester-an-strossmayer-1850-06-16-a3-xxi-d57.html","score":1,"contexts":[{"form":"Schüler","weight":"1","pos":716,"context":"...werden, auch soll es erlaubt sein, wegen bessern Fortschrittes <mark>Schüler<\/mark> in andere Länder zu schicken. 19. Es wollen...","fid":"d522e259"}]},{"docId":"foerster-an-thun-1855-10-11-a3-xxi-d348c","docUri":"foerster-an-thun-1855-10-11-a3-xxi-d348c.html","score":1,"contexts":[{"form":"Schüler","weight":"1","pos":594,"context":"...der kath. Richtung, für welche fast alle <mark>Schüler<\/mark> und alle besseren Eltern gewonnen sind; durch 2 Jahre...","fid":"d193e240"}]},{"docId":"bonitz-an-thun-1855-07-30-ca1012","docUri":"bonitz-an-thun-1855-07-30-ca1012.html","score":1,"contexts":[{"form":"Schüler","weight":"1","pos":269,"context":"...Religionslehrer und Prediger in Schulpforta, als ich dort <mark>Schüler<\/mark> war; jetzt meines Wissens Director des Predigerseminars in Wittenberg...","fid":"d70e187"}]},{"docId":"pavissich-an-sektionsrat-1850-12-22-a3-xxi-d79","docUri":"pavissich-an-sektionsrat-1850-12-22-a3-xxi-d79.html","score":1,"contexts":[{"form":"Schüler","weight":"1","pos":68,"context":"...Landessprache vernachlässigt werde: Durch den italienischen Unterricht würden die <mark>Schüler<\/mark> die illyrische Sprache verlernen und damit werde letztlich auch...","fid":"d495e52"}]},{"docId":"neumann-an-thun-1850-09-21-a3-xxi-d71","docUri":"neumann-an-thun-1850-09-21-a3-xxi-d71.html","score":1,"contexts":[{"form":"Schüler","weight":"1","pos":313,"context":"...einer Art Ovation Kunde erhalten, mit welcher seine <mark>Schüler<\/mark> – wahrscheinlich fremdem Impulse folgend – ihn bei seinem...","fid":"d466e115"}]},{"docId":"bonitz-an-thun-1858-02-27-a3-xxi-d448","docUri":"bonitz-an-thun-1858-02-27-a3-xxi-d448.html","score":1,"contexts":[{"form":"Schüler","weight":"1","pos":41,"context":"...die Berufswahl der Absolventen und hierbei die Zahl derjenigen <mark>Schüler<\/mark>, die ein theologisches Studium antreten. Dies sei...","fid":"d72e55"}]},{"docId":"hasner-an-thun-o-d-a3-xxi-d81","docUri":"hasner-an-thun-o-d-a3-xxi-d81.html","score":1,"contexts":[{"form":"Schüler","weight":"1","pos":148,"context":"...hatten im ersten Semester ich und Mischler zusammen 12–14 <mark>Schüler<\/mark>. Im zweiten Semester hat noch regelmäßig bisher die...","fid":"d268e110"}]},{"docId":"faller-an-thun-1859-01-31-a3-xxi-d494","docUri":"faller-an-thun-1859-01-31-a3-xxi-d494.html","score":1,"contexts":[{"form":"Schüler","weight":"1","pos":92,"context":"...in Feldkirch hinzufügen zu dürfen. Da die Anzahl unserer <mark>Schüler<\/mark> jetzt schon so hoch gestiegen ist, daß wir gezwungen...","fid":"d164e111"}]},{"docId":"thun-friedrich-an-thun-1849-10-05-a3-xxi-d7","docUri":"thun-friedrich-an-thun-1849-10-05-a3-xxi-d7.html","score":1,"contexts":[{"form":"Schüler","weight":"1","pos":233,"context":"...Praxis überzeugt, daß um einen Einfluß auf die <mark>Schüler<\/mark> zu haben und namentlich ihr Interesse an dem Studium...","fid":"d779e132"}]},{"docId":"lehrerkollegium-gymnasium-klagenfurt-an-thun-1860-11-15-a3-xxi-d623a33","docUri":"lehrerkollegium-gymnasium-klagenfurt-an-thun-1860-11-15-a3-xxi-d623a33.html","score":1,"contexts":[{"form":"Schüler","weight":"1","pos":86,"context":"...ganze Studienwesen des Kaiserstaates erworben und hiedurch zunächst die <mark>Schüler<\/mark> und Lehrer zum tiefsten Danke verpflichtet haben. Geruhen Euer...","fid":"d389e87"}]},{"docId":"thun-an-zeithammer-1850-08-01-ca989","docUri":"thun-an-zeithammer-1850-08-01-ca989.html","score":1,"contexts":[{"form":"Schüler","weight":"1","pos":85,"context":"...der sich gegenwärtig bei der Kaiserbibliothek verwendet, ein <mark>Schüler<\/mark> Exners, den neuen Instituzionen im Schulwesen zugethan,...","fid":"d771e111"}]},{"docId":"speranza-an-thun-1858-09-01-a3-xxi-d447","docUri":"speranza-an-thun-1858-09-01-a3-xxi-d447.html","score":1,"contexts":[{"form":"Schüler","weight":"1","pos":37,"context":"...auch durch seine hohe Moralität positive Wirkung auf seine <mark>Schüler<\/mark> entfaltet habe. Noris wäre aus der Sicht des Bischofs...","fid":"d631e55"}]},{"docId":"maresch-an-sektionsrat-1854-08-11-a3-xxi-d275","docUri":"maresch-an-sektionsrat-1854-08-11-a3-xxi-d275.html","score":1,"contexts":[{"form":"Schüler","weight":"1","pos":455,"context":"...seit vier Jahren meiner Leitung unterstandenen Realschullehrer und deren <mark>Schüler<\/mark> werden in dem benachbarten Sachsen oder Preußen sich als...","fid":"d424e116"}]},{"docId":"jaksch-an-unbekannt-1854-12-22-a3-xxi-d311","docUri":"jaksch-an-unbekannt-1854-12-22-a3-xxi-d311.html","score":1,"contexts":[{"form":"Schüler","weight":"1","pos":224,"context":"...Gebote stehen, war es mir gelungen, meine <mark>Schüler<\/mark> zu einer gewissen Selbstthätigkeit zu bringen, die für...","fid":"d322e107"}]},{"docId":"ficker-an-thun-1858-06-15-a3-xxi-d453","docUri":"ficker-an-thun-1858-06-15-a3-xxi-d453.html","score":1,"contexts":[{"form":"Schülers","weight":"1","pos":630,"context":"..., er habe von der früher erschienenen Arbeit eines <mark>Schülers<\/mark> des Herrn Prof. Bonitz, des Dr. Jahn...","fid":"d177e173"}]},{"docId":"wilhelm-an-thun-1855-09-15-a3-xxi-d348a","docUri":"wilhelm-an-thun-1855-09-15-a3-xxi-d348a.html","score":1,"contexts":[{"form":"Schüler","weight":"1","pos":43,"context":"...so dass der moralische Einfluss der Lehrer auf die <mark>Schüler<\/mark> ein zweifelhafter sein müsse. Der verstorbene Fürstbischof Diepenbrock...","fid":"d841e55"}]},{"docId":"thun-franz-an-thun-1853-07-21-a3-xxi-d218","docUri":"thun-franz-an-thun-1853-07-21-a3-xxi-d218.html","score":1,"contexts":[{"form":"Schüler","weight":"1","pos":307,"context":"...er ausgeführt und projektirt hat zu allen Arbeiten seiner <mark>Schüler<\/mark> zeigen lassen. Er kann gar nichts als ewig...","fid":"d775e124"}]},{"docId":"goluchowski-an-thun-1851-09-20-a3-xxi-d122","docUri":"goluchowski-an-thun-1851-09-20-a3-xxi-d122.html","score":1,"contexts":[{"form":"Schüler","weight":"1","pos":536,"context":"...Jugend gesinnungstüchtiger werden wird? Ich glaube kaum, denn die <mark>Schüler<\/mark> des Jahres 1848 haben mir darüber jeden Zweifel benommen...","fid":"d220e122"}]},{"docId":"wilhelm-an-thun_1855-09-15_a3-xxi-d348a","docUri":"wilhelm-an-thun_1855-09-15_a3-xxi-d348a.html","score":1,"contexts":[{"form":"Schüler","weight":"1","pos":43,"context":"...so dass der moralische Einfluss der Lehrer auf die <mark>Schüler<\/mark> ein zweifelhafter sein müsse. Der verstorbene Fürstbischof Diepenbrock...","fid":"d842e54"}]},{"docId":"schulte-an-thun-1856-06-02-a3-xxi-d380","docUri":"schulte-an-thun-1856-06-02-a3-xxi-d380.html","score":1,"contexts":[{"form":"Schüler","weight":"1","pos":72,"context":"...in einigen Personalfragen. Zunächst erbittet er für seinen <mark>Schüler<\/mark> Cychař ein Reisestipendium. Schulte legt dem Brief außerdem...","fid":"d596e55"}]},{"docId":"purkinje-an-thun-1849-10-22-a3-xxi-d9","docUri":"purkinje-an-thun-1849-10-22-a3-xxi-d9.html","score":1,"contexts":[{"form":"Schüler","weight":"1","pos":487,"context":"...Erfahrung gegründete Wissenschaft auch Erfahrungen möglichst allseitig machen, die <mark>Schüler<\/mark> aber Erfahrungen machen lehren müsse, daß die physiologisch...","fid":"d531e121"}]},{"docId":"gesuche-lateinisches-konsistorium-przemysl-wegen-praeparandenkurs-1859-a3-xxi-d543","docUri":"gesuche-lateinisches-konsistorium-przemysl-wegen-praeparandenkurs-1859-a3-xxi-d543.html","score":1,"contexts":[{"form":"Schüler","weight":"1","pos":135,"context":"...und Unterrealschule mit Rücksicht auf die überwiegende Zahl der <mark>Schüler<\/mark> rit. latini, dem lateinischen Consistorium wieder zurückgestellt...","fid":"d216e76"}]},{"docId":"ficker-an-thun-1856-09-19-a3-xxi-d387","docUri":"ficker-an-thun-1856-09-19-a3-xxi-d387.html","score":1,"contexts":[{"form":"Schüler","weight":"1","pos":339,"context":"...und Leute schnell schätzen lernte, fähige und lernbegierige <mark>Schüler<\/mark> und jede Unterstützung fand, so fühle ich mich...","fid":"d175e113"}]},{"docId":"jaeger-an-thun-1854-05-06-a3-xxi-d257","docUri":"jaeger-an-thun-1854-05-06-a3-xxi-d257.html","score":1,"contexts":[{"form":"Schüler","weight":"1","pos":206,"context":"...hatte er wiederholt Gelegenheit, Zweifel oder Äußerungen der <mark>Schüler<\/mark> in Betreff biblischer oder kirchlicher Überlieferungen, in Betreff...","fid":"d316e116"}]},{"docId":"celakovsky-an-thun-1851-03-16-ca1066","docUri":"celakovsky-an-thun-1851-03-16-ca1066.html","score":1,"contexts":[{"form":"Schüler","weight":"1","pos":85,"context":"...Sittlichkeit verstoßen würden, sollten diese seiner Ansicht nach für <mark>Schüler<\/mark> zugänglich sein. Den Vorwurf einer zu geringen Berücksichtigung der...","fid":"d89e55"}]},{"docId":"bruehl-an-thun-1860-09-26-a3-xxi-d615","docUri":"bruehl-an-thun-1860-09-26-a3-xxi-d615.html","score":1,"contexts":[{"form":"Schüler","weight":"1","pos":1190,"context":"...allein Beruhigung und Sicherheit über den betreffenden Wissenszustand der <mark>Schüler<\/mark> verschaffen könnte. 4. Eine unbefangene Erwägung der in 2....","fid":"d83e422"}]},{"docId":"ficker-an-thun-1860-09-16-a3-xxi-d612","docUri":"ficker-an-thun-1860-09-16-a3-xxi-d612.html","score":1,"contexts":[{"form":"Schüler","weight":"1","pos":542,"context":"...der Professor auch vom Geldpunkte abgesehen die Zahl der <mark>Schüler<\/mark> nicht gern sich mindern sieht, daß die Konkurrenz...","fid":"d180e121"}]},{"docId":"ansichten-ueber-die-neuorganisation-der-volksschulen-od-a3-xxi-d650","docUri":"ansichten-ueber-die-neuorganisation-der-volksschulen-od-a3-xxi-d650.html","score":1,"contexts":[{"form":"Schüler","weight":"1","pos":311,"context":"...sondern auf dem ersten Grunde fortbauend führt sie den <mark>Schüler<\/mark> durch fortgesetzte und gesteigerte Übung, durch den Vortrag...","fid":"d19e75"}]},{"docId":"bonitz-an-thun-1858-07-a3-xxi-d463","docUri":"bonitz-an-thun-1858-07-a3-xxi-d463.html","score":1,"contexts":[{"form":"Schüler","weight":"1","pos":1515,"context":"...einem achtungswerthen Stande zu erhalten. Die Eltern der <mark>Schüler<\/mark>, welche ein Gymnasium besuchen, sind am Gedeihen...","fid":"d73e360"}]},{"docId":"gutachten-ueber-praeparandenunterricht-o-d-a3-xxi-d145","docUri":"gutachten-ueber-praeparandenunterricht-o-d-a3-xxi-d145.html","score":1,"contexts":[{"form":"Schüler","weight":"1","pos":75,"context":"...daß der Candidat im zweiten Jahre mehr Praktikant als <mark>Schüler<\/mark> sei. Im ersten Jahre sind vorzutragen Religion, Pädagogik...","fid":"d250e75"}]},{"docId":"entwurf-protestantenpatent-1859-a3-xxi-d541","docUri":"entwurf-protestantenpatent-1859-a3-xxi-d541.html","score":1,"contexts":[{"form":"Schüler","weight":"1","pos":1034,"context":"..., um den Ausbildungsgang derjenigen aus den Gymnasien austretenden <mark>Schüler<\/mark>, die sich dem Dienste der Kirche widmen wollen,...","fid":"d148e441"}]},{"docId":"hoefler-an-thun-1856-10-05-a3-xxi-d388","docUri":"hoefler-an-thun-1856-10-05-a3-xxi-d388.html","score":1,"contexts":[{"form":"Schüler","weight":"1","pos":71,"context":"...exegetische Methode anwenden wolle, welche die Herzen der <mark>Schüler<\/mark> berühre. Schließlich begründet Höfler den Antrag der Fakultät...","fid":"d300e55"}]},{"docId":"gutachten-zu-eingabe-der-erzbischoefe-auf-grundlage-konkordat-1856-a3-xxi-d383","docUri":"gutachten-zu-eingabe-der-erzbischoefe-auf-grundlage-konkordat-1856-a3-xxi-d383.html","score":1,"contexts":[{"form":"Schüler","weight":"1","pos":464,"context":"...in Erledigung des letzten Absatzes bezüglich der Aufnahme katholischer <mark>Schüler<\/mark> in protestantischen Gymnasien in Siebenbürgen zu verfügen wäre. f....","fid":"d255e260"}]}]}