{"stem":"seyn","instances":[{"docId":"vortrag-ozegovich-slowaken-1849-a3-xxi-d99","docUri":"vortrag-ozegovich-slowaken-1849-a3-xxi-d99.html","score":15,"contexts":[{"form":"seyn","weight":"1","pos":455,"context":"...dann wohl von keiner Gleichberechtigung der Nationen die Rede <mark>seyn<\/mark> könnte. Es wird in der Denkschrift weiter nachgewiesen,...","fid":"d814e96"},{"form":"seyn","weight":"1","pos":569,"context":"...anerkannt werden, so scheint allerdings kein Grund vorhanden zu <mark>seyn<\/mark>, warum die Slowakei dem Magyarenthum geopfert werden müßte...","fid":"d814e96"},{"form":"seyn","weight":"1","pos":598,"context":"...der Denkschrift selbst nicht beiliegenden Beilage näher nachgewiesen worden <mark>seyn<\/mark> soll. Am Schluße der Denkschrift wird endlich die volle...","fid":"d814e96"},{"form":"seyn","weight":"1","pos":711,"context":"...ein Slawe oder wenigstens der slawischen Sprache vollkommen mächtig <mark>seyn<\/mark> soll, und die Verwaltung in der Slowakei im allerhöchsten...","fid":"d814e96"},{"form":"seyn","weight":"1","pos":924,"context":"...Zusammenhang stehen, so scheint es unvermeidlich nothwendig zu <mark>seyn<\/mark>, vor allen in die Frage einzugehen, welche...","fid":"d814e96"},{"form":"seyn","weight":"1","pos":1737,"context":"...Ungarns näher kennt, dem wird es wohl bekannt <mark>seyn<\/mark>, wie sehr der Magyarismus unter dem Deckmantel der...","fid":"d814e96"},{"form":"seyn","weight":"1","pos":2751,"context":"...hat. Es muß daher ihr vorzügliches Streben dahin gerichtet <mark>seyn<\/mark>, die Ausführung dieser wichtigen Aufgabe auf jede mögliche...","fid":"d814e96"},{"form":"seyn","weight":"1","pos":2837,"context":"...zwar um so gefahrdrohender, je größer der Spielraum <mark>seyn<\/mark> wird, welchen man den magyarischen Einfluß zu geben geneigt...","fid":"d814e96"},{"form":"seyn","weight":"1","pos":3226,"context":"...wir dies gegenwärtig erblicken, zu entfalten im Stande <mark>seyn<\/mark> werden. Die unmittelbare Nachbarschaft des polnischen, jeder Revolution...","fid":"d814e96"},{"form":"seyn","weight":"1","pos":3587,"context":"...worauf das Hauptaugenmerk der hohen Regierung Seiner Majestät gerichtet <mark>seyn<\/mark> muß, weil die traurige Erfahrung bisher zu Genüge gezeigt...","fid":"d814e96"},{"form":"seyn","weight":"1","pos":3896,"context":"...slowakischen Petitionen, wird es nun nicht mehr schwierig <mark>seyn<\/mark>, hier auch in Bezug auf die übrigen Punkte...","fid":"d814e96"},{"form":"seyn","weight":"1","pos":4113,"context":"...ohne Unterschied jene Kenntniß der Nationalsprache zu verschaffen verpflichtet <mark>seyn<\/mark> sollen, die zur Führung aller Geschäfte in derselben innerhalb...","fid":"d814e96"},{"form":"seyn","weight":"1","pos":4215,"context":"...Wohnsitze haben, die Errichtung eines abgesonderten Gouvernements ganz überflüssig <mark>seyn<\/mark>, und die ruthenische Sprache würde mit der oben...","fid":"d814e96"},{"form":"seyn","weight":"1","pos":4453,"context":"...werden kann, welcher für das Kronland Mähren gesetzlich befugt <mark>seyn<\/mark> wird. Für den ruthenischen Theil dürfte ein von Galizien...","fid":"d814e96"},{"form":"seyn","weight":"1","pos":4462,"context":"...Theil dürfte ein von Galizien abgesondertes Appellationsgericht ebensowenig erforderlich <mark>seyn<\/mark> wie dieß oben hinsichtlich eines abgesonderten Gouvernements bemerkt wurde....","fid":"d814e96"}]},{"docId":"petter-an-thun_1850-04-14_a3-xxi-d45","docUri":"petter-an-thun_1850-04-14_a3-xxi-d45.html","score":14,"contexts":[{"form":"seyn","weight":"1","pos":499,"context":"...sich selbe günstig für Italien gestaltet hätten. Es mag <mark>seyn<\/mark>, wie es wolle, es erregt jedenfalls großen...","fid":"d498e139"},{"form":"seyn","weight":"1","pos":536,"context":"...Das kleinere scheint bloß ein Streben nach Volksgunst zu <mark>seyn<\/mark>, weil man Unterschriften zu einer Petition sammelte,...","fid":"d498e139"},{"form":"seyn","weight":"1","pos":838,"context":"...Wie äußerst schwierig es den höhern Behörden in Wien <mark>seyn<\/mark> muß über die Individualität eines Staatsdieners nur halbwegs eine...","fid":"d498e139"},{"form":"seyn","weight":"1","pos":926,"context":"...Besonders würde es sich Herr Podestà Dudan recht angelegen <mark>seyn<\/mark> lassen den Patriotismus und die Verdienste des Carrara und...","fid":"d498e139"},{"form":"seyn","weight":"1","pos":1149,"context":"...die Nation noch mehr demoralisirt und es wird schwer <mark>seyn<\/mark>, das Studienwesen in Italien in einen geregelten Gang...","fid":"d498e139"},{"form":"seyn","weight":"1","pos":1231,"context":"...Kronlande anwendbar und im gleichen Maße erfolgreich und nützlich <mark>seyn<\/mark> werden, ist eine andere Frage von großer Wichtigkeit und...","fid":"d498e461"},{"form":"seyn","weight":"1","pos":1292,"context":"...durchaus fehlerhaftes war, ist bekannt; aber unbekannt dürfte es <mark>seyn<\/mark>, daß es in seiner praktischen Ausführung in Italien...","fid":"d498e461"},{"form":"seyn","weight":"1","pos":1347,"context":"...aber dürfte die Zahl der berufunfähigen Lehrer die geringere <mark>seyn<\/mark> und den Lehrern ward selbst von oben herab die...","fid":"d498e461"},{"form":"seyn","weight":"1","pos":1767,"context":"..., das Militär aber nicht. Wer mag daran Schuld <mark>seyn<\/mark>? Wenn durch dieses Blendwerk der Concursprüfungen manche Lehrkanzel...","fid":"d498e461"},{"form":"seyn","weight":"1","pos":2336,"context":"..., daß er ohne zu lernen oder gesittet zu <mark>seyn<\/mark>, wenigst eine gute Klasse bekommt, daß er...","fid":"d498e461"},{"form":"seyn","weight":"1","pos":2810,"context":"...zurückweisen. Von einem Honorar kann gar keine Rede <mark>seyn<\/mark>. Der gewöhnliche Weg, auf welchem ein Autor in...","fid":"d498e461"},{"form":"seyn","weight":"1","pos":3224,"context":"...gedrungen. Es dürfte unter solchen Umständen höchst schwierig <mark>seyn<\/mark> Männer herauszufinden, welche die Jugend im Geist und...","fid":"d498e461"},{"form":"seyn","weight":"1","pos":3482,"context":"...ganz andere ist. Der Erfolg würde gewiß ein besserer <mark>seyn<\/mark>, wenn man das bisherige Nachsichtsystem aufgäbe, in...","fid":"d498e461"},{"form":"seyn","weight":"1","pos":3493,"context":"...strenge im Classifiziren der Verwendung und des Fortschritts zu <mark>seyn<\/mark>, sie sollten nicht fürchten müssen, von den höhern...","fid":"d498e461"}]},{"docId":"corberon-an-thun-1851-01-20-a3-xxi-d103","docUri":"corberon-an-thun-1851-01-20-a3-xxi-d103.html","score":12,"contexts":[{"form":"seyn","weight":"1","pos":292,"context":"...weiter zu erinnern, ein langsames und unzureichendes zu <mark>seyn<\/mark>. Es erscheint besonders dann höchst unzureichend, wenn...","fid":"d97e125"},{"form":"seyn","weight":"1","pos":457,"context":"...große Wohlthat betrachten und dem Ministerio sehr dankbar dafür <mark>seyn<\/mark>. Aber auch die excentrisch Nationalen würden keine erhebliche...","fid":"d97e125"},{"form":"seyn","weight":"1","pos":701,"context":"...daß, wenn der Krieg ausgebrochen wäre, es kaum gelungen <mark>seyn<\/mark> würde, ohne Ausländer den Bedarf der Armee zu decken...","fid":"d97e125"},{"form":"seyn","weight":"1","pos":814,"context":"...Gliedes der Gesammtmonarchie würde auch dem Ganzen derselben gewonnen <mark>seyn<\/mark>. Ich behaupte ferner, daß die Verwirklichung der...","fid":"d97e125"},{"form":"seyn","weight":"1","pos":894,"context":"...Herzen. Nicht die Maßregeln selbst pflegen es zu <mark>seyn<\/mark>, welche hier bisweilen die nationale Gereiztheit anregen,...","fid":"d97e125"},{"form":"seyn","weight":"1","pos":948,"context":"...der medicinischen und naturwissenschaftlichen Professuren in Agram beinahe unmöglich <mark>seyn<\/mark>; und wollte man nur in Wien recrutiren,...","fid":"d97e125"},{"form":"seyn","weight":"1","pos":970,"context":"...Gegenden desselben, so wird es nicht bloß viel leichter <mark>seyn<\/mark>, vorzügliche Männer zu erhalten, sondern es wird...","fid":"d97e125"},{"form":"seyn","weight":"1","pos":1024,"context":"...in der angedeuteten Frist wird es auch ziemlich leicht <mark>seyn<\/mark>, besonders wenn man etwas thätig und überlegt zu...","fid":"d97e125"},{"form":"seyn","weight":"1","pos":1090,"context":".... Glauben Euer Excellenz, daß der Sache gedient <mark>seyn<\/mark> würde, wenn ich mein Programm mit einigen Anmerkungen veröffentlichte...","fid":"d97e125"},{"form":"seyn","weight":"1","pos":1481,"context":"...zu ermitteln und durch ihre Rathschläge zu verbessern bemüht <mark>seyn<\/mark>, sie wird als Staatsarzneikunde durch Wahrung des Gesundheitswohls...","fid":"d97e125"},{"form":"seyn","weight":"1","pos":1632,"context":"...dem entscheidendsten Einflusse auf die Frequenz der medicinischen Facultäten <mark>seyn<\/mark>; und um der Kliniken willen wandern die meisten...","fid":"d97e125"},{"form":"seyn","weight":"1","pos":1925,"context":"...; er ist weit entfernt ein einseitiger Theoretiker zu <mark>seyn<\/mark>, ist vielmehr durch das Leben vielfach praktisch geschult...","fid":"d97e125"}]},{"docId":"treitler-an-thun-1855-03-16-a3-xxi-d334","docUri":"treitler-an-thun-1855-03-16-a3-xxi-d334.html","score":11,"contexts":[{"form":"seyn","weight":"1","pos":203,"context":"...Intresse der hohen Staatsverwaltung und vorzüglich des Religionsfondes vorzunehmen <mark>seyn<\/mark>. Es wäre daher, wenigstens bei größeren Pfarr-...","fid":"d794e136"},{"form":"seyn","weight":"1","pos":291,"context":"...nach Umständen das Geeignete zu verfügen in der Lage <mark>seyn<\/mark>. Die solchergestalt in Evidenz gebrachten Stiftungskapitale wären sodann...","fid":"d794e136"},{"form":"seyn","weight":"1","pos":325,"context":"...bei der Lemberger griechisch katholischen Stadtpfarr – sogenannten Stauropigiankirche <mark>seyn<\/mark>, weil hier bedeutende geistliche Stiftungen bestehen, und...","fid":"d794e136"},{"form":"seyn","weight":"1","pos":445,"context":"...haben; jedenfalls aber wird der hohen Staatsverwaltung daran gelegen <mark>seyn<\/mark>, selbst in dem Falle, als das Stauropigianische...","fid":"d794e136"},{"form":"seyn","weight":"1","pos":520,"context":"...Bestimmungen enthalten werden, nur in dem Falle von Anwendung <mark>seyn<\/mark> werden, wenn der Stifter nicht selbst diesfalls ausdrücklich verfügt...","fid":"d794e136"},{"form":"seyn","weight":"1","pos":882,"context":"...noch keineswegs verloren, was, wenn dieser Fall eingetreten <mark>seyn<\/mark> sollte, schon nach der Hermeneutik der Gesetze hätte ausdrücklich...","fid":"d794e154"},{"form":"seyn","weight":"1","pos":1238,"context":"...werden. Um dieses zu erzielen, dürfte es notwendig <mark>seyn<\/mark> und auch genügen, auf die volle Wirksamkeit des...","fid":"d794e154"},{"form":"seyn","weight":"1","pos":1497,"context":"...dürfte der bisherige faktische Besitzstand zur Grundlage zu nehmen <mark>seyn<\/mark>, entweder in der Art, daß die bisherige...","fid":"d794e184"},{"form":"seyn","weight":"1","pos":1624,"context":"...ein solcher Behelf in einem ordentlichen Prozesse von Nutzen <mark>seyn<\/mark> würde. Da die dargestellten Grundverhältnisse bei vielen Pfarren in...","fid":"d794e184"},{"form":"seyn","weight":"1","pos":1653,"context":"...; so dürften die Pfarrer durch die Consistorien anzuweisen <mark>seyn<\/mark>, solche Pachtverträge mit ihren Kirchengrundbesitzern abzuschließen, und...","fid":"d794e184"},{"form":"seyn","weight":"1","pos":1688,"context":"..., glaube ich nur meiner instruktionsmäßigen Pflicht nachgekommen zu <mark>seyn<\/mark>. Euer Excellenz alleruntertänigster Diener","fid":"d794e184"}]},{"docId":"beck-an-thun-1853-05-18-a3-xxi-d205","docUri":"beck-an-thun-1853-05-18-a3-xxi-d205.html","score":11,"contexts":[{"form":"seyn","weight":"1","pos":183,"context":"...aufgegeben zu haben und auf einen Posten gegangen zu <mark>seyn<\/mark>, den ich nicht gesucht habe. Drey Monathe überlegte...","fid":"d39e118"},{"form":"seyn","weight":"1","pos":199,"context":"...zu folgen; es werde nicht zu meinem Schaden <mark>seyn<\/mark> etc.“ Meine mit 600 h Ackerland, Wiesen...","fid":"d39e118"},{"form":"seyn","weight":"1","pos":384,"context":"...Nicht wahres Christenthum und ungeschminkte Frömmigkeit ist (wie dies <mark>seyn<\/mark> sollte) ihr Zielpunkt, sed virga ferrea regiminis Gregoriani...","fid":"d39e118"},{"form":"seyn","weight":"1","pos":418,"context":"...fürchte, daß man kaum nach 10 Jahren genöthiget <mark>seyn<\/mark> wird, schon von den dermahligen kirchlichen Conceßionen manches zurückzunehmen...","fid":"d39e118"},{"form":"seyn","weight":"1","pos":467,"context":"...dies Euer Excellenz, falls es nicht ohnehin bekannt <mark>seyn<\/mark> sollte, offen und aufrichtig, wie dies mein Grundsatz...","fid":"d39e118"},{"form":"seyn","weight":"1","pos":523,"context":"...oder der andere beim hohen Ministerium Dorn im Auge <mark>seyn<\/mark> – höchstens den falschen Aquariam's und Torquemada's! Die...","fid":"d39e118"},{"form":"seyn","weight":"1","pos":549,"context":"...verdient habe. Acht Jahre des Fegefeuers hätten unmöglich gründlicher <mark>seyn<\/mark> können, besonders die seit 1848–1853! Alles...","fid":"d39e118"},{"form":"seyn","weight":"1","pos":592,"context":"..., als hätten sie etwas verbrochen, gewissermaßen froh <mark>seyn<\/mark>, daß man sie athmen ließ. Und doch...","fid":"d39e118"},{"form":"seyn","weight":"1","pos":610,"context":"...kränkt es sie doch ganz und gar zurückgesetzt zu <mark>seyn<\/mark>. Sonst würdigte man höchsten Orts die Anstrengungen,...","fid":"d39e118"},{"form":"seyn","weight":"1","pos":694,"context":"...nöthigen Hilfspersonal) in einem Departement der Statthalterei vereinigt <mark>seyn<\/mark>, die 2 Schulräthe in ambulante und visitirende Schulcomissäre...","fid":"d39e118"},{"form":"seyn","weight":"1","pos":708,"context":"...verwandelt werden, und so dürfte es auch am besten <mark>seyn<\/mark>, wenn sich der Staat nicht allzu viel Pensionirungen...","fid":"d39e118"}]},{"docId":"jaksch-an-thun-1854-07-16-a3-xxi-d267","docUri":"jaksch-an-thun-1854-07-16-a3-xxi-d267.html","score":11,"contexts":[{"form":"seyn","weight":"1","pos":232,"context":"...Excellenz zu unterbreiten. Die Zuhörerzahl kann es nicht <mark>seyn<\/mark>, die Euer Excellenz hiezu bestimmt hat, denn diese...","fid":"d317e113"},{"form":"seyn","weight":"1","pos":366,"context":"...nicht zum Vorwurfe gereichen. Euer Excellenz mögen überzeugt <mark>seyn<\/mark>, daß ich sicher auch diese Aufgabe lösen werde,...","fid":"d317e113"},{"form":"seyn","weight":"1","pos":491,"context":"...Belege zu erhalten, dürfte Euerer Excellenz nicht schwer <mark>seyn<\/mark>. Hiedurch wird es erklärlich, warum die Schüler...","fid":"d317e113"},{"form":"seyn","weight":"1","pos":511,"context":"...den ersten Jahren der Medicin nicht fleißiger gewesen zu <mark>seyn<\/mark>. Ich gestehe Euerer Excellenz, daß ich in...","fid":"d317e113"},{"form":"seyn","weight":"1","pos":643,"context":"...ich glaube, es werde Euerer Excellenz nicht unangenehm <mark>seyn<\/mark> auch Stimmen gegen das, für was Euere Excellenz in...","fid":"d317e113"},{"form":"seyn","weight":"1","pos":710,"context":"...daß das Wirken beider an sich ausgezeichneten Männer fruchtbringender <mark>seyn<\/mark> würde, wenn sie, ohne sich Rivalen zu seyn und...","fid":"d317e113"},{"form":"seyn","weight":"1","pos":712,"context":"...fruchtbringender seyn würde, wenn sie, ohne sich Rivalen zu <mark>seyn<\/mark> und Partheien hinter sich zu haben, mit Lust und...","fid":"d317e113"},{"form":"seyn","weight":"1","pos":749,"context":"...ausgezeichnete Mann kann nicht anders, als Enthusiast für dasselbe <mark>seyn<\/mark>, ein solcher allein reißt die Schüler mit sich...","fid":"d317e113"},{"form":"seyn","weight":"1","pos":918,"context":"..., daß Lehrer und Lernende so sind, wie sie <mark>seyn<\/mark> sollen. Allein die Menschen sind überhaupt nur ausnahmsweise so,...","fid":"d317e113"},{"form":"seyn","weight":"1","pos":920,"context":"...die Menschen sind überhaupt nur ausnahmsweise so, wie sie <mark>seyn<\/mark> sollen. Bei dem Congresse der deutschen Universitätslehrer in Jena...","fid":"d317e113"},{"form":"seyn","weight":"1","pos":1009,"context":"..., dürfte ich gegenwärtig kaum zu diesem Ziele gelangt <mark>seyn<\/mark>. Was schließlich das Schulgeld betrifft, so hat...","fid":"d317e113"}]},{"docId":"sammelakt-neuregelung-ehegesetz-1855-a3-xxi-d360","docUri":"sammelakt-neuregelung-ehegesetz-1855-a3-xxi-d360.html","score":10,"contexts":[{"form":"seyn","weight":"1","pos":371,"context":"...oder zeitlebens binden und festhalten soll, kein bloß bürgerlicher <mark>seyn<\/mark>, sondern muß in eine Region fallen, wo...","fid":"d576e107"},{"form":"seyn","weight":"1","pos":545,"context":"...und ihrem Leid zwei verschiedene, moralische Personen zu <mark>seyn<\/mark>, ja sie hörten noch vor kurzem nach unserem...","fid":"d576e107"},{"form":"seyn","weight":"1","pos":554,"context":"...Vaterländischen Municipalgesetz auch auf, zwei verschiedene bürgerliche Personen zu <mark>seyn<\/mark>, indem sie in die vollkommenste Gütergemeinschaft eintraten....","fid":"d576e107"},{"form":"seyn","weight":"1","pos":758,"context":"...auch einander zu ihrer sittlichen Veredlung und Vervollkommnung behülflich <mark>seyn<\/mark>, sie sollen sich beide durch gegenseitige Liebe und...","fid":"d576e107"},{"form":"seyn","weight":"1","pos":847,"context":"...? Fürwahr eine glückliche Ehe kann nur eine zufriedene <mark>seyn<\/mark>, aber schon die Zufriedenheit ist eine Frucht des...","fid":"d576e107"},{"form":"seyn","weight":"1","pos":1369,"context":"...so verderblich, wie dies in Österreich der Fall <mark>seyn<\/mark> würde. Man führte die Civilehe ein, doch man setzte...","fid":"d576e149"},{"form":"seyn","weight":"1","pos":1458,"context":"...eine solche Gestaltung des Verhältnisses die Staatsgewalt keineswegs genöthigt <mark>seyn<\/mark>, auf eine eigene Gesetzgebung in Ehesachen zu verzichten...","fid":"d576e202"},{"form":"seyn","weight":"1","pos":1715,"context":"...traurige Nothwendigkeit darstellt, auch würde es dann unmöglich <mark>seyn<\/mark>, die Ehegesetzgebung in der ganzen Monarchie nach derselben...","fid":"d576e216"},{"form":"seyn","weight":"1","pos":1799,"context":"...ebenfalls nur Mittel zu Begründung der sogenannten socialen Republik <mark>seyn<\/mark> soll. Manche sprechen mit aller Klarheit, die man...","fid":"d576e216"},{"form":"seyn","weight":"1","pos":1891,"context":"...In dieser und mancher anderen Beziehung dürfte es gerathen <mark>seyn<\/mark>, zu erklären, daß die Rongeaner und alle...","fid":"d576e216"}]},{"docId":"schreiner-an-helfert-1855-07-29-a3-xxi-d347","docUri":"schreiner-an-helfert-1855-07-29-a3-xxi-d347.html","score":9,"contexts":[{"form":"Seyn","weight":"1","pos":267,"context":"...wirst. Der August ist hier so schön und das <mark>Seyn<\/mark> selbst in unserem, wenn auch sehr kleinen, Garten...","fid":"d589e151"},{"form":"seyn","weight":"1","pos":293,"context":"...vielleicht, auch ämtlicherseits, zu wissen nicht ohne Wichtigkeit <mark>seyn<\/mark> dürfte. Ich gestehe es ganz offen, daß ich...","fid":"d589e151"},{"form":"seyn","weight":"1","pos":553,"context":"...nur reden hören muß, um für ihn eingenommen zu <mark>seyn<\/mark>. Seine großartige Gelehrsamkeit zog mich an, Andere gewisse...","fid":"d589e151"},{"form":"seyn","weight":"1","pos":799,"context":"...zu Grunde gehen müsse; namentlich möge er überzeugt <mark>seyn<\/mark>, daß die litterarische Wechselreiberei (er bediente sich dieses...","fid":"d589e151"},{"form":"seyn","weight":"1","pos":1031,"context":"...ein Gifttropfen, geträufelt in die Seele Sachers, <mark>seyn<\/mark>, wer ihn gespendet weiß man nicht. Doch das...","fid":"d589e151"},{"form":"seyn","weight":"1","pos":1200,"context":"...später als irrig gezeigt habe, und nur geschehen zu <mark>seyn<\/mark> scheine, um ihn mit einem andern belgischen Minister...","fid":"d589e151"},{"form":"seyn","weight":"1","pos":1206,"context":"...von dem man wußte, daß er bei Deteux <mark>seyn<\/mark> werde, in Berührung zu bringen; daß ihm (dem...","fid":"d589e151"},{"form":"seyn","weight":"1","pos":1329,"context":"...unbefangenen Mannes erfuhr man, daß in Wien etwas geschehen <mark>seyn<\/mark> mußte, was Bock zum Nachtheile gereiche. So...","fid":"d589e151"},{"form":"seyn","weight":"1","pos":1391,"context":"...Aufklärung könnte um so mehr auch von ämtlicher Wichtigkeit <mark>seyn<\/mark>, als sich alles Angegebene in einem proces verbal...","fid":"d589e151"}]},{"docId":"materialien-zur-regelung-kirchlicher-angelegenheiten-1850-1855-a3-xxi-d90","docUri":"materialien-zur-regelung-kirchlicher-angelegenheiten-1850-1855-a3-xxi-d90.html","score":8,"contexts":[{"form":"seyn","weight":"1","pos":305,"context":"...an eine vorläufige Zustimmung der weltlichen Behörde gebunden zu <mark>seyn<\/mark>.“ Zugleich wären aber die Bischöfe aufzufordern, sich...","fid":"d428e139"},{"form":"seyn","weight":"1","pos":756,"context":"...sey, inwiefern und wodurch für gegründet zu halten <mark>seyn<\/mark>? Es wurden sonach Verhandlungen eingeleitet, deren Resultate...","fid":"d428e194"},{"form":"seyn","weight":"1","pos":960,"context":"...gleichmäßig auszudehnen wäre oder die bisherige Praxis zu belassen <mark>seyn<\/mark> dürfte, damit in dem aufgeregten unglücklichen Lande sich...","fid":"d428e287"},{"form":"seyn","weight":"1","pos":1093,"context":"..., wird wohl niemand gründlicher zu beurtheilen im Stande <mark>seyn<\/mark> als eben die kirchliche Gewalt, deren Interessen zu...","fid":"d428e312"},{"form":"seyn","weight":"1","pos":1233,"context":"...bezügliche Passus scheint zu allgemein und zu unbestimmt zu <mark>seyn<\/mark>. Worin soll der Mißbrauch der geistlichen Stellung,...","fid":"d428e312"},{"form":"seyn","weight":"1","pos":1363,"context":"...der neuen Justizpflege aufgestellt ist, wird es immerhin wünschenswerth <mark>seyn<\/mark>, daß die hier vorgeschlagenen Rücksichten im Einvernehmen mit...","fid":"d428e312"},{"form":"seyn","weight":"1","pos":1468,"context":"...Natur der Scheidungsprocesse kaum im Interesse der Schicklichkeit begründet <mark>seyn<\/mark>. Die rechtlichen Beweismittel waren dieselben, die in der...","fid":"d428e312"},{"form":"seyn","weight":"1","pos":1531,"context":"..., deren zwei Canonici, zwei ex clero civico <mark>seyn<\/mark> sollen, aus denen einen Canonicus der Bischof, den...","fid":"d428e312"}]},{"docId":"zaboysky-an-thun-1851-12-11-a3-xxi-d136","docUri":"zaboysky-an-thun-1851-12-11-a3-xxi-d136.html","score":7,"contexts":[{"form":"seyn","weight":"1","pos":111,"context":"...Excellenz reichlich zugeflossen. Ich will, ich kann nicht <mark>seyn<\/mark>, wie mich andere haben wollten. Diese ist meine...","fid":"d856e117"},{"form":"seyn","weight":"1","pos":173,"context":"...In dieser Beziehung mögen Euere Excellenz außer aller Sorge <mark>seyn<\/mark>. Ich kann in meinen Ansichten irren, aber...","fid":"d856e117"},{"form":"seyn","weight":"1","pos":200,"context":"...nur so kann ich zur Förderung jener Zwecke nützlich <mark>seyn<\/mark>, für deren Verwirklichung nach Maaß meiner geringen Kräfte...","fid":"d856e117"},{"form":"seyn","weight":"1","pos":227,"context":"...Herzen liegt; sie ist, sie soll meine Angelegenheit <mark>seyn<\/mark>. Im Wachen für das Wohl der Kirche geübt...","fid":"d856e117"},{"form":"seyn","weight":"1","pos":254,"context":"...Lehrer des weltlichen Standes nur das sind, was sie <mark>seyn<\/mark> sollen, und wozu sie mich berechtigen, so werde...","fid":"d856e117"},{"form":"seyn","weight":"1","pos":271,"context":"...bedarf; sie werden Wohlthäter des vielfältig zerrissenen Landes <mark>seyn<\/mark>, und die neue Ära, welche dem Zipserlande...","fid":"d856e117"},{"form":"seyn","weight":"1","pos":344,"context":"...nicht auf ämtlichem Wege das im Vertrauen Eröffnete zugekommen <mark>seyn<\/mark> wird, alsdann werde mich an Ort und Stelle in...","fid":"d856e117"}]},{"docId":"entwuerfe-reichsratsstatut-1851-a3-xxi-d107","docUri":"entwuerfe-reichsratsstatut-1851-a3-xxi-d107.html","score":6,"contexts":[{"form":"seyn","weight":"1","pos":691,"context":"...weder ein anderes Staatsamt bekleiden noch Mitglieder repräsentativer Körperschaften <mark>seyn<\/mark>. § 29. Der Reichsrath hat seinen regelmäßigen Sitz...","fid":"d133e230"},{"form":"seyn","weight":"1","pos":710,"context":"...wird die erste Beschäftigung des Reichsrathes nach erfolgter Zusammentretung <mark>seyn<\/mark> und Seiner Majestät dem Kaiser sowie über die Vorschläge...","fid":"d133e281"},{"form":"seyn","weight":"1","pos":1992,"context":"...weder ein anderes Staatsamt bekleiden noch Mitglieder repräsentativer Körperschaften <mark>seyn<\/mark>. § 28. Der Präsident und die Reichsräthe,...","fid":"d133e564"},{"form":"seyn","weight":"1","pos":2006,"context":"...weder ein anderes Staatsamt bekleiden noch Mitglieder repräsentativer Körperschaften <mark>seyn<\/mark>. § 29. Der Reichsrath hat seinen regelmäßigen Sitz...","fid":"d133e564"},{"form":"seyn","weight":"1","pos":2026,"context":"...wird die erste Beschäftigung des Reichsrathes nach erfolgtem Zusammentritte <mark>seyn<\/mark> und Uns so wie die Vorschläge über das Hilfspersonal...","fid":"d133e688"},{"form":"seyn","weight":"1","pos":2043,"context":"...wird die erste Beschäftigung des Reichsrathes nach erfolgter Zusammentretung <mark>seyn<\/mark> und Seiner Majestät dem Kaiser sowie über die Vorschläge...","fid":"d133e688"}]},{"docId":"votum-zu-dudiks-abhandlung-1850-12-a3-xxi-d246","docUri":"votum-zu-dudiks-abhandlung-1850-12-a3-xxi-d246.html","score":6,"contexts":[{"form":"seyn","weight":"1","pos":1475,"context":"...der Autonomie Mährens, Schlesiens und Troppaus nicht präjudicirlich <mark>seyn<\/mark> konnte, eben so war die bloße Anwesenheit der Troppauer...","fid":"d822e102"},{"form":"seyn","weight":"1","pos":1563,"context":"...Breslau ein Zwischencentralpunkt für die schlesischen Fürstenthümer gewesen zu <mark>seyn<\/mark>, dort werden Steuern gezahlt, dort Truppen gestellt...","fid":"d822e102"},{"form":"seyn","weight":"1","pos":2109,"context":"...„Nichtalienirung“ p. 237 konnte den Troppauern nicht förderlich <mark>seyn<\/mark>, wie der Verfaßer behauptet; im Gegentheil,...","fid":"d822e102"},{"form":"seyn","weight":"1","pos":2369,"context":"...nöthigte als Sachwalter aufzutreten dort, wo er hätte Richter <mark>seyn<\/mark> sollen. Ich will hier nicht nochmals auf die Eigenschaften...","fid":"d822e102"},{"form":"seyn","weight":"1","pos":2376,"context":"...zurückkommen, deren erstes Erfordernis das Fernhalten alles dessen <mark>seyn<\/mark> muß, was den Gegner zu Verdächtigungen Anlaß geben könnte,...","fid":"d822e102"},{"form":"seyn","weight":"1","pos":2535,"context":"...die bezüglich der bekannten böhmischen Ansprüche für Mähren nachtheilig <mark>seyn<\/mark> könnten und die Einwendungen zu beachten sind, daß in...","fid":"d822e102"}]},{"docId":"dittrich-an-thun-1849-08-10-a3-xxi-d1","docUri":"dittrich-an-thun-1849-08-10-a3-xxi-d1.html","score":5,"contexts":[{"form":"seyn","weight":"1","pos":227,"context":"...einen so hohen und einflußreichen Posten gehörig auszufüllen geeignet <mark>seyn<\/mark> würde, kann ich nicht mit Gewißheit sagen. Man...","fid":"d118e127"},{"form":"seyn","weight":"1","pos":272,"context":"...mir aus denselben diejenigen, welche einem größeren Wirkungskreise gewachsen <mark>seyn<\/mark> dürften, sobald als thunlich gefälligst zu nennen....","fid":"d118e127"},{"form":"seyn","weight":"1","pos":293,"context":"...Bedingung, daß der Zuerwählende der böhmischen Sprache kundig <mark>seyn<\/mark> müsse, nicht als unbedingt nothwendig erkannt werden sollte....","fid":"d118e127"},{"form":"seyn","weight":"1","pos":330,"context":"...Majorität erlangt habe; indes wie auch diese Vorschläge beschaffen <mark>seyn<\/mark> mögen, die Staatsregierung wird dieselben in jedem Falle mit...","fid":"d118e127"},{"form":"seyn","weight":"1","pos":402,"context":"...nicht sehr günstig und scheint fast darauf berechnet zu <mark>seyn<\/mark>, die alte Lethargie wieder geltend zu machen. Es...","fid":"d118e127"}]},{"docId":"entwuerfe-statut-universitaet-wien_1857_a3-xxi-d407","docUri":"entwuerfe-statut-universitaet-wien_1857_a3-xxi-d407.html","score":4,"contexts":[{"form":"seyn","weight":"1","pos":9257,"context":"...den Doktorencollegien in ihrer künftigen Gestaltung gehörig zu betrachten <mark>seyn<\/mark> dürften, sollen derlei Bestandtheile gänzlich ausgeschieden, und...","fid":"d134e2698"},{"form":"seyn","weight":"1","pos":9480,"context":"...Es würden ferners 3. die Doktoren-Collegien anzuweisen <mark>seyn<\/mark> in kürzester Frist in einer an den Commissär zu...","fid":"d134e2725"},{"form":"seyn","weight":"1","pos":15698,"context":"...den Doktorencollegien in ihrer künftigen Gestaltung gehörig zu betrachten <mark>seyn<\/mark> dürften, sollen derlei Bestandtheile gänzlich ausgeschieden, und...","fid":"d134e2698"},{"form":"seyn","weight":"1","pos":15921,"context":"...Es würden ferners 3. die Doktoren-Collegien anzuweisen <mark>seyn<\/mark> in kürzester Frist in einer an den Commissär zu...","fid":"d134e2725"}]},{"docId":"liechtenstein-an-thun-o-d-a3-xxi-d479","docUri":"liechtenstein-an-thun-o-d-a3-xxi-d479.html","score":4,"contexts":[{"form":"seyn","weight":"1","pos":174,"context":"...übernehmen kann, bis nicht mit der Zeit alles geordnet <mark>seyn<\/mark> wird. Einem Priester dieses Referat zu geben, wie...","fid":"d400e106"},{"form":"seyn","weight":"1","pos":310,"context":"...[sic!] zwischen den beyden Ministerien gepflogen worden <mark>seyn<\/mark>, so würde es mir sehr lieb seyn,...","fid":"d400e106"},{"form":"seyn","weight":"1","pos":312,"context":"...worden seyn, so würde es mir sehr lieb <mark>seyn<\/mark>, wenn Euer Excellenz, doch proprio moto,...","fid":"d400e106"},{"form":"seyn","weight":"1","pos":328,"context":"...dem Wohlwollen Euer Excellenz empfehlend, verharre ich zu <mark>seyn<\/mark>","fid":"d400e106"}]},{"docId":"moy-an-thun-1854-07-19-a3-xxi-d270","docUri":"moy-an-thun-1854-07-19-a3-xxi-d270.html","score":4,"contexts":[{"form":"seyn","weight":"1","pos":157,"context":"...hatten, begreife ich, daß es vor allem ein Mann <mark>seyn<\/mark> muß, der durch seinen wohl begründeten Ruf in seinem...","fid":"d455e117"},{"form":"seyn","weight":"1","pos":319,"context":"...über österreichisches Privatrecht. Es müßte dieses ein Vortrag <mark>seyn<\/mark>, bei welchem die Darstellung der Rechtsverhältnisse die Grundlage...","fid":"d455e117"},{"form":"seyn","weight":"1","pos":463,"context":"...willkommen; allein, um finanziell für mich haltbar zu <mark>seyn<\/mark>, müßte sie mit irgendeiner lucrativen Nebenfunction an der...","fid":"d455e117"},{"form":"seyn","weight":"1","pos":485,"context":"...ihrer würdig zu erweisen, wird stets mein Bestreben <mark>seyn<\/mark>. In tiefster Verehrung empfehle ich mich Euer Exzellenz...","fid":"d455e117"}]},{"docId":"krombholz-an-thun-1850-01-20-a3-xxi-d31","docUri":"krombholz-an-thun-1850-01-20-a3-xxi-d31.html","score":4,"contexts":[{"form":"seyn","weight":"1","pos":218,"context":"...sicher, in allen Ländern derselbe, und möglichst kurz <mark>seyn<\/mark>. Er muß Abschnitte darbieten, wo man zu...","fid":"d370e285"},{"form":"seyn","weight":"1","pos":390,"context":"...Lebensjahre befinden. Dieß dürfte eben nicht zu früh <mark>seyn<\/mark>, umso weniger, als man annehmen muß, daß die...","fid":"d370e285"},{"form":"seyn","weight":"1","pos":412,"context":"...an der Menschheit und eine Verschleuderung der Landeseinkünfte zu <mark>seyn<\/mark>. 5. Die zwei Jahrgänge der Unterrealschule müssen wie...","fid":"d370e285"},{"form":"seyn","weight":"1","pos":526,"context":"...Mähren, Niederösterreich, werden einige neu zu errichten <mark>seyn<\/mark>. 7. Es wäre ferner sehr vortheilhaft, wenn...","fid":"d370e285"}]},{"docId":"beckx-an-thun-1858-06-26-a3-xxi-d457","docUri":"beckx-an-thun-1858-06-26-a3-xxi-d457.html","score":4,"contexts":[{"form":"seyn","weight":"1","pos":275,"context":"...aufrichtigen Wohlwollens gegeben haben, für welches wir ewig dankbar <mark>seyn<\/mark> werden. Ich weiß auch, daß wir in Wien keinen...","fid":"d40e125"},{"form":"seyn","weight":"1","pos":411,"context":"...reichlichem Erfolg für das Wohl des Kaiserstaates werden thätig <mark>seyn<\/mark> können. Um aber unsere Wirksamkeit im Schulwesen nicht blos...","fid":"d40e156"},{"form":"seyn","weight":"1","pos":656,"context":"...wir fühlen auch die Pflicht und das Bedürfnis zu <mark>seyn<\/mark>, was wir sind, an der Verfassung unseres Ordens...","fid":"d40e156"},{"form":"seyn","weight":"1","pos":1358,"context":"...erfolgen möge, es wird stets unser eifriges Bestreben <mark>seyn<\/mark>, durch standhafte Erfüllung unserer Berufspflichten zum Wohle der...","fid":"d40e156"}]},{"docId":"wacholz-an-thun-1855-10-06-a3-xxi-d349","docUri":"wacholz-an-thun-1855-10-06-a3-xxi-d349.html","score":4,"contexts":[{"form":"seyn","weight":"1","pos":459,"context":"...sehnlicher, als der hohen Gnade ferner würdig zu <mark>seyn<\/mark>, durch nichts aber glaube ich meine Würdigkeit besser...","fid":"d824e122"},{"form":"seyn","weight":"1","pos":483,"context":"...bitten, da nächstens ein Zusammentreten der Kommission nöthig <mark>seyn<\/mark> wird, um über den Erfolg der Hausarbeiten zweyer Kandidaten...","fid":"d824e122"},{"form":"seyn","weight":"1","pos":498,"context":"...Kommission den Vorsitzenden angegriffen, eine Berathung kaum möglich <mark>seyn<\/mark> dürfte, zumal Erneuerung ähnlicher Szenen zu besorgen steht,...","fid":"d824e122"},{"form":"seyn","weight":"1","pos":527,"context":"...und mit der ich es ferner wage, zu <mark>seyn<\/mark> in tiefster Ehrfurcht","fid":"d824e122"}]},{"docId":"thun-ueber-ungarischen-verhaeltnisse_1859-11_a3-xxi-d527","docUri":"thun-ueber-ungarischen-verhaeltnisse_1859-11_a3-xxi-d527.html","score":4,"contexts":[{"form":"seyn","weight":"1","pos":2054,"context":"...in Ungarn der [?] würde kein rascher[?] radicaler <mark>seyn<\/mark>. Also Kampf auf Leben und Tod – nicht...","fid":"d783e442"},{"form":"seyn","weight":"1","pos":2124,"context":"...in diesen Ländern – wird der Kampf vielleicht durchzuführen <mark>seyn<\/mark> – aber diese Hilfe wird nicht zu entbehren seyn...","fid":"d783e442"},{"form":"seyn","weight":"1","pos":2127,"context":"...seyn – aber diese Hilfe wird nicht zu entbehren <mark>seyn<\/mark> – und nicht umsonst geleistet werden - sie wird...","fid":"d783e442"},{"form":"seyn","weight":"1","pos":2158,"context":"...eine Herstellung dieser Länder im conservat. Sinne möglich <mark>seyn<\/mark> wird, bezweifele ich – die Elemente dazu in diesen...","fid":"d783e442"}]},{"docId":"tarnoczy-an-thun-1860-07-17-a3-xxi-d597","docUri":"tarnoczy-an-thun-1860-07-17-a3-xxi-d597.html","score":4,"contexts":[{"form":"seyn","weight":"1","pos":149,"context":"...Übersetzung an das Gymnasium zu Salzburg zu berücksichtigen geneigt <mark>seyn<\/mark> dürften, zumal Ampferer auch seinerseits die für ihn...","fid":"d656e111"},{"form":"seyn","weight":"1","pos":199,"context":"...die übrigens vor 3 Jahren von heilsamerer Wirksamkeit gewesen <mark>seyn<\/mark> würde, für wünschenswerth erachte. Da ich jedoch schon...","fid":"d656e111"},{"form":"seyn","weight":"1","pos":210,"context":"...entehrende Absetzung, wenn wirklich eine solche im Antrage <mark>seyn<\/mark> sollte, denn doch als zu hart erscheine und um...","fid":"d656e111"},{"form":"seyn","weight":"1","pos":282,"context":"...Wunsches nach Rückversetzung an das hiesige Gymnasium hochgewogenst empfohlen <mark>seyn<\/mark> zu lassen. Genehmigen Hochdieselben den erneuerten Ausdruck der...","fid":"d656e111"}]},{"docId":"moy-an-thun-1854-12-08-a3-xxi-d308","docUri":"moy-an-thun-1854-12-08-a3-xxi-d308.html","score":4,"contexts":[{"form":"seyn","weight":"1","pos":213,"context":"...mir nicht vorstellen, was der Zweck dieser Bestimmung <mark>seyn<\/mark> soll. Die wissenschaftliche Bedeutung und Strenge der Prüfungen kann...","fid":"d456e125"},{"form":"seyn","weight":"1","pos":252,"context":"...vielmehr zurückgedrängt, und die Folge wird nur die <mark>seyn<\/mark>, daß die Candidaten aus Welschtirol entweder nur die...","fid":"d456e125"},{"form":"seyn","weight":"1","pos":389,"context":"...fragliche Reskript mußte Euer Exzellenz sub reptitie entlockt worden <mark>seyn<\/mark>. Täusche ich mich darin, so unterwerfe ich mich...","fid":"d456e125"},{"form":"seyn","weight":"1","pos":548,"context":"...müßte dieser doch wenigstens durch Gesetz oder Herkommen vorgezeichnet <mark>seyn<\/mark>. Nun habe ich aber bei den Vorwürfen,...","fid":"d456e125"}]},{"docId":"jaksch-an-thun-1856-05-06-a3-xxi-d373c","docUri":"jaksch-an-thun-1856-05-06-a3-xxi-d373c.html","score":3,"contexts":[{"form":"seyn","weight":"1","pos":263,"context":"...zu betrachten. Das Schlimmste dabei scheint mir zu <mark>seyn<\/mark>, daß die Frau Generaloberin nicht aus Überzeugung,...","fid":"d321e133"},{"form":"seyn","weight":"1","pos":413,"context":"...die, wenn die Anstalt in der That eine Humanitätsanstalt <mark>seyn<\/mark> soll, ans Tagslicht kommen müssen. Ein Ähnliches könnte ich...","fid":"d321e133"},{"form":"seyn","weight":"1","pos":498,"context":"...dieser Orden vom heiligen Karl Borromaeus ganz vorzüglich geeignet <mark>seyn<\/mark>. Die Wichtigkeit der Sache mag mich entschuldigen,...","fid":"d321e133"}]},{"docId":"leonhardi-an-thun-1855-04-05-a3-xxi-d338","docUri":"leonhardi-an-thun-1855-04-05-a3-xxi-d338.html","score":3,"contexts":[{"form":"seyn","weight":"1","pos":223,"context":"...der größte Gewinn für Prag und für den Kaiserstaat <mark>seyn<\/mark> könne, wenn Dr. Schimper hier einen Wirkungskreis bekäme...","fid":"d398e127"},{"form":"seyn","weight":"1","pos":362,"context":"...Naturgeschichte sich klar gemacht hat, wird zur Überzeugung gekommen <mark>seyn<\/mark>, daß diese keine zerstörende ist, wie es wohl...","fid":"d398e240"},{"form":"seyn","weight":"1","pos":399,"context":"...nun auch die neuere Richtung aus sich selbst genöthigt <mark>seyn<\/mark> wird, zu einer tieferen biologischen Betrachtung fortzuschreiten, so...","fid":"d398e240"}]},{"docId":"modifikationsentwurf-stellung-kirchlicher-knabenseminare-zu-staatsgymnasien-1850-a3-xxi-d87","docUri":"modifikationsentwurf-stellung-kirchlicher-knabenseminare-zu-staatsgymnasien-1850-a3-xxi-d87.html","score":3,"contexts":[{"form":"seyn","weight":"1","pos":750,"context":"...Staatsbürger, 2. in moralischer und politischer Beziehung unbescholten <mark>seyn<\/mark>, und 3. in wissenschaftlicher Beziehung diejenige Befähigung nachweisen...","fid":"d448e318"},{"form":"seyn","weight":"1","pos":767,"context":"...österreichische Staatsbürger und in moralischer und politischer Beziehung unbescholten <mark>seyn<\/mark>. Von der Bedingung der österreichischen Staatsbürgerschaft kann in...","fid":"d448e318"},{"form":"seyn","weight":"1","pos":959,"context":"...eines Gymnasiums oder einer Realschule zu führen berechtigt worden <mark>seyn<\/mark> oder nicht, kann ihren Schülern staatsgiltige, d. i....","fid":"d448e318"}]},{"docId":"gutachten-ueber-volksschulen-von-krombholz-1850-05-31-a3-xxi-d54","docUri":"gutachten-ueber-volksschulen-von-krombholz-1850-05-31-a3-xxi-d54.html","score":3,"contexts":[{"form":"seyn","weight":"1","pos":433,"context":"...allgemeiner und dürfte nach einigen Jahren schon soweit vorgeschritten <mark>seyn<\/mark>, daß der größere Theil der männlichen Jugend,...","fid":"d252e270"},{"form":"seyn","weight":"1","pos":620,"context":"...als Werkzeuge und Modelle, Zeichnungen usw. vorhanden <mark>seyn<\/mark>, es müßten einzelne Versuche im Kleinen gemacht werden...","fid":"d252e270"},{"form":"seyn","weight":"1","pos":640,"context":"...befinden oder es müßte eine Musterwirthschaft in der Nähe <mark>seyn<\/mark>, wo die Zöglinge bei den ökonomischen Bestellungen und...","fid":"d252e270"}]},{"docId":"dittrich-an-thun-1849-09-05-a3-xxi-d6","docUri":"dittrich-an-thun-1849-09-05-a3-xxi-d6.html","score":3,"contexts":[{"form":"seyn","weight":"1","pos":203,"context":"...und anderen Lehranstalten in Würtemberg [Württemberg] angestellt <mark>seyn<\/mark>. Indes wäre es unstreitig besser, wenn die erforderlichen...","fid":"d119e129"},{"form":"seyn","weight":"1","pos":254,"context":"...und demselben an Talent unstreitig überlegen ist, zu erwarten <mark>seyn<\/mark>. Letzterer ist überdies ein geborner Oestreicher und hat...","fid":"d119e129"},{"form":"seyn","weight":"1","pos":390,"context":"...Verehrung, mit der ich die Ehre habe zu <mark>seyn<\/mark>","fid":"d119e129"}]},{"docId":"brenner-an-haferl-1854-09-21-a3-xxi-d284","docUri":"brenner-an-haferl-1854-09-21-a3-xxi-d284.html","score":3,"contexts":[{"form":"seyn","weight":"1","pos":227,"context":"...Philologie wie durch seine correcte politische und katholische Gesinnung <mark>seyn<\/mark> und überdieß die Gabe eines äußerst anziehenden Vortrags besitzen...","fid":"d80e122"},{"form":"seyn","weight":"1","pos":351,"context":"...Wirken in Brüßel verschaffen wollte, es ihr ein leichtes <mark>seyn<\/mark> werde; sie dürfe sich diesfalls nur an den Herzog...","fid":"d80e122"},{"form":"seyn","weight":"1","pos":413,"context":"...dem ich sehr befreundet bin, mein Name einigermaßen bekannt <mark>seyn<\/mark> dürfte. Nehmen Sie sich daher wo möglich der...","fid":"d80e122"}]},{"docId":"moy-an-thun-1852-02-01-a3-xxi-d155","docUri":"moy-an-thun-1852-02-01-a3-xxi-d155.html","score":3,"contexts":[{"form":"seyn","weight":"1","pos":190,"context":"...geschrieben hat und schon für Gratz im Vorschlag gewesen <mark>seyn<\/mark> soll; endlich Dr. Meis [sic!, richtig Muys...","fid":"d452e122"},{"form":"seyn","weight":"1","pos":234,"context":"...Sollte eine derlei Acquisition für Innsbruck nicht zu realisiren <mark>seyn<\/mark>, so müßte ein Talent im Lande gesucht und...","fid":"d452e122"},{"form":"seyn","weight":"1","pos":246,"context":"...drei Individuen der Aufmerksamkeit Eurer Exzellenz besonders zu empfehlen <mark>seyn<\/mark>: 1) N. Zwerger, ein junger Priester der...","fid":"d452e122"}]},{"docId":"jaksch-an-thun-1856-03-23-a3-xxi-d373","docUri":"jaksch-an-thun-1856-03-23-a3-xxi-d373.html","score":3,"contexts":[{"form":"seyn","weight":"1","pos":590,"context":"...von beiden Seiten nicht leicht eine Abhilfe zu finden <mark>seyn<\/mark>, und es ist nur sehr zu bedauern,...","fid":"d318e154"},{"form":"seyn","weight":"1","pos":610,"context":"...Rathe gezogen wurden. So vortrefflich dieser Orden auch sonst <mark>seyn<\/mark> mag, so kann und wird er sich jedoch niemals...","fid":"d318e154"},{"form":"seyn","weight":"1","pos":658,"context":"...was Noth thut. Sollten Euere Excellenz der Ansicht <mark>seyn<\/mark>, daß eine Audienz bei Seiner Apostolischen Majestät in...","fid":"d318e154"}]},{"docId":"rauscher-an-thun-1850-05-06-a3-xxi-d49","docUri":"rauscher-an-thun-1850-05-06-a3-xxi-d49.html","score":3,"contexts":[{"form":"seyn","weight":"1","pos":129,"context":"...Auf die Mißbilligung der meisten Tagesblätter mußte man gefaßt <mark>seyn<\/mark>; sie erhalten ihre Artikel größtentheils von Juden und...","fid":"d541e117"},{"form":"seyn","weight":"1","pos":206,"context":"...Europa nicht entgehen kann, ohnehin nicht mehr fern zu <mark>seyn<\/mark>. Daß die Radicalen dann zu Wien alles aufbieten...","fid":"d541e117"},{"form":"seyn","weight":"1","pos":266,"context":"...Auch eine Erklärung von Seite des Comité dürfte nützlich <mark>seyn<\/mark>. Endlich wünsche ich auch den Actenstücken, deren...","fid":"d541e117"}]},{"docId":"wolkenstein-an-thun-1851-11-24-a3-xxi-d132","docUri":"wolkenstein-an-thun-1851-11-24-a3-xxi-d132.html","score":3,"contexts":[{"form":"seyn","weight":"1","pos":270,"context":"...heute das Zusammenhalten und morgen die Zersplitterung der Güter <mark>seyn<\/mark> etc. Noch viel beschränkter sind seine Agentien,...","fid":"d850e113"},{"form":"seyn","weight":"1","pos":467,"context":"...müsse. Mit diesem Postulate würde es geradezu unvereinbarlich <mark>seyn<\/mark>, der Kirche ein Gebieth so weit streitig zu...","fid":"d850e113"},{"form":"seyn","weight":"1","pos":557,"context":"P.S. Kann es <mark>seyn<\/mark>, so schicke mir eine Abschrift dieses Briefes von...","fid":"d850e171"}]},{"docId":"moy-an-thun-1851-11-09-a3-xxi-d128","docUri":"moy-an-thun-1851-11-09-a3-xxi-d128.html","score":3,"contexts":[{"form":"seyn","weight":"1","pos":150,"context":"...Verhalten der jungen Leute im höchsten Grade zufrieden zu <mark>seyn<\/mark>. Überraschend ist mir, daß verhältnismäßig die Welschen noch...","fid":"d451e115"},{"form":"seyn","weight":"1","pos":300,"context":"..., so möchte doch ein allmäliges Aufbauen immerhin statthaft <mark>seyn<\/mark>. Dabei wären aber die Bedürfnisse der Bibliothek in...","fid":"d451e115"},{"form":"seyn","weight":"1","pos":336,"context":".... Möchte sie ein glückliches Omen auch für Innsbruck <mark>seyn<\/mark>! Genehmigen Eure Exzellenz den Ausdruck der tiefsten Verehrung...","fid":"d451e115"}]},{"docId":"weiss-an-thun-1855-08-06-a3-xxi-d347a","docUri":"weiss-an-thun-1855-08-06-a3-xxi-d347a.html","score":3,"contexts":[{"form":"seyn","weight":"1","pos":292,"context":"...von Eckel vor dem Treiben der Demagogen erfüllt worden <mark>seyn<\/mark>. Hug, der anfangs selber zu dieser Partei...","fid":"d832e152"},{"form":"seyn","weight":"1","pos":959,"context":"...Angesicht bekommt, so kann ihre Entrüstung nicht größer <mark>seyn<\/mark> als sie es bei mir war. Bald darauf kam...","fid":"d832e152"},{"form":"seyn","weight":"1","pos":1090,"context":"...war, konnte ich es aber nicht in jeder Beziehung <mark>seyn<\/mark>. Ich hatte diesen Mann empfohlen, einen so...","fid":"d832e152"}]},{"docId":"wolkenstein-an-thun-o-d-a3-xxi-d141","docUri":"wolkenstein-an-thun-o-d-a3-xxi-d141.html","score":3,"contexts":[{"form":"seyn","weight":"1","pos":581,"context":"...Oestreich-Steyermark etc. dürfte dasselbe der Fall <mark>seyn<\/mark>, weil die niederösterreichische Sparkasse (der Regulator) ihren...","fid":"d854e104"},{"form":"seyn","weight":"1","pos":733,"context":"...ehrlichen Willen nicht bestreiten kann – es wird gut <mark>seyn<\/mark>, wenn man die Augen aufthut. Man mache...","fid":"d854e104"},{"form":"seyn","weight":"1","pos":747,"context":"...nicht regieren kann, wenn man nicht Hecker oder Struve <mark>seyn<\/mark> will.","fid":"d854e104"}]},{"docId":"oa-oa-1850-01-18-a3-xxi-d30","docUri":"oa-oa-1850-01-18-a3-xxi-d30.html","score":3,"contexts":[{"form":"seyn","weight":"1","pos":392,"context":"...hoffentlich ebenso fortsetzen. Der Grundplan aller Operationen muß <mark>seyn<\/mark>: die Inconsequenzen der Ultra-Blätter jedesmal hervorzuheben...","fid":"d489e88"},{"form":"seyn","weight":"1","pos":504,"context":"...diese Leute (die kein Wort deutsch verstehen) Deutsche <mark>seyn<\/mark> müssen und folglich meine Gegend (die durchaus čechisch ist)...","fid":"d489e88"},{"form":"seyn","weight":"1","pos":509,"context":"...folglich meine Gegend (die durchaus čechisch ist) eine deutsche <mark>seyn<\/mark> müsse, weil die Leute schlecht čechisch schreiben?!...","fid":"d489e88"}]},{"docId":"linde-an-thun-1855-10-10-a3-xxi-d350","docUri":"linde-an-thun-1855-10-10-a3-xxi-d350.html","score":3,"contexts":[{"form":"seyn","weight":"1","pos":214,"context":"...österreichischen Concordats, was bezüglich dieser Verhältnisse sehr maaßgebend <mark>seyn<\/mark> wird. Ich selbst warte mit Sehnsucht auf die Veröffentlichung...","fid":"d402e120"},{"form":"seyn","weight":"1","pos":225,"context":"...das wohl mit der Hauptpfeiler der Zukunft des Kaiserstaats <mark>seyn<\/mark> wird. Die Aufgabe ist, nach ihrer Bedeutung bemessen,...","fid":"d402e120"},{"form":"seyn","weight":"1","pos":312,"context":"...dem Ausdrucke unbegrenzter Hochachtung habe ich die Ehre zu <mark>seyn<\/mark>","fid":"d402e120"}]},{"docId":"haidinger-an-thun-1857-03-31-a3-xxi-d410","docUri":"haidinger-an-thun-1857-03-31-a3-xxi-d410.html","score":3,"contexts":[{"form":"seyn","weight":"1","pos":190,"context":"...den Gesundheitsverhältnissen – nicht einmal auf lange Zeit vonnöthen <mark>seyn<\/mark> würde! Einem wohlwollenden Grafen von Thun war einst Dr....","fid":"d258e121"},{"form":"seyn","weight":"1","pos":204,"context":"..., Gliede desselben erlauchten Hauses, Eurer Excellenz beschieden <mark>seyn<\/mark>, ihn am Ende eines für unser Österreich rühmlichen...","fid":"d258e121"},{"form":"seyn","weight":"1","pos":233,"context":"...genehmigen, mit welchen ich die Ehre habe zu <mark>seyn<\/mark>","fid":"d258e121"}]},{"docId":"diepenbrock-an-thun_1850-05-06_a3-xxi-d50","docUri":"diepenbrock-an-thun_1850-05-06_a3-xxi-d50.html","score":2,"contexts":[{"form":"seyn","weight":"1","pos":1449,"context":"...wird im Einzelnen zu lösen, manche Ausgleichung durchzuführen <mark>seyn<\/mark>. Wir wollen mit vollem Vertrauen und rechter Gewissenhaftigkeit...","fid":"d114e203"},{"form":"seyn","weight":"1","pos":1468,"context":"...Gerechtigkeit war. Unser bester Dank aber mögen die Segnungen <mark>seyn<\/mark>, welche die Kirche in freier, treuer Wirksamkeit...","fid":"d114e203"}]},{"docId":"zobel-an-einen-professor-1853-02-05-a3-xxi-d189","docUri":"zobel-an-einen-professor-1853-02-05-a3-xxi-d189.html","score":2,"contexts":[{"form":"seyn","weight":"1","pos":160,"context":"...gewaltige Bitte – wenn Sie natürlich in der Lage <mark>seyn<\/mark> sollten, es thun zu können – für mich bei...","fid":"d870e113"},{"form":"seyn","weight":"1","pos":227,"context":"...täuscht, nicht ganz und gar zu unwissend zu <mark>seyn<\/mark>. ?? In der Hoffnung, daß mein Anliegen...","fid":"d870e113"}]},{"docId":"linde-an-thun-1856-01-18-a3-xxi-d365","docUri":"linde-an-thun-1856-01-18-a3-xxi-d365.html","score":2,"contexts":[{"form":"seyn","weight":"1","pos":143,"context":"...nur auf 800 oder 1000 Gulden belaufen könnten gedient <mark>seyn<\/mark>. Er hat Familie und nach dem Inhalte der...","fid":"d403e93"},{"form":"seyn","weight":"1","pos":377,"context":"...innigsten Verehrung, womit ich die Ehre habe zu <mark>seyn<\/mark>.","fid":"d403e93"}]},{"docId":"rechberg-an-thun-1854-07-18-a3-xxi-d269","docUri":"rechberg-an-thun-1854-07-18-a3-xxi-d269.html","score":2,"contexts":[{"form":"seyn","weight":"1","pos":274,"context":"...würden. Ganz irrig scheint mir diese Ansicht nicht zu <mark>seyn<\/mark>, wenn ich auf meine eigene Erfahrung während meiner...","fid":"d552e113"},{"form":"seyn","weight":"1","pos":283,"context":"...Ihrer freundlichen Gesinnungen geben, wenn Sie so gütig <mark>seyn<\/mark> wollten, ihm die so nöthigen Erleichterungen für die Maturitaetsprüfung...","fid":"d552e113"}]},{"docId":"roczek-an-thun-1850-01-02-a3-xxi-d29","docUri":"roczek-an-thun-1850-01-02-a3-xxi-d29.html","score":2,"contexts":[{"form":"seyn","weight":"1","pos":1071,"context":"...Schülern aller Altersklassen befriedigen könnte? Sollte es nicht ersprießlicher <mark>seyn<\/mark>, wenn die Kinder unter acht Jahren häuslich in...","fid":"d566e121"},{"form":"seyn","weight":"1","pos":1109,"context":"...Privatlehrers für die Kinder unter 8 Jahren nicht gestattet <mark>seyn<\/mark>? Ich glaube, daß zur Haltung eines Privatlehrers...","fid":"d566e121"}]},{"docId":"handel-an-thun-1855-03-24-a3-xxi-d336","docUri":"handel-an-thun-1855-03-24-a3-xxi-d336.html","score":2,"contexts":[{"form":"seyn","weight":"1","pos":193,"context":"...und um dem Fortkommen seiner Kinder nicht hinderlich zu <mark>seyn<\/mark>, diese in der protestantischen Religion erziehen läßt....","fid":"d260e128"},{"form":"seyn","weight":"1","pos":231,"context":"..., ob und welche weitere Folge denselben zu geben <mark>seyn<\/mark> dürfte. Genehmigen Euer Excellenz den Ausdruck meiner ausgezeichnetesten...","fid":"d260e128"}]},{"docId":"diepenbrock-an-thun-1850-11-09-a3-xxi-d76","docUri":"diepenbrock-an-thun-1850-11-09-a3-xxi-d76.html","score":2,"contexts":[{"form":"seyn","weight":"1","pos":124,"context":"...bringe, der verderblich für das ganze deutsche Vaterland <mark>seyn<\/mark> würde; daß man also Preußen nicht des Demüthigenden zuviel...","fid":"d113e114"},{"form":"seyn","weight":"1","pos":187,"context":"...er losbräche, würde ein erbitterter, ein verzweifelter <mark>seyn<\/mark>. Die besonnensten, unabhängigsten Männer, und die...","fid":"d113e114"}]},{"docId":"waldert-an-thun-1853-12-25-a3-xxi-d243","docUri":"waldert-an-thun-1853-12-25-a3-xxi-d243.html","score":2,"contexts":[{"form":"seyn","weight":"1","pos":123,"context":"...Geltung zu verschaffen, so könnten Hochdieselben doch versichert <mark>seyn<\/mark>, daß ich am Altare des \"Herrn\" Hochihrer nie...","fid":"d826e119"},{"form":"seyn","weight":"1","pos":309,"context":"...diese rühmliche Aufgabe zubeschieden hat, wird dereinst Hochihr Lohn <mark>seyn<\/mark> und der Helfer zum großen Werke mehr erwecken....","fid":"d826e119"}]},{"docId":"apponyi-an-thun-1854-10-04-a3-xxi-d289","docUri":"apponyi-an-thun-1854-10-04-a3-xxi-d289.html","score":2,"contexts":[{"form":"seyn","weight":"1","pos":121,"context":"...Richtung soll er allerdings ein Katholik von blaßer Färbung <mark>seyn<\/mark>, doch erzieht er seine Familie und überwacht die...","fid":"d24e111"},{"form":"seyn","weight":"1","pos":137,"context":"...katholisch-religiösen Eifer soll jedoch kaum die Rede <mark>seyn<\/mark>. In wissenschaftlicher Beziehung und in seiner übrigen Haltung...","fid":"d24e111"}]},{"docId":"tarnoczy-an-thun-1860-11-08-a3-xxi-d623a3","docUri":"tarnoczy-an-thun-1860-11-08-a3-xxi-d623a3.html","score":2,"contexts":[{"form":"seyn","weight":"1","pos":231,"context":"...stets unvergeßliche Unterpfänder Eurer Excellenz wohlwollenden Gesinnung und Fürsorge <mark>seyn<\/mark>, und wie das Andenken daran so wird auch...","fid":"d657e114"},{"form":"seyn","weight":"1","pos":257,"context":"...unausgesetzt einzunehmen berufen sind, Hochdero Theilnahme und Gewogenheit empfohlen <mark>seyn<\/mark> zu lassen, so erübriget mir nur noch, den...","fid":"d657e114"}]},{"docId":"schwarzenberg-an-thun-1852-01-04-a3-xxi-d150","docUri":"schwarzenberg-an-thun-1852-01-04-a3-xxi-d150.html","score":2,"contexts":[{"form":"seyn","weight":"1","pos":120,"context":"...die Ausführung beziehenden Arbeiten Seiner k.k. Apostolischen Majestät vorzulegen <mark>seyn<\/mark> werden.","fid":"d605e129"},{"form":"seyn","weight":"1","pos":200,"context":"...Eintheilungen und mit Beachtung der gegenwärtigen Bedürfnisse zu bestimmen <mark>seyn<\/mark>. In kleinen Kronländern, so wie überhaupt, wo...","fid":"d605e153"}]},{"docId":"promemoria-von-binder-1850-a3-xxi-d95","docUri":"promemoria-von-binder-1850-a3-xxi-d95.html","score":2,"contexts":[{"form":"seyn","weight":"1","pos":444,"context":"...noch von seiner Beförderung in das Pfarramt die Rede <mark>seyn<\/mark> kann. So steht der künftige Pfarrer schon seit seinem...","fid":"d527e89"},{"form":"seyn","weight":"1","pos":738,"context":"...dem mehr stofflichen Sinne des Wortes Väter ihrer Gemeinden <mark>seyn<\/mark>, weil der Zehentbezug ihnen die Mittel bot,...","fid":"d527e89"}]},{"docId":"schwarzenberg-an-thun-o-d-a3-xxi-d139","docUri":"schwarzenberg-an-thun-o-d-a3-xxi-d139.html","score":2,"contexts":[{"form":"seyn","weight":"1","pos":53,"context":"...zu Tische zu sehen, würde ich sehr dankbar <mark>seyn<\/mark>, wenn Sie mir vielleicht eine Stunde vor oder...","fid":"d608e102"},{"form":"seyn","weight":"1","pos":64,"context":"...hoffe ich von 1 bis 4 Uhr frey zu <mark>seyn<\/mark>. Mit unbegrenzter Hochachtung geharre ich","fid":"d608e102"}]},{"docId":"wolkenstein-an-thun-1857-07-02-a3-xxi-d423","docUri":"wolkenstein-an-thun-1857-07-02-a3-xxi-d423.html","score":2,"contexts":[{"form":"seyn","weight":"1","pos":237,"context":"...für den sittlichen Habitus des flachen Landes so gleichgültig <mark>seyn<\/mark>, wenn endlich auch die Bauernjungen in diese Schule...","fid":"d853e111"},{"form":"seyn","weight":"1","pos":247,"context":"...von Bildung, den sie heimbringen mögen, ganz qualificiert <mark>seyn<\/mark> werden, um die Notabeln im Dorfe zu spielen und...","fid":"d853e111"}]},{"docId":"rauscher-an-thun-1857-01-04-a3-xxi-d403","docUri":"rauscher-an-thun-1857-01-04-a3-xxi-d403.html","score":2,"contexts":[{"form":"seyn","weight":"1","pos":91,"context":"...zu der Ministerconferenz gelangt; es würde ganz nutzlos <mark>seyn<\/mark> und blos ein neuer Stoff zu Gerede und Zeitungsartikeln...","fid":"d548e112"},{"form":"seyn","weight":"1","pos":97,"context":"...und blos ein neuer Stoff zu Gerede und Zeitungsartikeln <mark>seyn<\/mark>. Die Sache kommt wieder aus Ungarn. Der...","fid":"d548e112"}]},{"docId":"hartmann-an-thun-1852-04-01-a3-xxi-d156a","docUri":"hartmann-an-thun-1852-04-01-a3-xxi-d156a.html","score":2,"contexts":[{"form":"seyn","weight":"1","pos":315,"context":"...ein großes Hemmnis bereiten. Sollte es nicht möglich <mark>seyn<\/mark>, daß er auf den Grund des in Bayern...","fid":"d263e189"},{"form":"seyn","weight":"1","pos":398,"context":"...einer Familie muß ich in pekuniärer Hinsicht umso genauer <mark>seyn<\/mark>, als die Wohnung in Wien für unser 7–8...","fid":"d263e189"}]},{"docId":"feigerle-an-thun-1860-04-18-a3-xxi-d575","docUri":"feigerle-an-thun-1860-04-18-a3-xxi-d575.html","score":2,"contexts":[{"form":"seyn","weight":"1","pos":160,"context":"...Hochachtung, Verehrung und Ergebenheit, womit ich zu <mark>seyn<\/mark> die Ehre habe","fid":"d167e121"},{"form":"seyn","weight":"1","pos":470,"context":"...nach seinen Reden ein Mann von strengen Grundsätzen zu <mark>seyn<\/mark> scheint, duldet, entschuldiget und vertheidigt dies ihr...","fid":"d167e160"}]},{"docId":"moy-an-thun-1859-02-13-a3-xxi-d497","docUri":"moy-an-thun-1859-02-13-a3-xxi-d497.html","score":2,"contexts":[{"form":"seyn","weight":"1","pos":167,"context":"...muß man auch im Kriege auf den Frieden bedacht <mark>seyn<\/mark>. Wäre also auch oder käme gewiß Krieg,...","fid":"d460e115"},{"form":"seyn","weight":"1","pos":266,"context":"...nichts könnte dem Aufschwung des wissenschaftlichen Geistes mehr entgegen <mark>seyn<\/mark>. Aber ich weiß, daß man eine unmittelbare...","fid":"d460e115"}]},{"docId":"wolkenstein-an-thun-1850-12-02-a3-xxi-d78","docUri":"wolkenstein-an-thun-1850-12-02-a3-xxi-d78.html","score":2,"contexts":[{"form":"seyn","weight":"1","pos":99,"context":"...Zeit zu verkürzen. Indes eine Ausnahme mag erlaubt <mark>seyn<\/mark> und darum zur Sache. Mein hiesiger Hausarzt Dr. Schwalb...","fid":"d848e120"},{"form":"seyn","weight":"1","pos":273,"context":"...die politische Reformation des 18. und 19. Jahrhunderts glücklicher <mark>seyn<\/mark> werde als die religiöse des 15. und 16. –...","fid":"d848e120"}]},{"docId":"jaksch-an-thun-1856-04-18-a3-xxi-d373b","docUri":"jaksch-an-thun-1856-04-18-a3-xxi-d373b.html","score":2,"contexts":[{"form":"seyn","weight":"1","pos":231,"context":"...oder die andere dieser Concessionen ämtlich gesichert und verwirklicht <mark>seyn<\/mark> wird. Indeß bin ich überaus froh und glücklich über...","fid":"d320e135"},{"form":"seyn","weight":"1","pos":298,"context":"...kurze Zeit bedarf, um ihrer vollkommen mächtig zu <mark>seyn<\/mark>. Ich meinestheils möchte Dr. Finger für vollkommen befähigt...","fid":"d320e135"}]},{"docId":"votum-separatum-zur-bezirkseinteilung-boehmens-von-clam-martinic-1853-03-a3-xxi-d197","docUri":"votum-separatum-zur-bezirkseinteilung-boehmens-von-clam-martinic-1853-03-a3-xxi-d197.html","score":2,"contexts":[{"form":"seyn","weight":"1","pos":481,"context":"...möge ihr Wirkungskreis in territorialer Beziehung noch so unabgegränzt <mark>seyn<\/mark>, eine thatkräftige Wirksamkeit werden entfalten können, erscheint mir...","fid":"d818e88"},{"form":"seyn","weight":"1","pos":619,"context":"...Interessen entsprächen, was nie und nimmer der Fall <mark>seyn<\/mark> kann, wenn auch davon abgesehen werden wollte, daß hiebei...","fid":"d818e88"}]},{"docId":"caroline-an-caroline-thun-o-d-a3-xxi-d190","docUri":"caroline-an-caroline-thun-o-d-a3-xxi-d190.html","score":1,"contexts":[{"form":"seyn","weight":"1","pos":330,"context":"...k.k. österreichischer Feldmarschalllieutenants und Vicegouverneur von Mainz betraut zu <mark>seyn<\/mark>. Unterzeichneter Candidat des Gymnasiallehramts und Doctor philos....","fid":"d85e175"}]},{"docId":"hille-an-thun-1857-11-02-a3-xxi-d433","docUri":"hille-an-thun-1857-11-02-a3-xxi-d433.html","score":1,"contexts":[{"form":"seyn","weight":"1","pos":84,"context":"...die Ehre mit tiefster Hochachtung und innigster Verehrung zu <mark>seyn<\/mark>","fid":"d288e112"}]},{"docId":"effenberger-an-thun-1853-11-12-a3-xxi-d240","docUri":"effenberger-an-thun-1853-11-12-a3-xxi-d240.html","score":1,"contexts":[{"form":"seyn","weight":"1","pos":326,"context":"...den alle seine Kraft fordernden Schularbeiten nicht imstande zu <mark>seyn<\/mark> behauptet. Grus wäre nach Talent, Lehreifer und...","fid":"d122e116"}]},{"docId":"entwurf-wirkungskreis-ministerium-fuer-kultus-und-unterricht-o-d-a3-xxi-d84","docUri":"entwurf-wirkungskreis-ministerium-fuer-kultus-und-unterricht-o-d-a3-xxi-d84.html","score":1,"contexts":[{"form":"seyn","weight":"1","pos":1795,"context":"...Finanzministerium geschehen soll, so wird die Aufgabe des letzern <mark>seyn<\/mark> hier die Schonung der Finanzen nach Thunlichkeit zu vertreten...","fid":"d158e819"}]},{"docId":"gasser-an-thun-1860-11-19-a3-xxi-d623a4","docUri":"gasser-an-thun-1860-11-19-a3-xxi-d623a4.html","score":1,"contexts":[{"form":"seyn","weight":"1","pos":203,"context":"...Nebenbeschäftigungen gesucht, die wohl nicht fruchtlos werden gewesen <mark>seyn<\/mark>, wobei aber doch seine Hauptbeschäftigung, für die...","fid":"d209e121"}]},{"docId":"heiller-an-thun-1850-06-11-a3-xxi-d56","docUri":"heiller-an-thun-1850-06-11-a3-xxi-d56.html","score":1,"contexts":[{"form":"seyn","weight":"1","pos":803,"context":"...auch die hiesigen Katholiken dadurch nicht länger mehr verhindert <mark>seyn<\/mark> sollen, nach allen ihren Kräften die Maßnahmen der hohen...","fid":"d272e124"}]},{"docId":"taraba-an-kreisregierung-1852-06-a3-xxi-d168","docUri":"taraba-an-kreisregierung-1852-06-a3-xxi-d168.html","score":1,"contexts":[{"form":"seyn","weight":"1","pos":369,"context":"...Ihnen dermal in Prag immerhin soviel Gelegenheit hierlandes geboten <mark>seyn<\/mark>, um Ihr vorgesetztes Ziel zu erreichen, und...","fid":"d655e195"}]},{"docId":"fraenzinger-an-thun-1854-08-08-a3-xxi-d274","docUri":"fraenzinger-an-thun-1854-08-08-a3-xxi-d274.html","score":1,"contexts":[{"form":"seyn","weight":"1","pos":135,"context":"...Verfolger ihrer Freunde, kann wohl nicht der nämliche <mark>seyn<\/mark>, welcher sich um die fragliche Stelle bewirbt:...","fid":"d202e123"}]},{"docId":"rauscher-an-dechante-1850-04-02-a3-xxi-d41","docUri":"rauscher-an-dechante-1850-04-02-a3-xxi-d41.html","score":1,"contexts":[{"form":"seyn","weight":"1","pos":280,"context":"...ist. Um so reichhaltiger wird der Gegentand unserer Besprechungen <mark>seyn<\/mark>. Sollten Sie sich verhindert sehen, an dieser...","fid":"d537e111"}]},{"docId":"czernin-an-thun-o-d-a3-xxi-d80","docUri":"czernin-an-thun-o-d-a3-xxi-d80.html","score":1,"contexts":[{"form":"seyn","weight":"1","pos":168,"context":"...Seite des Staates dürfte daher wohl kaum zu vermeiden <mark>seyn<\/mark>. Was höhere Rücksichten gebiethen, ist mir nicht...","fid":"d102e110"}]},{"docId":"entwurf-gesetz-verfahren-gerichtsbehoerden-1851-03-a3-xxi-d110","docUri":"entwurf-gesetz-verfahren-gerichtsbehoerden-1851-03-a3-xxi-d110.html","score":1,"contexts":[{"form":"seyn","weight":"1","pos":1528,"context":"...Personal- als Hypothekarschuldner auf Schuldner dieser Forderungen zu <mark>seyn<\/mark>. Für dieselben werden ohne Rücksicht auf ihren früheren...","fid":"d140e183"}]},{"docId":"diepenbrock-an-thun_1850-05-10_a3-xxi-d50b","docUri":"diepenbrock-an-thun_1850-05-10_a3-xxi-d50b.html","score":1,"contexts":[{"form":"seyn","weight":"1","pos":325,"context":"...meiner Rückkehr in den nächsten Pfingsttagen im Stande zu <mark>seyn<\/mark>, sie Eurer Excellenz in nothwendiger Verlässigkeit zu übermachen...","fid":"d116e120"}]},{"docId":"unbekannt-an-kaiserin-1854-06-28-a3-xxi-d320d","docUri":"unbekannt-an-kaiserin-1854-06-28-a3-xxi-d320d.html","score":1,"contexts":[{"form":"seyn","weight":"1","pos":183,"context":"...werden konnten. Ja, man muß noch froh und zufrieden <mark>seyn<\/mark>, wenn die Eltern ihre Kinder, die oft...","fid":"d801e89"}]},{"docId":"mitterndorfer-an-thun-1852-04-15-a3-xxi-d163","docUri":"mitterndorfer-an-thun-1852-04-15-a3-xxi-d163.html","score":1,"contexts":[{"form":"seyn","weight":"1","pos":615,"context":"...sehr, das Heilmittel dürfte nur palliativ oder ganz werthlos <mark>seyn<\/mark>. Ich gestehe es nämlich offen, daß ich es...","fid":"d447e186"}]},{"docId":"hoefler-an-thun-1858-06-26-a3-xxi-d458","docUri":"hoefler-an-thun-1858-06-26-a3-xxi-d458.html","score":1,"contexts":[{"form":"Seyn","weight":"1","pos":146,"context":"...versichern die Freundlichkeit hatte. Da von der allerhöchsten Entscheidung <mark>Seyn<\/mark> oder Nichtseyn der gelehrten Gesellschaft abhängt, wagt es...","fid":"d304e123"}]},{"docId":"vorschlaege-beratung-evangelische-kirchenordnung-1850-a3-xxi-d98","docUri":"vorschlaege-beratung-evangelische-kirchenordnung-1850-a3-xxi-d98.html","score":1,"contexts":[{"form":"seyn","weight":"1","pos":180,"context":"...was bey den geistlichen Mitgliedern wohl durchgehends der Fall <mark>seyn<\/mark> wird, den Einberufenen aus der nächsten Steuerkasse ein mäßiges...","fid":"d808e212"}]},{"docId":"bernhard-an-thun-1854-09-15-a3-xxi-d283","docUri":"bernhard-an-thun-1854-09-15-a3-xxi-d283.html","score":1,"contexts":[{"form":"seyn","weight":"1","pos":72,"context":"...Verehrung, mit welcher ich die Ehre habe zu <mark>seyn<\/mark>","fid":"d58e117"}]},{"docId":"apponyi-an-thun-1854-12-07-a3-xxi-d307","docUri":"apponyi-an-thun-1854-12-07-a3-xxi-d307.html","score":1,"contexts":[{"form":"seyn","weight":"1","pos":121,"context":"...und wird dir auch bei künftigen Anlässen von Nutzen <mark>seyn<\/mark>. Arndts Bezüge sind folgende: 1800 f Besoldung;...","fid":"d25e113"}]},{"docId":"albrecht-an-thun-1858-05-05-a3-xxi-d451","docUri":"albrecht-an-thun-1858-05-05-a3-xxi-d451.html","score":1,"contexts":[{"form":"seyn","weight":"1","pos":121,"context":"...abzuschwächen. Unter diesen Umständen wird es am besten <mark>seyn<\/mark>, für den Moment zu pausiren. Wird Vibér...","fid":"d13e111"}]},{"docId":"weber-an-thun-1853-07-11-a3-xxi-d213","docUri":"weber-an-thun-1853-07-11-a3-xxi-d213.html","score":1,"contexts":[{"form":"seyn","weight":"1","pos":156,"context":"...lassen. Sollte dieser Posten für meinen Bruder unerreichbar <mark>seyn<\/mark> und sollte, wie es als möglich bezeichnet wird, bei...","fid":"d829e92"}]},{"docId":"brueggemann-an-thun-1860-02-20-a3-xxi-d585","docUri":"brueggemann-an-thun-1860-02-20-a3-xxi-d585.html","score":1,"contexts":[{"form":"seyn","weight":"1","pos":166,"context":"...könne. Sollte dies in irgend einer Weise möglich <mark>seyn<\/mark>, so haben Euer Excellenz vielleicht die große Güte...","fid":"d82e123"}]},{"docId":"waldert-an-thun-1853-09-22-a3-xxi-d236","docUri":"waldert-an-thun-1853-09-22-a3-xxi-d236.html","score":1,"contexts":[{"form":"seyn","weight":"1","pos":165,"context":"...Pflichterfüllung mehr und mehr Würdigkeit mir zu erringen bemüht <mark>seyn<\/mark>. Haben hochgeborener Herr die historischen Meditationen des Pater...","fid":"d825e119"}]},{"docId":"moy-an-thun-1858-01-28-a3-xxi-d445","docUri":"moy-an-thun-1858-01-28-a3-xxi-d445.html","score":1,"contexts":[{"form":"seyn","weight":"1","pos":274,"context":"...vielen Jahren überstandenen Skrophelkrankheit im Gesichte dermaßen entstellt zu <mark>seyn<\/mark>, daß er in der Seelsorge nicht verwendet werden...","fid":"d458e115"}]},{"docId":"rauscher-an-thun-1850-08-18-a3-xxi-d69","docUri":"rauscher-an-thun-1850-08-18-a3-xxi-d69.html","score":1,"contexts":[{"form":"seyn","weight":"1","pos":191,"context":"...unmittelbare Berührung kommen, sondern dieselbe ein Organ des Statthalters <mark>seyn<\/mark>, auch der Schulrath bei seinen Bereisungen nicht das...","fid":"d542e116"}]},{"docId":"schwarzenberg-an-thun-1857-12-19-a3-xxi-d437","docUri":"schwarzenberg-an-thun-1857-12-19-a3-xxi-d437.html","score":1,"contexts":[{"form":"seyn","weight":"1","pos":212,"context":"...Wessely ist, so kann es doch nur eine Ausnahmsmaßregel <mark>seyn<\/mark>, daß ein Jude als Lehrer bey einer ursprünglich...","fid":"d607e115"}]},{"docId":"zirkular-thuns-an-referenten-und-vorsteher-der-hilfsaemter-unterrichtsministerium-1852-02-12-a3-xxi-d179","docUri":"zirkular-thuns-an-referenten-und-vorsteher-der-hilfsaemter-unterrichtsministerium-1852-02-12-a3-xxi-d179.html","score":1,"contexts":[{"form":"seyn","weight":"1","pos":745,"context":"...jedoch an die durch Stimmenmehrheit gefaßten Beschlüsse gebunden zu <mark>seyn<\/mark>.","fid":"d869e269"}]},{"docId":"huebner-an-thun-1849-12-12-a3-xxi-d18","docUri":"huebner-an-thun-1849-12-12-a3-xxi-d18.html","score":1,"contexts":[{"form":"seyn","weight":"1","pos":128,"context":"...bei jeder Übersiedelung erleidet, neuen Nachtheilen ausgesetzt [zu] <mark>seyn<\/mark>. Erbarmen sich Euer Excellenz meiner Kinder, meiner...","fid":"d308e112"}]},{"docId":"reden-an-thun-1857-11-28-a3-xxi-d435","docUri":"reden-an-thun-1857-11-28-a3-xxi-d435.html","score":1,"contexts":[{"form":"seyn","weight":"1","pos":756,"context":"...(außer bei München) wenig eigenes fruchttragendes Vermögen vorhanden <mark>seyn<\/mark> soll. Das Personal ergiebt sich aus dem Staatshandbuche....","fid":"d555e532"}]},{"docId":"weiss-an-thun-1854-09-04-a3-xxi-d279","docUri":"weiss-an-thun-1854-09-04-a3-xxi-d279.html","score":1,"contexts":[{"form":"seyn","weight":"1","pos":220,"context":"...und so feiner Kopf möchte schwer wieder zu finden <mark>seyn<\/mark>. Bock sucht einen Wirkungskreis und würde einen Glanz...","fid":"d831e118"}]},{"docId":"jaksch-an-unbekannt-1854-12-22-a3-xxi-d311","docUri":"jaksch-an-unbekannt-1854-12-22-a3-xxi-d311.html","score":1,"contexts":[{"form":"seyn","weight":"1","pos":286,"context":"...die Durchführung des von ihm verfolgten Principes selbst segensreich <mark>seyn<\/mark> würde. Ich wiederhole noch einmal die Bitte, den...","fid":"d322e107"}]},{"docId":"rechberg-an-thun-1857-07-11-a3-xxi-d427","docUri":"rechberg-an-thun-1857-07-11-a3-xxi-d427.html","score":1,"contexts":[{"form":"seyn","weight":"1","pos":94,"context":"...auch aus diesem Grunde, solange hier zurückgehalten zu <mark>seyn<\/mark>. Die Wichtigkeit der hier zu erledigenden Geschäfte erlaubt...","fid":"d553e115"}]},{"docId":"safarik-an-thun-1853-02-27-a3-xxi-d192","docUri":"safarik-an-thun-1853-02-27-a3-xxi-d192.html","score":1,"contexts":[{"form":"seyn","weight":"1","pos":1062,"context":"..., sondern auch wenigstens Einer der Bibliothekvorsteher zugleich vorhanden <mark>seyn<\/mark> muß, ohne erst denselben suchen zu sollen.“ Träfe überdies...","fid":"d575e236"}]},{"docId":"mozart-an-thun-o-d-a3-xxi-d183","docUri":"mozart-an-thun-o-d-a3-xxi-d183.html","score":1,"contexts":[{"form":"seyn","weight":"1","pos":800,"context":"...Peter Uz, Versuch über die Kunst stets fröhlich zu <mark>seyn<\/mark>, Leipzig 1760; Johann Peter Uz, Theodizee:...","fid":"page"}]},{"docId":"inzaghi-an-thun-1851-12-11-a3-xxi-d137","docUri":"inzaghi-an-thun-1851-12-11-a3-xxi-d137.html","score":1,"contexts":[{"form":"seyn","weight":"1","pos":140,"context":"...einem Besuche der hierländigen Unterrichtsanstalten mit diesem Institute zufrieden <mark>seyn<\/mark> werden. Mit wahrem Vergnügen benütze ich diese Gelegenheit,...","fid":"d313e109"}]},{"docId":"diepenbrock-an-thun-1850-04-04-a3-xxi-d42","docUri":"diepenbrock-an-thun-1850-04-04-a3-xxi-d42.html","score":1,"contexts":[{"form":"seyn","weight":"1","pos":209,"context":"..., der mit seinen Vorschlägen dabei zu Rathe gezogen <mark>seyn<\/mark> soll, und dem man wohl philologisches Wissen, umso weniger...","fid":"d109e114"}]},{"docId":"diepenbrock-an-thun-1849-08-30-a3-xxi-d5","docUri":"diepenbrock-an-thun-1849-08-30-a3-xxi-d5.html","score":1,"contexts":[{"form":"seyn","weight":"1","pos":245,"context":"...und dasselbe würde gewiß auch in Wien der Fall <mark>seyn<\/mark>. Politisch würde es in ganz Deutschland und darüber...","fid":"d108e119"}]},{"docId":"hartmann-an-thun-1852-04-27-a3-xxi-d156b","docUri":"hartmann-an-thun-1852-04-27-a3-xxi-d156b.html","score":1,"contexts":[{"form":"seyn","weight":"1","pos":312,"context":"Es dürfte sachdienlich <mark>seyn<\/mark>, Dich von dem jetzigen Stande meiner Angelegenheit in...","fid":"d264e223"}]},{"docId":"hohenlohen-an-unbekannt-1834-12-06-a3-xxi-d306","docUri":"hohenlohen-an-unbekannt-1834-12-06-a3-xxi-d306.html","score":1,"contexts":[{"form":"seyn","weight":"1","pos":339,"context":"...mag wohl der einer Abschälung und Reinigung vor Gott <mark>seyn<\/mark>, und bin fast ermuthiget zu glauben, daß...","fid":"d307e114"}]},{"docId":"moy-an-beamten-ministerium-fuer-kultus-und-unterricht-1851-06-06-a3-xxi-d118","docUri":"moy-an-beamten-ministerium-fuer-kultus-und-unterricht-1851-06-06-a3-xxi-d118.html","score":1,"contexts":[{"form":"seyn","weight":"1","pos":182,"context":"...der Fürstbischof von Brixen selbst nicht allzuschwer zu bewegen <mark>seyn<\/mark>, seinen Sitz nach Wilten zu verlegen und etwa...","fid":"d450e102"}]},{"docId":"hille-an-thun-1858-12-17-a3-xxi-d477","docUri":"hille-an-thun-1858-12-17-a3-xxi-d477.html","score":1,"contexts":[{"form":"seyn","weight":"1","pos":255,"context":"...zu wollen, mit welcher ich die Ehre habe zu <mark>seyn<\/mark>","fid":"d289e114"}]},{"docId":"jaeger-an-thun-1851-02-26-ca949","docUri":"jaeger-an-thun-1851-02-26-ca949.html","score":1,"contexts":[{"form":"seyn","weight":"1","pos":321,"context":"...kaum leben konnte, was jetzt um so weniger möglich <mark>seyn<\/mark> würde, als der Preis der Lebensmittel enorm gestiegen und...","fid":"d314e116"}]},{"docId":"polizeikommissariat-gumpendorf-an-stadthauptmannschaft-1851-02-28-a3-xxi-d106","docUri":"polizeikommissariat-gumpendorf-an-stadthauptmannschaft-1851-02-28-a3-xxi-d106.html","score":1,"contexts":[{"form":"seyn","weight":"1","pos":109,"context":"...durch das Schul- und Pfarrwesen dem zu steuern <mark>seyn<\/mark> dürfte, muß der gehorsam Gefertigte vor allem bekennen...","fid":"d518e86"}]},{"docId":"weiss-an-thun-1855-08-08-a3-xxi-d347c","docUri":"weiss-an-thun-1855-08-08-a3-xxi-d347c.html","score":1,"contexts":[{"form":"seyn","weight":"1","pos":498,"context":"...„Weil mir gesagt worden, daß er gegen die Katholiken <mark>seyn<\/mark> wolle.“ Ich redete es ihm aus und drang...","fid":"d833e154"}]},{"docId":"haidinger-an-thun-1857-04-01-a3-xxi-d411","docUri":"haidinger-an-thun-1857-04-01-a3-xxi-d411.html","score":1,"contexts":[{"form":"seyn","weight":"1","pos":144,"context":"...Ehrfurcht, mit welchen ich die Ehre habe zu <mark>seyn<\/mark>","fid":"d259e111"}]},{"docId":"wolkenstein-an-thun-1851-a3-xxi-d140","docUri":"wolkenstein-an-thun-1851-a3-xxi-d140.html","score":1,"contexts":[{"form":"seyn","weight":"1","pos":114,"context":"...Guten beytragen kann. Was der R[eichs] R[at] <mark>seyn<\/mark> werde, ist mir nicht näher bekannt – ich hege...","fid":"d851e125"}]},{"docId":"moy-an-thun-1855-01-06-a3-xxi-d322","docUri":"moy-an-thun-1855-01-06-a3-xxi-d322.html","score":1,"contexts":[{"form":"seyn","weight":"1","pos":220,"context":"...ist, daß den Candidaten aus Wälschtirol die Möglichkeit gewährt <mark>seyn<\/mark> sollte, ihre Prüfungen daselbst in ihrer eigenen Sprache abzulegen...","fid":"d457e120"}]},{"docId":"forgach-an-thun-1860-10-28-a3-xxi-d623a1","docUri":"forgach-an-thun-1860-10-28-a3-xxi-d623a1.html","score":1,"contexts":[{"form":"seyn","weight":"1","pos":161,"context":"...Hochachtung, mit welcher ich die Ehre habe zu <mark>seyn<\/mark>","fid":"d201e114"}]},{"docId":"mueller-an-thun-1854-10-13-a3-xxi-d291","docUri":"mueller-an-thun-1854-10-13-a3-xxi-d291.html","score":1,"contexts":[{"form":"seyn","weight":"1","pos":116,"context":"...darin erkennen würde, ihm und seiner Sache irgend förderlich <mark>seyn<\/mark> zu können. Es sey mir daher erlaubt, ein...","fid":"d465e127"}]},{"docId":"rauscher-an-thun-1855-04-19-a3-xxi-d339","docUri":"rauscher-an-thun-1855-04-19-a3-xxi-d339.html","score":1,"contexts":[{"form":"seyn","weight":"1","pos":220,"context":"..., nach welchem man damals vorgegangen, anerkannt worden <mark>seyn<\/mark> wird. Seit drei Wochen bin ich mit den dringendsten...","fid":"d546e111"}]},{"docId":"moy-an-thun-1853-07-21-a3-xxi-d219","docUri":"moy-an-thun-1853-07-21-a3-xxi-d219.html","score":1,"contexts":[{"form":"seyn","weight":"1","pos":367,"context":"...zu genügen, muß man meiner Ansicht nach Jurist <mark>seyn<\/mark>. Ich habe mich nicht entschließen können, hier Rechtsphilosophie...","fid":"d454e115"}]}]}