{"stem":"siebenbürgen","instances":[{"docId":"votum-zimmermann-ueber-organisation-evangelische-kirche-ungarn-1852-08-26-a3-xxi-d172","docUri":"votum-zimmermann-ueber-organisation-evangelische-kirche-ungarn-1852-08-26-a3-xxi-d172.html","score":21,"contexts":[{"form":"Siebenbürgen","weight":"1","pos":607,"context":"...lauter Protestanten bestandene sächsische Nationsuniversität (Nationalversammlung) in <mark>Siebenbürgen<\/mark> in ihrer zu Schulzwecken gemachten Stiftungsurkunde vom 22. August...","fid":"d821e130"},{"form":"Siebenbürgen","weight":"1","pos":1311,"context":"...des Gymnasial- und juridischen Studiums in Ungarn und <mark>Siebenbürgen<\/mark> zu vergegenwärtigen und sich zu erinnern, daß z....","fid":"d821e130"},{"form":"Siebenbürgen","weight":"1","pos":2948,"context":"...ihrer Angelegenheiten zu. b. Die Evangelischen A. C. in <mark>Siebenbürgen<\/mark> haben einen Entwurf vorgelegt20, welcher die Norm...","fid":"d821e468"},{"form":"Siebenbürgen","weight":"1","pos":2966,"context":"...des Gouvernements. c. Die Evangelischen helvetischen Bekenntnisses in <mark>Siebenbürgen<\/mark> dürften größtentheils erklären, sie bedürften keiner neuen Organisation...","fid":"d821e468"},{"form":"Siebenbürgen","weight":"1","pos":3052,"context":"...durch die Haltung, welche d. die Unitarier in <mark>Siebenbürgen<\/mark> dem Ministerialerlaße vom 8. Dezember 1850, Zahl 145...","fid":"d821e468"},{"form":"Siebenbürgen","weight":"1","pos":3199,"context":"...gewährleistet, welchem gemäß die Gesammtheiten der vier in <mark>Siebenbürgen<\/mark> recipirten Religionen, folglich auch die Religionsgesellschaft der Unitarier...","fid":"d821e468"},{"form":"Siebenbürgen","weight":"1","pos":3340,"context":"...worden ist. b. daß die Evangelischen A. C. in <mark>Siebenbürgen<\/mark> einen mit strenger Festhaltung der aus dem Prinzipe der...","fid":"d821e468"},{"form":"Siebenbürgen","weight":"1","pos":3367,"context":"...178\/m.c. 1852. c. daß die Reformirten in <mark>Siebenbürgen<\/mark> der Regierung in Folge des hierortigen Erlaßes vom 8....","fid":"d821e468"},{"form":"Siebenbürgen","weight":"1","pos":3426,"context":"...Baron Haynauischen Verordnung wollen. Die Protestanten in Ungarn und <mark>Siebenbürgen<\/mark> befinden sich nämlich nicht in dem Falle der Erwerbung...","fid":"d821e468"},{"form":"Siebenbürgen","weight":"1","pos":3442,"context":"...die Staatsgewalt die Autonomie der Protestanten in Ungarn und <mark>Siebenbürgen<\/mark> in der bisherigen Weise ihres Bestandes zu belassen habe?...","fid":"d821e468"},{"form":"Siebenbürgen","weight":"1","pos":3564,"context":".... Denselben Standpunkt werden die Protestanten und Unitarier in <mark>Siebenbürgen<\/mark> um so mehr einnehmen, als sie ihre Autonomie...","fid":"d821e468"},{"form":"Siebenbürgen","weight":"1","pos":3569,"context":"...als sie ihre Autonomie in den Verträgen Österreichs mit <mark>Siebenbürgen<\/mark> zu Ende des 17. Jahrhunderts gewährleistet nachweisen und namentlich...","fid":"d821e468"},{"form":"Siebenbürgen","weight":"1","pos":3597,"context":"...gestützt auf die grundgesetzliche Gleichheit der recipirten Religionen in <mark>Siebenbürgen<\/mark>. Referent bekennt offen, vom Gesichtspunkte des staatlichen Interesses...","fid":"d821e468"},{"form":"Siebenbürgen","weight":"1","pos":3628,"context":"...mit der ganzen Entwicklungsgeschichte der Protestanten in Ungarn und <mark>Siebenbürgen<\/mark> innigst verwachsenen Einrichtungen die Protestanten durch das Bindemittel des...","fid":"d821e468"},{"form":"Siebenbürgen","weight":"1","pos":3658,"context":"...es ist dieser letztere Umstand besonders in Ungarn und <mark>Siebenbürgen<\/mark> zu beachten, wo die Gewohnheit, Politik zu...","fid":"d821e468"},{"form":"Siebenbürgen","weight":"1","pos":3881,"context":"...Gegebenes. b. Sie würden auch auf Ungarn und <mark>Siebenbürgen<\/mark> angewendet, und zwar auf die fünf Kirchen getrennt...","fid":"d821e468"},{"form":"Siebenbürgen","weight":"1","pos":3921,"context":"..., unice a Religionis suae Superioribus dependeant.“ In <mark>Siebenbürgen<\/mark> würde man blos eine numerische Reduction der Oberconsistorien erkennen...","fid":"d821e468"},{"form":"Siebenbürgen","weight":"1","pos":3946,"context":"..., sed et Synodorum) Rechtes ansehen. In <mark>Siebenbürgen<\/mark> ist die Abhaltung der Synoden als eine selbstverständliche Sache...","fid":"d821e468"},{"form":"Siebenbürgen","weight":"1","pos":3985,"context":"...zu decken“; eben so würde die Sache in <mark>Siebenbürgen<\/mark> angesehen werden, wo der reformirte und unitarische Superintendent bereits...","fid":"d821e468"},{"form":"Siebenbürgen","weight":"1","pos":4121,"context":"...Dauer des Ausnahmszustandes gleich anderen Wahlhandlungen unzuläßig ist.“ Aus <mark>Siebenbürgen<\/mark> wird hinsichtlich der Superintendentenbestätigung durch den Kaiser dasselbe Verlangen...","fid":"d821e468"},{"form":"Siebenbürgen","weight":"1","pos":4233,"context":"...des ganzen Reiches, mit Einschluß der Unitarier in <mark>Siebenbürgen<\/mark>, zu umfassen. 2. Zu diesem Zwecke werden...","fid":"d821e468"}]},{"docId":"aeusserung-zum-kirchenverfassungsentwurf-von-schmidt-1850-06-05-a3-xxi-d55","docUri":"aeusserung-zum-kirchenverfassungsentwurf-von-schmidt-1850-06-05-a3-xxi-d55.html","score":19,"contexts":[{"form":"Siebenbürgens","weight":"1","pos":45,"context":"..., dass dieser Gesetzesentwurf auf die beiden protestantischen Landeskirchen <mark>Siebenbürgens<\/mark> aufgrund der ihnen durch die Grundgesetze Siebenbürgens und die...","fid":"d11e52"},{"form":"Siebenbürgens","weight":"1","pos":48,"context":"...protestantischen Landeskirchen Siebenbürgens aufgrund der ihnen durch die Grundgesetze <mark>Siebenbürgens<\/mark> und die Reichsverfassung bestätigten Rechte und Freiheiten nicht anwendbar...","fid":"d11e52"},{"form":"Siebenbürgens","weight":"1","pos":107,"context":"...betrifft – jedoch wünschenswert, wenn die beiden Landeskirchen <mark>Siebenbürgens<\/mark> ein Mitspracherecht besäßen.","fid":"d11e52"},{"form":"Siebenbürgen","weight":"1","pos":126,"context":"Die beiden protestantischen Landeskirchen von <mark>Siebenbürgen<\/mark>, sowohl jene der Augsburg'schen als jene der Helvetischen...","fid":"d11e104"},{"form":"Siebenbürgens","weight":"1","pos":133,"context":"...jene der Helvetischen Konfession, hatten vermöge der Grundgesetze <mark>Siebenbürgens<\/mark> eine vollkommen freie und selbstständige Stellung. Sie verwalteten...","fid":"d11e104"},{"form":"Siebenbürgens","weight":"1","pos":175,"context":"..., zur Bestättigung vorgelegt wurden. Da die bisherigen Grundgesetze <mark>Siebenbürgens<\/mark> hinsichtlich der Rechte und Freiheiten der evangelischen Kirche durch...","fid":"d11e104"},{"form":"Siebenbürgens","weight":"1","pos":195,"context":"...folgt hieraus, daß sich die beiden evangelischen Landeskirchen <mark>Siebenbürgens<\/mark> der hohen Regierung gegenüber vollkommen auf dem frühern durch...","fid":"d11e104"},{"form":"Siebenbürgen","weight":"1","pos":224,"context":"...Consistorialgerichte enthaltenen Bestimmungen auf die beiden protestantischen Landeskirchen in <mark>Siebenbürgen<\/mark> in den Hauptpunkten nicht anwendbar. Dieses erhellet,...","fid":"d11e104"},{"form":"Siebenbürgen","weight":"1","pos":257,"context":"...1organischen Einrichtung der gedachten evangelischen Kirche A.K. in <mark>Siebenbürgen<\/mark> genügt es, dem Dechanten und dem Superintendenten sich bei...","fid":"d11e104"},{"form":"Siebenbürgen","weight":"1","pos":444,"context":"...den Grundbestimmungen des im Andreanischen Freibrief zwischen den nach <mark>Siebenbürgen<\/mark> einwandernden deutschen Kolonisten und den Königen Ungarns geschlossenen Urvertrags...","fid":"d11e104"},{"form":"Siebenbürgen","weight":"1","pos":484,"context":"...Bestimmungen erscheinen sonach für die evangelische Landeskirche A.K. in <mark>Siebenbürgen<\/mark> unanwendbar. 5. Die geistliche Gerichtsbarkeit, welche sich...","fid":"d11e104"},{"form":"Siebenbürgens","weight":"1","pos":490,"context":"...Gerichtsbarkeit, welche sich in den beiden protestantischen Landeskirchen <mark>Siebenbürgens<\/mark> auch auf die Ehescheidungen erstreckt, wird insonderheit in...","fid":"d11e104"},{"form":"Siebenbürgen","weight":"1","pos":509,"context":"...ihnen diesfalls zustehenden Privilegien geübt. In der für <mark>Siebenbürgen<\/mark> eben in der Vorbereitung begriffenen Gerichtsverfassung ist den besagten...","fid":"d11e104"},{"form":"Siebenbürgen","weight":"1","pos":519,"context":"...der Hand, gleich den übrigen geistlichen Gerichten in <mark>Siebenbürgen<\/mark>, ihre Gerichtsbarkeit belassen worden. Es können somit auch...","fid":"d11e104"},{"form":"Siebenbürgen","weight":"1","pos":537,"context":"...weltlichen Mitgliedern bestehend, auf die evangelischen Kirchen in <mark>Siebenbürgen<\/mark> keine Anwendung finden. Was ferner die in dem...","fid":"d11e104"},{"form":"Siebenbürgens","weight":"1","pos":602,"context":"...bei den Eingangs dargestellten Verhältnissen der beiden protestantischen Landeskirchen <mark>Siebenbürgens<\/mark> diese Kirchen nicht durch ein von der Regierung ohne...","fid":"d11e104"},{"form":"Siebenbürgens","weight":"1","pos":637,"context":"...von den Landesständen unterstützte Beschwerde der beiden protestantischen Kirchen <mark>Siebenbürgens<\/mark> gewesen, daß in ihren Angelegenheiten bei der ehemaligen siebenbürgischen...","fid":"d11e104"},{"form":"Siebenbürgen","weight":"1","pos":724,"context":"...ergibt sich, daß das oft besagte provisorische Gesetz für <mark>Siebenbürgen<\/mark> nicht promulgirt werden könnte, ohne gegen die Grundprinzipien und...","fid":"d11e104"},{"form":"Siebenbürgens","weight":"1","pos":767,"context":"...die hohe Regierung den Oberconsistorien der beiden evangelischen Landeskirchen <mark>Siebenbürgens<\/mark>, als den diese Kirchen in höchster Instanz repräsentirenden...","fid":"d11e104"}]},{"docId":"heufler-an-thun-1850-07-12-a3-xxi-d61","docUri":"heufler-an-thun-1850-07-12-a3-xxi-d61.html","score":17,"contexts":[{"form":"Siebenbürgen","weight":"1","pos":33,"context":"Ludwig Heufler hat seine Reise durch <mark>Siebenbürgen<\/mark> beendet. Er berichtet Leo Thun nun über das...","fid":"d285e57"},{"form":"Siebenbürgen","weight":"1","pos":48,"context":"...katholischen Kirche sowie über die Situation des Schulwesens in <mark>Siebenbürgen<\/mark>. Eine dringende Notwendigkeit ist nach Heuflers Einschätzung die...","fid":"d285e57"},{"form":"Siebenbürgens","weight":"1","pos":70,"context":"...sein Lebensziel zu verwirklichen, nämlich, alle Romanen <mark>Siebenbürgens<\/mark> unter seinem Bischofsstab zu vereinen. Als geeigneten Kandidaten...","fid":"d285e57"},{"form":"Siebenbürgen","weight":"1","pos":103,"context":"...Möglichkeiten besprochen hat, die griechisch-katholische Kirche in <mark>Siebenbürgen<\/mark> zu fördern. Im zweiten Teil des Briefes geht...","fid":"d285e57"},{"form":"Siebenbürgen","weight":"1","pos":108,"context":"...Teil des Briefes geht Heufler auf das Schulwesen in <mark>Siebenbürgen<\/mark> ein. Er bedauert noch keinen abschließenden Bericht liefern zu...","fid":"d285e57"},{"form":"Siebenbürgen","weight":"1","pos":120,"context":"...zunächst noch abwarten will. Durch die konfessionelle Spaltung in <mark>Siebenbürgen<\/mark> ist das Schulwesen sehr zersplittert und die Reform dementsprechend...","fid":"d285e57"},{"form":"Siebenbürgens","weight":"1","pos":230,"context":"..., und dieser Zweck ist die Vereinigung aller Romanen <mark>Siebenbürgens<\/mark> unter seinen bischöflichen, die Vereinigung aller Romanen Österreichs...","fid":"d285e130"},{"form":"Siebenbürgen","weight":"1","pos":762,"context":"...gut, die besondere Aufmerksamkeit Roms auf die Vorgänge in <mark>Siebenbürgen<\/mark> zu lenken, damit von dort, wo die Fülle...","fid":"d285e130"},{"form":"Siebenbürgen","weight":"1","pos":961,"context":"...zu einem Organisirungsvorschlag hätten aufgefordert werden sollen. Daß in <mark>Siebenbürgen<\/mark> übrigens weder die Altlutheraner noch die Calviner von einer...","fid":"d285e130"},{"form":"Siebenbürgen","weight":"1","pos":1002,"context":"...das Unterrichtswesen so in die Politick ein als in <mark>Siebenbürgen<\/mark>. Erst aus allen Antworten werde ich einen Plan...","fid":"d285e130"},{"form":"Siebenbürgen","weight":"1","pos":1178,"context":"...Schulrath vor. Aber inter duo mala minus und in <mark>Siebenbürgen<\/mark> muß man sich überhaupt in allen Dingen gewöhnen,...","fid":"d285e130"},{"form":"Siebenbürgen","weight":"1","pos":1357,"context":"...Schulmann, Verfasser einer Kirchengeschichte der helvetischen Konfession in <mark>Siebenbürgen<\/mark>, auf norddeutschen Universitäten gebildet, sein Äußeres verkündet...","fid":"d285e130"},{"form":"Siebenbürgen","weight":"1","pos":1533,"context":"...Bei den Anträgen über die Reorganisirung des Unterrichtswesens in <mark>Siebenbürgen<\/mark> wird die Geldfrage eine Hauptsache sein. Bei meinem Aufenthalte...","fid":"d285e130"},{"form":"Siebenbürgen","weight":"1","pos":1546,"context":"...1818 eine ähnliche Periode stattgefunden hat, wie jetzt für <mark>Siebenbürgen<\/mark> anbricht. Man hat damals die Bitten einzelner Unterbehörden...","fid":"d285e130"},{"form":"Siebenbürgen","weight":"1","pos":1713,"context":".... Die Armee kostet jetzt 80 Millionen, in <mark>Siebenbürgen<\/mark> soll das Erfordernis monatlich für dieselbe 600.000 fl betragen...","fid":"d285e130"},{"form":"Siebenbürgen","weight":"1","pos":1726,"context":"...doch ist vielleicht keine Ausgabe wohlthätiger und folgenreicher. <mark>Siebenbürgen<\/mark> ist der zwölfte Theil Österreichs, sollten 6 Millionen...","fid":"d285e130"},{"form":"Siebenbürgen","weight":"1","pos":1736,"context":"...zu viel sein, das gäbe eine halbe Million für <mark>Siebenbürgen<\/mark>, noch nicht den zehnten Theil dessen, was die...","fid":"d285e130"}]},{"docId":"heufler-an-thun-1850-04-13-a3-xxi-d44","docUri":"heufler-an-thun-1850-04-13-a3-xxi-d44.html","score":15,"contexts":[{"form":"Siebenbürgen","weight":"1","pos":37,"context":"...Ludwig Heufler berichtet Leo Thun von seiner Dienstreise nach <mark>Siebenbürgen<\/mark>. Heufler beschreibt zunächst die Reise und schildert Thun...","fid":"d282e55"},{"form":"Siebenbürgens","weight":"1","pos":51,"context":"...Sachsen ein. Er befürchtet, dass die deutschen Bewohner <mark>Siebenbürgens<\/mark> mittelfristig verdrängt werden, weil die Siebenbürger Sachsen, im...","fid":"d282e55"},{"form":"Siebenbürgens","weight":"1","pos":62,"context":"...Kinder hätten. Er glaubt daher, dass bei einer Zusammenfassung <mark>Siebenbürgens<\/mark> in einem Kronland, die deutschsprachigen Bewohner benachteiligt würden....","fid":"d282e55"},{"form":"Siebenbürgen","weight":"1","pos":70,"context":"...würden. Er vergleicht dazu die Situation der Deutschen in <mark>Siebenbürgen<\/mark> mit jener der Deutschen im Trentino und in Venetien...","fid":"d282e55"},{"form":"Siebenbürgen","weight":"1","pos":77,"context":"...Trentino und in Venetien. Da laut ethnografischen Karten <mark>Siebenbürgen<\/mark> von drei Volksgruppen bewohnt werde, lautet sein Vorschlag zur...","fid":"d282e55"},{"form":"Siebenbürgen","weight":"1","pos":84,"context":"...werde, lautet sein Vorschlag zur Lösung der Situation, <mark>Siebenbürgen<\/mark> in drei Kronländer zu teilen, mit Hermannstadt als...","fid":"d282e55"},{"form":"Siebenbürgen","weight":"1","pos":161,"context":"...mühsam Dach und Fach aufgesucht werden. Die Reise durch <mark>Siebenbürgen<\/mark> ist eine Reise neben Trümmern zerstörter Dörfer. Das...","fid":"d282e126"},{"form":"Siebenbürgen","weight":"1","pos":182,"context":"...Trost und Hoffnung. Die Lage der Deutschen in <mark>Siebenbürgen<\/mark> ist keine gute; seit langer Zeit ist die Bevölkerung...","fid":"d282e126"},{"form":"Siebenbürgen","weight":"1","pos":257,"context":"...andere Furcht der Sachsen besteht darin, daß die Regierung <mark>Siebenbürgen<\/mark> als tabula rasa betrachtet, auf welcher ein Proconsul...","fid":"d282e126"},{"form":"Siebenbürgen","weight":"1","pos":279,"context":"...nun dazu, was man so sehr fürchtet, daß <mark>Siebenbürgen<\/mark> als Ein Kronland erklärt würde, so wäre dem Deutschthum...","fid":"d282e126"},{"form":"Siebenbürgen","weight":"1","pos":283,"context":"...Ein Kronland erklärt würde, so wäre dem Deutschthum in <mark>Siebenbürgen<\/mark> der Todesstoß gegeben. Ich erinnere mich hier lebhaft...","fid":"d282e126"},{"form":"Siebenbürgen","weight":"1","pos":331,"context":"...zu Grunde gehen lasse, während der Großfürst von <mark>Siebenbürgen<\/mark> und früher der König von Ungarn sie gehegt und...","fid":"d282e126"},{"form":"Siebenbürgen","weight":"1","pos":366,"context":"...ans Herz, was mir eine nothwendige Maßregel für <mark>Siebenbürgen<\/mark> scheint: Eine einzige Administration mit dem Sitze der...","fid":"d282e126"},{"form":"Siebenbürgens","weight":"1","pos":379,"context":"...Kronländer. Wenn ich das Original der ethnographischen Karte <mark>Siebenbürgens<\/mark> studiere, das mir Häufler mitgegeben hat, fasse ich...","fid":"d282e126"},{"form":"Siebenbürgen","weight":"1","pos":413,"context":"...und der Magyaren (Szeckler). Der gemeinschaftliche Name <mark>Siebenbürgen<\/mark> als Ausdruck für das ganze administrativ und militärisch einheitliche...","fid":"d282e126"}]},{"docId":"heufler-an-thun-1850-05-14-a3-xxi-d51","docUri":"heufler-an-thun-1850-05-14-a3-xxi-d51.html","score":12,"contexts":[{"form":"Siebenbürgen","weight":"1","pos":38,"context":"...sendet Leo Thun einen Bericht über seine Dienstreise nach <mark>Siebenbürgen<\/mark>. Gleichzeitig mit diesem Brief hat er auch einen...","fid":"d284e57"},{"form":"Siebenbürgen\"","weight":"1","pos":52,"context":"...-orientalischen (und griechisch-katholischen) Kirche in <mark>Siebenbürgen\"<\/mark> gesendet. Heufler berichtet über seine Besprechungen über das...","fid":"d284e57"},{"form":"Siebenbürgen","weight":"1","pos":99,"context":"...Frage der Wahl eines römisch-katholischen Bischofs für <mark>Siebenbürgen<\/mark> ein. Die Stimmung in der Bevölkerung hinsichtlich einer solchen...","fid":"d284e57"},{"form":"Siebenbürgens","weight":"1","pos":135,"context":"...seinen Besprechungen zu zerstreuen. Hinsichtlich der künftigen Verwaltungsorganisation <mark>Siebenbürgens<\/mark> vertritt Heufler nach wie vor die Meinung, die...","fid":"d284e57"},{"form":"Siebenbürgen","weight":"1","pos":146,"context":".... Schließlich geht er auf den Vorschlag ein, in <mark>Siebenbürgen<\/mark> eine Universität zu errichten. Er selbst ist für...","fid":"d284e57"},{"form":"Siebenbürgen“","weight":"1","pos":254,"context":"...-orientalischen (und griechisch-katholischen) Kirche in <mark>Siebenbürgen“<\/mark> den Absichten Euerer Exzellenz entsprochen zu haben und damit...","fid":"d284e137"},{"form":"Siebenbürgen","weight":"1","pos":527,"context":"...nach Wien. Übrigens ist die ganze Sache für <mark>Siebenbürgen<\/mark> für den Augenblick von keiner pracktischen Bedeutung, denn...","fid":"d284e190"},{"form":"Siebenbürgens","weight":"1","pos":539,"context":"...Patent der Grundrechte erflossen ist. Über die künftige Organisirung <mark>Siebenbürgens<\/mark> habe ich meine ursprüngliche Meinung noch nicht geändert,...","fid":"d284e190"},{"form":"Siebenbürgen","weight":"1","pos":551,"context":"...darüber mehr zu berichten. Ein einziger Landtag in <mark>Siebenbürgen<\/mark> wäre nur dann möglich, wenn die deutsche Sprache unter...","fid":"d284e190"},{"form":"Siebenbürgen","weight":"1","pos":598,"context":"...müssen. Die Universitäten sind ja Reichsanstalten und Eine für <mark>Siebenbürgen<\/mark> ist jedenfalls genug. Eine sonderbare Bitte haben in dieser...","fid":"d284e190"},{"form":"Siebenbürgen","weight":"1","pos":610,"context":"...Sie fürchten nämlich, wenn eine hohe Schule in <mark>Siebenbürgen<\/mark> errichtet würde, gingen die jungen Sachsen nur sehr wenig...","fid":"d284e190"},{"form":"Siebenbürgen","weight":"1","pos":710,"context":"..., um durch das Licht der Wissenschaft die in <mark>Siebenbürgen<\/mark> eingerissenen Religionsirrthümer zur Wahrheit zurückzuführen eine Universität gestiftet und...","fid":"d284e292"}]},{"docId":"schaguna-an-franz-joseph-1857-09-09-a3-xxi-d355","docUri":"schaguna-an-franz-joseph-1857-09-09-a3-xxi-d355.html","score":10,"contexts":[{"form":"Siebenbürgen","weight":"1","pos":32,"context":"Der Bischof von <mark>Siebenbürgen<\/mark>, Andreas Schaguna, bittet Kaiser Franz Joseph über...","fid":"d578e55"},{"form":"Siebenbürgen","weight":"1","pos":50,"context":"...Regelung der Verhältnisse der griechisch-orthodoxen Kirche in <mark>Siebenbürgen<\/mark> eine Entscheidung zu treffen. Der Bischof verweist dazu...","fid":"d578e55"},{"form":"Siebenbürgen","weight":"1","pos":67,"context":"...motivierte das Gesuch der griechisch-orthodoxen Kirche von <mark>Siebenbürgen<\/mark>. Allerdings blieb es bisher bei der Absichtserklärung,...","fid":"d578e55"},{"form":"Siebenbürgen","weight":"1","pos":83,"context":"..., von dessen Entscheidung die Zukunft der Kirche in <mark>Siebenbürgen<\/mark> nun abhänge.","fid":"d578e55"},{"form":"Siebenbürgen","weight":"1","pos":265,"context":"...Unter solchen Verheißungen schien auch für unsere Kirche in <mark>Siebenbürgen<\/mark> ein neuer Morgen anbrechen zu wollen und wahrlich sie...","fid":"d578e127"},{"form":"Siebenbürgen","weight":"1","pos":301,"context":"...Erlässe zeigen, in höheren Kreisen unsere Kirche in <mark>Siebenbürgen<\/mark> in den Willkürzustand der bloßen Duldung zurückzudrängen und sie...","fid":"d578e127"},{"form":"Siebenbürgen","weight":"1","pos":360,"context":"...Kirchen zu betheiligen, in dem kaiserlichen Grundentlastungspatent für <mark>Siebenbürgen<\/mark> auf unsere Seelsorger und Schullehrer väterlichen Bedacht zu nehmen...","fid":"d578e127"},{"form":"Siebenbürgen","weight":"1","pos":417,"context":"...betreffen und zwar: I. die Stellung unserer Kirche in <mark>Siebenbürgen<\/mark> zum Staate und zu den anderen Kirchen im Lande...","fid":"d578e127"},{"form":"Siebenbürgen","weight":"1","pos":524,"context":"...unterm 1. Dezember 1855 unterbreiteten Bittgesuchs unserer Kirche in <mark>Siebenbürgen<\/mark> jene Rechte und Lage theilhaftig zu machen, welche die...","fid":"d578e127"},{"form":"Siebenbürgen","weight":"1","pos":556,"context":"...Tod treugehorsamster Unterthan Andreas Freiherr Schaguna mp Bischof in <mark>Siebenbürgen<\/mark>, k.k. geheimer Rath","fid":"d578e198"}]},{"docId":"gutachten-katholische-schulen-siebenbuergen-von-krombholz-1856-08-20-a3-xxi-d383k","docUri":"gutachten-katholische-schulen-siebenbuergen-von-krombholz-1856-08-20-a3-xxi-d383k.html","score":10,"contexts":[{"form":"Siebenbürgen","weight":"1","pos":43,"context":"...schwierigen Situation der Katholiken und des katholischen Volksschulwesens in <mark>Siebenbürgen<\/mark> annehme. Dort besäßen viele katholische Eltern nämlich nicht...","fid":"d236e52"},{"form":"Siebenbürgen","weight":"1","pos":75,"context":"...fest, dass eine durchgreifende Regelung des Volksschulwesens in <mark>Siebenbürgen<\/mark> notwendig sei. Er betont weiter, dass die hierzu erforderlichen...","fid":"d236e52"},{"form":"Siebenbürgen","weight":"1","pos":129,"context":"...südöstlichen Rande des Kaiserthumes und der europäischen Gesittung in <mark>Siebenbürgen<\/mark> ist die katholische Kirche in die Mitte von ganz...","fid":"d236e103"},{"form":"Siebenbürgen","weight":"1","pos":185,"context":"...Rede sein könne und daß dieser Grundsatz auch für <mark>Siebenbürgen<\/mark> zu gelten habe.","fid":"d236e103"},{"form":"Siebenbürgen","weight":"1","pos":190,"context":"XIII. Katholische Schulen in <mark>Siebenbürgen<\/mark>. Was die versammelten Bischöfe über die Stellung der...","fid":"d236e118"},{"form":"Siebenbürgen","weight":"1","pos":199,"context":"...Kirche und über die Bedürfnisse des katholischen Volksschulwesens in <mark>Siebenbürgen<\/mark> bemerken und beantragen, ist von der Staatsverwaltung,...","fid":"d236e118"},{"form":"Siebenbürgen","weight":"1","pos":217,"context":"...Bischöfe bemerken: a. daß die katholische Kirche in <mark>Siebenbürgen<\/mark> in die Mitte ganz eigenthümlicher Gefahren und Schwierigkeiten gestellt...","fid":"d236e118"},{"form":"Siebenbürgen","weight":"1","pos":271,"context":"...die erforderliche Hilfe zu leisten; 2. daß in <mark>Siebenbürgen<\/mark> keine Volksschulen, welche zugleich für die katholische und...","fid":"d236e118"},{"form":"Siebenbürgen","weight":"1","pos":281,"context":"...und in welchem Maße für das katholische Volksschulwesen in <mark>Siebenbürgen<\/mark> gesorgt werde, beweist der jährlich präliminierte Aufwand, der...","fid":"d236e118"},{"form":"Siebenbürgen","weight":"1","pos":295,"context":"...eingegangen werden könnte. Die in den letztverflossenen Jahren in <mark>Siebenbürgen<\/mark> stattgefundenen Vorfälle und Veränderungen haben auch das dortige Volksschulwesen...","fid":"d236e118"}]},{"docId":"promemoria-von-binder-1850-a3-xxi-d95","docUri":"promemoria-von-binder-1850-a3-xxi-d95.html","score":10,"contexts":[{"form":"Siebenbürgen","weight":"2","pos":25,"context":"Promemoria über die evangelische Geistlichkeit A.B. in <mark>Siebenbürgen<\/mark> von Georg Binder o. O., 1850","fid":"page"},{"form":"Siebenbürgen","weight":"1","pos":41,"context":"...Thun eine Beschreibung der sächsischen evangelischen Geistlichkeit A.B. in <mark>Siebenbürgen<\/mark> und ihrer Beziehung zum Volk. Binder betont,...","fid":"d527e49"},{"form":"Siebenbürgen","weight":"1","pos":106,"context":"...der Kirche auf die Schulen, das Volk in <mark>Siebenbürgen<\/mark> in politischer Hinsicht als besonders mündig anzusehen sei. Daher...","fid":"d527e49"},{"form":"Siebenbürgen","weight":"1","pos":151,"context":"Der sächsische evangelische Geistliche A.C. in <mark>Siebenbürgen<\/mark>, insonderheit seine Beziehungen zu dem Volke und sein...","fid":"d527e83"},{"form":"Siebenbürgen","weight":"1","pos":164,"context":"...ein Bild von dem sächsischen evangelischen Geistlichen A.C. in <mark>Siebenbürgen<\/mark> wenigstens nach seinen hervorstehendsten Umrissen zu entwerfen, woraus...","fid":"d527e89"},{"form":"Siebenbürgen","weight":"1","pos":197,"context":"...Färbung wiedergeben zu wollen. Der sächsische evangelische Geistliche in <mark>Siebenbürgen<\/mark> ist nicht nur deswegen ein Mann des Volkes,...","fid":"d527e89"},{"form":"Siebenbürgen","weight":"1","pos":959,"context":"...der Charaktere dieser segensreiche Einfluß des sächsischen Geistlichen in <mark>Siebenbürgen<\/mark> bis jetzt beruhte und zum Theil noch immer beruht...","fid":"d527e89"},{"form":"Siebenbürgen","weight":"1","pos":1040,"context":"...Zehenten so viel beneideten und bedrohten evangelischen Geistlichkeit in <mark>Siebenbürgen<\/mark> auch fernerhin auf die freisinnige und freigebige Stellung und...","fid":"d527e89"},{"form":"Siebenbürgen","weight":"1","pos":1141,"context":"Georg Binder Ev. Suptdt. A.C. in <mark>Siebenbürgen<\/mark>","fid":"d527e140"}]},{"docId":"binder-an-kaiser-1854-05-09-a3-xxi-d259","docUri":"binder-an-kaiser-1854-05-09-a3-xxi-d259.html","score":8,"contexts":[{"form":"Siebenbürgen","weight":"1","pos":41,"context":"...den Kaiser, die von der evangelischen Kirche in <mark>Siebenbürgen<\/mark> beantragte rechtliche Neuordnung der Kirchenverfassung zu bestätigen. Die...","fid":"d63e57"},{"form":"Siebenbürgen","weight":"1","pos":103,"context":"...der Reformation nahmen bei den Evangelischen A. C. in <mark>Siebenbürgen<\/mark> die Geistlichen und Weltlichen stets gleichen Antheil an der...","fid":"d63e117"},{"form":"Siebenbürgen","weight":"1","pos":211,"context":"..., daß das deutsche Kirchen- und Schulwesen in <mark>Siebenbürgen<\/mark> von Staatswegen mit Desorganisation und Anarchie im höchsten Grade...","fid":"d63e117"},{"form":"Siebenbürgen","weight":"1","pos":369,"context":"...hat Euer Majestät treue evangelische Landeskirche A. C. in <mark>Siebenbürgen<\/mark> bereits unter dem 28. Mai 1851 die nöthigen kirchlichen...","fid":"d63e117"},{"form":"Siebenbürgen","weight":"1","pos":380,"context":"...– harret die treue evangelische Kirche A. C. in <mark>Siebenbürgen<\/mark> deren günstiger Erledigung. Dieser Zustand einer Angelegenheit,...","fid":"d63e117"},{"form":"Siebenbürgen","weight":"1","pos":392,"context":"...je mehr sich die evangelische Kirche A. C. in <mark>Siebenbürgen<\/mark> vollkommen bewußt ist, jene Rechte, welche in den Staatsverträgen...","fid":"d63e117"},{"form":"Siebenbürgen","weight":"1","pos":412,"context":"...Allergnädigste Entschließung die treue evangelische Kirche A. C. in <mark>Siebenbürgen<\/mark> zu beglücken und Allergnädigst zu verfügen, daß die...","fid":"d63e117"},{"form":"Siebenbürgen","weight":"1","pos":453,"context":"...Georg Binder Superintendent der evangelischen Landeskirche A. C. in <mark>Siebenbürgen<\/mark>","fid":"d63e160"}]},{"docId":"geschichte-evangelische-kirche-oesterreich-von-kuzmany_1850_a3-xxi-d92","docUri":"geschichte-evangelische-kirche-oesterreich-von-kuzmany_1850_a3-xxi-d92.html","score":6,"contexts":[{"form":"Siebenbürgen","weight":"1","pos":47,"context":"...evangelischen Kirche Augsburger und Helvetischen Bekenntnisses in Ungarn, <mark>Siebenbürgen<\/mark> und den übrigen österreichischen Ländern seit der Reformation bis...","fid":"d212e45"},{"form":"Siebenbürgen","weight":"1","pos":1013,"context":"...bestätigt wurde. Die H.C. jenseits der Theiß und in <mark>Siebenbürgen<\/mark> hingen damals zusammen. Ihr berühmter Superintendent Stefan Katona von...","fid":"d212e386"},{"form":"Siebenbürgen","weight":"1","pos":1081,"context":"...jährlich dreimal berathende Versammlungen. Für die H.C. in <mark>Siebenbürgen<\/mark> wurde ein Superintendent und für die H.C. jenseits der...","fid":"d212e386"},{"form":"Siebenbürgen","weight":"1","pos":1600,"context":"III. Die A.C. in <mark>Siebenbürgen<\/mark> Nachdem die Reformation bei den Sachsen in Siebenbürgen schon...","fid":"d212e593"},{"form":"Siebenbürgen","weight":"1","pos":1603,"context":"...in Siebenbürgen Nachdem die Reformation bei den Sachsen in <mark>Siebenbürgen<\/mark> schon 1545 durchgeführt wurde, blieb die Geistlichkeit sowohl im...","fid":"d212e593"},{"form":"Siebenbürgen","weight":"1","pos":1869,"context":"IV. Die H.C. in <mark>Siebenbürgen<\/mark> Die Siebenbürger H.C. hielten anfangs der Reformation und lange...","fid":"d212e631"}]},{"docId":"note-nadasdy-an-goluchowski-1860-01-06-a3-xxi-d525f","docUri":"note-nadasdy-an-goluchowski-1860-01-06-a3-xxi-d525f.html","score":6,"contexts":[{"form":"Siebenbürgen","weight":"1","pos":49,"context":"...unterschiedlichen Kronländern. Hierzu verweist er darauf, dass in <mark>Siebenbürgen<\/mark> sowie in der Woiwodschaft Serbien und dem Temeser Banat...","fid":"d476e52"},{"form":"Siebenbürgen","weight":"1","pos":228,"context":"...die Ehre hatte. In Betreff der Kronländer Ungarn, <mark>Siebenbürgen<\/mark>, der serbischen Woiwodschaft und des Temescher Banates haben...","fid":"d476e152"},{"form":"Siebenbürgen","weight":"1","pos":262,"context":"...3, daß sich Euer Excellenz in Bezug auf <mark>Siebenbürgen<\/mark>, die serbische Woiwodschaft und das Temescher Banat zu...","fid":"d476e152"},{"form":"Siebenbürgen","weight":"1","pos":413,"context":"...diesen beiden Kronländern sehr genau bekannt, habe insbesondere in <mark>Siebenbürgen<\/mark> durch mehrere Jahre Ämter bekleidet und war in der...","fid":"d476e152"},{"form":"Siebenbürgen","weight":"1","pos":444,"context":"...Weise zu lösen und weder während meiner Dienstleistung in <mark>Siebenbürgen<\/mark> noch auch in meiner jetzigen Stellung sind mir Beschwerden...","fid":"d476e152"},{"form":"Siebenbürgen","weight":"1","pos":591,"context":"...füglich keinem Zweifel unterliegen kann, daß an den in <mark>Siebenbürgen<\/mark>, der serbischen Woiwodschaft und dem Temescher Banate gegenwärtig...","fid":"d476e152"}]},{"docId":"heufler-an-thun-1850-04-29-a3-xxi-d47","docUri":"heufler-an-thun-1850-04-29-a3-xxi-d47.html","score":6,"contexts":[{"form":"Siebenbürgen","weight":"1","pos":39,"context":"...Thun einen weiteren Bericht über seine bisherige Arbeit in <mark>Siebenbürgen<\/mark>. Seit seinem letzten Bericht hat er sich darum...","fid":"d283e61"},{"form":"Siebenbürgen","weight":"1","pos":56,"context":"...Bevor die Grundsätze für die Organisation des Unterrichtswesens in <mark>Siebenbürgen<\/mark> bekannt gegeben wurden, fand außerdem ein Treffen mit Vertretern...","fid":"d283e61"},{"form":"Siebenbürgen","weight":"1","pos":107,"context":"...Problem stellt aus der Sicht Heuflers die Glaubensfrage in <mark>Siebenbürgen<\/mark> dar, die auch die Einheit des Landes gefährde...","fid":"d283e61"},{"form":"Siebenbürgen","weight":"1","pos":229,"context":"...Kundmachung der Grundsätze für die Organisirung des Unterrichtswesens in <mark>Siebenbürgen<\/mark> absichtlich auf meine Ankunft gewartet. Ich schlug vor,...","fid":"d283e124"},{"form":"Siebenbürgen","weight":"1","pos":359,"context":"...Nation angehöre, wie dieses in der Regel in <mark>Siebenbürgen<\/mark> der Fall sein wird, daß dieselbe auch von Schülern...","fid":"d283e124"},{"form":"Siebenbürgen","weight":"1","pos":467,"context":"...heimlicher Anhänger Schagunas sein; überhaupt ist die Union in <mark>Siebenbürgen<\/mark> in Gefahr, und die Einsetzung eines griechisch-...","fid":"d283e124"}]},{"docId":"entwurf-einfuehrungspatent-zum-gesetz-friedensgerichte_1860-02-28_a3-xxi-d563","docUri":"entwurf-einfuehrungspatent-zum-gesetz-friedensgerichte_1860-02-28_a3-xxi-d563.html","score":6,"contexts":[{"form":"Siebenbürgen","weight":"1","pos":46,"context":"...in der Wojwodschaft Serbien und Temeser Banat sowie in <mark>Siebenbürgen<\/mark> sollen die Friedensgerichte sofort bestellt werden. In den anderen...","fid":"d137e44"},{"form":"Siebenbürgen","weight":"1","pos":175,"context":"...Kärnthen, Krain und der Bukowina; Großfürst von <mark>Siebenbürgen<\/mark>; Markgraf von Mähren; Herzog von Ober-...","fid":"d137e106"},{"form":"Siebenbürgen","weight":"1","pos":276,"context":"...serbischen Wojwodschaft mit dem Temescher Banate und im Großfürstenthume <mark>Siebenbürgen<\/mark>, wo ähnliche Einrichtungen bereits durch längere Zeit bestanden...","fid":"d137e106"},{"form":"Siebenbürgen","weight":"1","pos":1518,"context":"...in Ausführung einer Justizministerialverordnung vom 10. Mai 1852 für <mark>Siebenbürgen<\/mark> von den Ministerialgerichtseinteilungscommissionen erlassenen Instruktion vom 7. Sept....","fid":"d137e729"},{"form":"Siebenbürgen","weight":"1","pos":1756,"context":"...Menge von Prozessen zu entledigen, beweist die in <mark>Siebenbürgen<\/mark> gemachte Erfahrung. Wenn durch eine [?] Justizpflege dafür...","fid":"d137e765"},{"form":"Siebenbürgen","weight":"1","pos":1831,"context":"12Anmerkung Thuns: in <mark>Siebenbürgen<\/mark> sind die [?] nur [?].","fid":"page"}]},{"docId":"ueberblick-entwicklung-evangelisches-kirchenrecht-oesterreich-o-d-a3-xxi-d93","docUri":"ueberblick-entwicklung-evangelisches-kirchenrecht-oesterreich-o-d-a3-xxi-d93.html","score":6,"contexts":[{"form":"Siebenbürgen","weight":"1","pos":54,"context":"...der Enns, Kärnten, Krain sowie Ungarn und <mark>Siebenbürgen<\/mark>. Besprochen werden die Zeit der Reformation und die...","fid":"d796e49"},{"form":"Siebenbürgen","weight":"1","pos":66,"context":"...Kaiserliche Autorität. Dies war insbesondere in Ungarn und <mark>Siebenbürgen<\/mark> der Fall. In Böhmen Galizien und den österreichischen...","fid":"d796e49"},{"form":"Siebenbürgen","weight":"1","pos":1381,"context":"6. <mark>Siebenbürgen<\/mark> : Durch die aus Deutschland zurückkehrenden Kaufleute bekannt geworden,...","fid":"d796e752"},{"form":"Siebenbürgen","weight":"1","pos":1435,"context":"...] von der verwittweten Königin Isabella zum Gouverneur von <mark>Siebenbürgen<\/mark> bestellt worden, auf dem Landtage von Klausenburg 1556 der...","fid":"d796e752"},{"form":"Siebenbürgen","weight":"1","pos":1471,"context":"...1564 durch Johann II. abgehaltenen Synode. Weil 1542 <mark>Siebenbürgen<\/mark> von Ungarn getrennt wurde, so willigte schon 1557 Isabella...","fid":"d796e752"},{"form":"Siebenbürgen","weight":"1","pos":1509,"context":"...Weil indessen selbst unitarische Lehren von Polen aus in <mark>Siebenbürgen<\/mark> Eingang und nicht unbeträchtliche Verbreitung gefunden, so bestimmte...","fid":"d796e752"}]},{"docId":"materialien-zur-regelung-kirchlicher-angelegenheiten-1850-1855-a3-xxi-d90","docUri":"materialien-zur-regelung-kirchlicher-angelegenheiten-1850-1855-a3-xxi-d90.html","score":6,"contexts":[{"form":"Siebenbürgen","weight":"1","pos":1648,"context":"...Dompropsteien (in Ungarn, Kroatien, Temescher Banat, <mark>Siebenbürgen<\/mark> – Großpropsteien) bestehen als erste Dignitäten mit nachstehenden...","fid":"d428e455"},{"form":"Siebenbürgen","weight":"1","pos":2106,"context":"...daß früher oder später die Errichtung einer Universität in <mark>Siebenbürgen<\/mark> unvermeidlich werden dürfte und daß die Stellung derselben in...","fid":"d428e699"},{"form":"Siebenbürgen","weight":"1","pos":3022,"context":"...die galizianische Geistlichkeit beziehen, da in Ungarn und <mark>Siebenbürgen<\/mark> eine prinzipielle Verschiedenheit in Beziehung auf die Behandlung der...","fid":"d428e1113"},{"form":"Siebenbürgen","weight":"1","pos":3240,"context":"Congrua der griechisch-katholischen Kuratgeistlichkeit in <mark>Siebenbürgen<\/mark>, Ungarn und Kroazien 31 In Bezug auf Siebenbürgen...","fid":"d428e1182"},{"form":"Siebenbürgen","weight":"1","pos":3244,"context":"...Siebenbürgen, Ungarn und Kroazien 31 In Bezug auf <mark>Siebenbürgen<\/mark> ist im Jahre 1777 das Ausmaß der Congrua für...","fid":"d428e1182"},{"form":"Siebenbürgen","weight":"1","pos":3293,"context":"...die entsprechende Dotirung der griechisch-katholischen Geistlichkeit in <mark>Siebenbürgen<\/mark> zu sorgen, ist daher unter 10. December 1854...","fid":"d428e1182"}]},{"docId":"note-nadasdy-an-goluchowski-1859-11-05-a3-xxi-d525","docUri":"note-nadasdy-an-goluchowski-1859-11-05-a3-xxi-d525.html","score":5,"contexts":[{"form":"Siebenbürgen","weight":"1","pos":40,"context":"...Modalitäten mit, mit denen die Gerichtssprache in den Kronländern <mark>Siebenbürgen<\/mark>, Kroatien und Slawonien sowie in der Woiwodschaft Serbien...","fid":"d471e52"},{"form":"Siebenbürgen","weight":"1","pos":48,"context":"...Woiwodschaft Serbien und dem Temeser Banat geregelt wurde. In <mark>Siebenbürgen<\/mark> erfolgte die Regelung durch das dortige Zivil- und...","fid":"d471e52"},{"form":"Siebenbürgen","weight":"1","pos":224,"context":"..., mit denen die gerichtliche Geschäftssprache in den Kronländern <mark>Siebenbürgen<\/mark>, der Wojwodschaft Serbien und dem Temeser Banate,...","fid":"d471e148"},{"form":"Siebenbürgen","weight":"1","pos":232,"context":"..., dann in Croatien und Slavonien geregelt wurde. In <mark>Siebenbürgen<\/mark> erfolgte diese Regelung durch das dortige Civil- und...","fid":"d471e148"},{"form":"Siebenbürgen","weight":"1","pos":354,"context":"...9. August 1855 Z. 8896 für die Waisenkommissionen in <mark>Siebenbürgen<\/mark> als Regel vorgeschrieben und es ist bisher die Durchführung...","fid":"d471e148"}]},{"docId":"majestaetsvortrag-1856-05-05-a3-xxi-d378","docUri":"majestaetsvortrag-1856-05-05-a3-xxi-d378.html","score":5,"contexts":[{"form":"Siebenbürgen","weight":"1","pos":95,"context":"...der jeweiligen Religionsfonds: Er geht hierin eigens auf <mark>Siebenbürgen<\/mark>, Ungarn, die deutsch-slawischen Kronländer,...","fid":"d419e49"},{"form":"Siebenbürgen","weight":"1","pos":387,"context":"...Verschiedenheit der Verhältnisse wegen, abgesondert zu sprechen von: 1. <mark>Siebenbürgen<\/mark> 2. Ungarn 3. den deutsch-slawischen Kronländern....","fid":"d419e89"},{"form":"Siebenbürgen","weight":"1","pos":397,"context":"ad 1 In <mark>Siebenbürgen<\/mark> besteht für die lateinische Kirche, nebst einigen katholischen...","fid":"d419e131"},{"form":"Siebenbürgen","weight":"1","pos":440,"context":"...der Lage in welcher sich die katholische Kirche in <mark>Siebenbürgen<\/mark> befindet ganz angemessen. Der Bischof befindet sich in...","fid":"d419e131"},{"form":"Siebenbürgen","weight":"1","pos":467,"context":"...– eben dieser Freiheit erfreuen. Ein Grenzdistrikt von <mark>Siebenbürgen<\/mark> bestehend aus 2 Dekanaten, gehört zur Großwardeiner Diözese...","fid":"d419e131"}]},{"docId":"schwarzenberg-an-franz-joseph-1856-02-06-a3-xxi-d355a","docUri":"schwarzenberg-an-franz-joseph-1856-02-06-a3-xxi-d355a.html","score":5,"contexts":[{"form":"Siebenbürgen","weight":"1","pos":33,"context":"Der Militär- und Zivilgouverneur von <mark>Siebenbürgen<\/mark>, Karl Schwarzenberg, übermittelt Kaiser Franz Joseph das...","fid":"d603e55"},{"form":"Siebenbürgen","weight":"1","pos":51,"context":"...Regelung der Verhältnisse der griechisch-orthodoxen Kirche in <mark>Siebenbürgen<\/mark>. Schwarzenberg erinnert den Kaiser an die Konferenz in...","fid":"d603e55"},{"form":"Siebenbürgen","weight":"1","pos":76,"context":"...Bitten und Wünsche der griechisch-orthodoxen Kirche in <mark>Siebenbürgen<\/mark>. Es erörtert die wichtigsten Fragen, welche die...","fid":"d603e55"},{"form":"Siebenbürgen","weight":"1","pos":83,"context":"..., welche die Stellung und Rechtslage der Kirche in <mark>Siebenbürgen<\/mark> betreffen. Dabei werden die Stellung der Kirche in...","fid":"d603e55"},{"form":"Siebenbürgen","weight":"1","pos":87,"context":"...betreffen. Dabei werden die Stellung der Kirche in <mark>Siebenbürgen<\/mark> zum Staat und zu den anderen Kirchen im Land...","fid":"d603e55"}]},{"docId":"evangelisches-pfarramt-villach-an-evangelisches-pfarramt-prag-1850-08-12-a3-xxi-d68","docUri":"evangelisches-pfarramt-villach-an-evangelisches-pfarramt-prag-1850-08-12-a3-xxi-d68.html","score":5,"contexts":[{"form":"Siebenbürgen","weight":"1","pos":91,"context":"...dafür, dass auch die evangelischen Kirchen in Ungarn und <mark>Siebenbürgen<\/mark> diese annehmen sollten, denn nur durch die Vereinigung aller...","fid":"d163e49"},{"form":"Siebenbürgen","weight":"1","pos":103,"context":"...Österreich möglich. Um die evangelischen Kirchen in Ungarn und <mark>Siebenbürgen<\/mark> für eine Vereinigung zu gewinnen, soll ein Bevollmächtiger...","fid":"d163e49"},{"form":"Siebenbürgens","weight":"1","pos":303,"context":"...der bisherigen Consistorialgemeinden mit der evangelischen Kirche Ungarns und <mark>Siebenbürgens<\/mark> zu einem großen Ganzen, bei möglichst freier Entwickelung seiner...","fid":"d163e96"},{"form":"Siebenbürgen","weight":"1","pos":337,"context":"...die Stimmführer der beiden evangelischen Confessionen in Ungarn und <mark>Siebenbürgen<\/mark> gegen eine derartige organische Verbindung laut geworden, bei der...","fid":"d163e96"},{"form":"Siebenbürgens","weight":"1","pos":379,"context":"...persönlich mit den Hauptstimmführern der evangelischen Kirche Ungarn und <mark>Siebenbürgens<\/mark> über diese hochwichtige Angelegenheit zu besprechen, um dieselben...","fid":"d163e96"}]},{"docId":"promemoria-ueber-gesetzkundmachung-oesterreich-von-sembera-1860-05-a3-xxi-d587","docUri":"promemoria-ueber-gesetzkundmachung-oesterreich-von-sembera-1860-05-a3-xxi-d587.html","score":5,"contexts":[{"form":"Siebenbürgen","weight":"1","pos":345,"context":"...und Tirol; in romanischer Sprache für Ungarn, <mark>Siebenbürgen<\/mark>, die serbische Wojwodschaft und die Bukowina; in...","fid":"d526e160"},{"form":"Siebenbürgen","weight":"1","pos":352,"context":"...die Bukowina; in ungarischer Sprache für Ungarn, <mark>Siebenbürgen<\/mark> und die serbische Wojwodschaft; in böhmischer Sprache für...","fid":"d526e160"},{"form":"Siebenbürgen","weight":"1","pos":1385,"context":"...hat die Anordnung, der ungarische Text sei in <mark>Siebenbürgen<\/mark> und in der serbischen Woiwodschaft und der böhmische in...","fid":"d526e463"},{"form":"Siebenbürgen","weight":"1","pos":1406,"context":"...muß, um den deutschen Auszug aus dem RGBl für <mark>Siebenbürgen<\/mark> und die serbische Woiwodschaft mit dem für diese Länder...","fid":"d526e463"},{"form":"Siebenbürgen","weight":"1","pos":1430,"context":"...nur vier Zeilen enthaltenden Verordnung in die Auszüge für <mark>Siebenbürgen<\/mark>, Mähren etc. gekostet hätte. Die sämmtlichen in...","fid":"d526e463"}]},{"docId":"note-goluchowski-an-nadasdy-1859-12-21-a3-xxi-d525c","docUri":"note-goluchowski-an-nadasdy-1859-12-21-a3-xxi-d525c.html","score":5,"contexts":[{"form":"Siebenbürgen","weight":"1","pos":713,"context":"...hinsichtlich des Verkehres der Behörden mit den Partheien in <mark>Siebenbürgen<\/mark>, der serbischen Wojwodschaft, Galizien mit Krakau und...","fid":"d470e148"},{"form":"Siebenbürgen","weight":"1","pos":741,"context":"...auf die vorausgelassenen Betrachtungen keine entsprechende war. Die für <mark>Siebenbürgen<\/mark> erflossene Anordnung, daß beim mündlichen Verfahren, wo...","fid":"d470e148"},{"form":"Siebenbürgen","weight":"1","pos":1117,"context":"...auch für die übrigen Kronländer, nämlich Ungarn, <mark>Siebenbürgen<\/mark>, die serbische Woiwodschaft und Galizien, in Anwendung...","fid":"d470e148"},{"form":"Siebenbürgen","weight":"1","pos":1589,"context":"...den einzelnen Gebiethen oder Comitaten zu erfolgen. Für <mark>Siebenbürgen<\/mark> , dann die serbische Woiwodschaft und das Temeser Banat...","fid":"d470e148"},{"form":"Siebenbürgen","weight":"1","pos":1617,"context":"...Bezug auf die Feststellung der Landessprachen in Ungarn, <mark>Siebenbürgen<\/mark> und der serbischen Woiwodschaft sammt dem Temeser Banate mit...","fid":"d470e148"}]},{"docId":"festl-an-thun-1857-06-27-a3-xxi-d421","docUri":"festl-an-thun-1857-06-27-a3-xxi-d421.html","score":5,"contexts":[{"form":"Siebenbürgen","weight":"1","pos":40,"context":"...dankt Leo Thun für seine Ernennung zum Schulrat von <mark>Siebenbürgen<\/mark>. Er freut sich, diese Stellung erhalten zu haben,...","fid":"d171e55"},{"form":"Siebenbürgen","weight":"1","pos":109,"context":"...Allerhöchste Gnade Seiner k.k. Apostolischen Majestät zum Schulrathe für <mark>Siebenbürgen<\/mark> ernannt, habe ich das Glück, ein eben...","fid":"d171e113"},{"form":"Siebenbürgen","weight":"1","pos":206,"context":"...meiner jetzigen Lage nicht entsprechen kann. Um ferner in <mark>Siebenbürgen<\/mark> auf die bessere Befähigung der Lehrer nachhaltig einzuwirken,...","fid":"d171e113"},{"form":"Siebenbürgen","weight":"1","pos":280,"context":"...gutem Gewissen auf das Zeugnis des hochwürdigsten Bischofes von <mark>Siebenbürgen<\/mark> berufen, daß meine bisherigen Leistungen im Dienste der...","fid":"d171e113"},{"form":"Siebenbürgen","weight":"1","pos":299,"context":"...den Umstand begründet werden, wonach ich als Schulrath für <mark>Siebenbürgen<\/mark> auch die Schulen eines beträchtlichen Theiles der Großwardeiner Diözese...","fid":"d171e113"}]},{"docId":"heufler-an-thun-1850-08-a3-xxi-d65","docUri":"heufler-an-thun-1850-08-a3-xxi-d65.html","score":4,"contexts":[{"form":"Siebenbürgen","weight":"1","pos":40,"context":"...Thun vom Abschluss der Beratungen über das Unterrichtswesen in <mark>Siebenbürgen<\/mark>. Die abschließenden Konferenzen mit den Delegierten und Schulinspektoren...","fid":"d286e57"},{"form":"Siebenbürgen","weight":"1","pos":64,"context":"...seiner Sicht unbedingt erforderlich, weil die Lage in <mark>Siebenbürgen<\/mark> sehr vielschichtig ist. Während seines Aufenthaltes in Siebenbürgen hat...","fid":"d286e57"},{"form":"Siebenbürgen","weight":"1","pos":67,"context":"...in Siebenbürgen sehr vielschichtig ist. Während seines Aufenthaltes in <mark>Siebenbürgen<\/mark> hat Heufler auch das Unterrichts- und Kultusdepartement übernommen...","fid":"d286e57"},{"form":"Siebenbürgen","weight":"1","pos":210,"context":"...Exzellenz äußerst dankbar; die Rücksichten, die in <mark>Siebenbürgen<\/mark> zu nehmen sind, sind so vielfach und die Collisionen...","fid":"d286e135"}]},{"docId":"schulraete-siebenbuergen_1860-10-31_a3-xxi-d623a40","docUri":"schulraete-siebenbuergen_1860-10-31_a3-xxi-d623a40.html","score":5,"contexts":[{"form":"Siebenbürgen","weight":"2","pos":23,"context":"Die Schulräte von <mark>Siebenbürgen<\/mark> an Leo Thun, Hermannstadt, 31. Oktober 1860...","fid":"page"},{"form":"Siebenbürgen","weight":"1","pos":31,"context":"Die Schulräte von <mark>Siebenbürgen<\/mark> danken Thun für die Förderung des Schulwesens im Großfürstentum...","fid":"d590e51"},{"form":"Siebenbürgen","weight":"1","pos":37,"context":"...danken Thun für die Förderung des Schulwesens im Großfürstentum <mark>Siebenbürgen<\/mark>. Sie schätzen sich glücklich, unter der Leitung...","fid":"d590e51"},{"form":"Siebenbürgen","weight":"1","pos":79,"context":"Die ergebenst unterzeichneten Schulräthe für das Großfürstenthum <mark>Siebenbürgen<\/mark> sind in dem Wirkungskreise, welchen Eurer Excellenz Vertrauen...","fid":"d590e86"}]},{"docId":"bayer-an-einen-ministerialrat-1853-03-28-a3-xxi-d196","docUri":"bayer-an-einen-ministerialrat-1853-03-28-a3-xxi-d196.html","score":3,"contexts":[{"form":"Siebenbürgen","weight":"1","pos":55,"context":"...bzw. dass der Minister nötigenfalls beim Gouverneur von <mark>Siebenbürgen<\/mark>, Karl Schwarzenberg, gegen diesen Plan protestiere....","fid":"d38e52"},{"form":"Siebenbürgen","weight":"1","pos":121,"context":"...verweist Bayer auf den schlechten Zustand der Gymnasien in <mark>Siebenbürgen<\/mark>, wobei er insbesondere auf die evangelischen Gymnasien hinweist...","fid":"d38e52"},{"form":"Siebenbürgen","weight":"1","pos":334,"context":"...ohne Schutz. Zwar soll der provisorische Generalprocurator von <mark>Siebenbürgen<\/mark>, Füger von Rechtborn, zum Curator derselben schon...","fid":"d38e104"}]},{"docId":"thun-an-exner-08-19-ca78","docUri":"thun-an-exner-08-19-ca78.html","score":3,"contexts":[{"form":"Siebenbürgen","weight":"1","pos":122,"context":"...hüthen muß. Heufler beendet diesen Monat sein Geschäft in <mark>Siebenbürgen<\/mark>, ich weise ihn an, den Rückweg durch die...","fid":"d683e121"},{"form":"Siebenbürgen","weight":"1","pos":184,"context":"...war, von Frühjahr bis Herbst 1850 eine Inspektionsreise nach <mark>Siebenbürgen<\/mark> unternommen hat. Vgl. dazu die Briefe Heuflers aus...","fid":"page"},{"form":"Siebenbürgen","weight":"1","pos":189,"context":"...unternommen hat. Vgl. dazu die Briefe Heuflers aus <mark>Siebenbürgen<\/mark>.","fid":"page"}]},{"docId":"rauscher-an-thun-1857-01-04-a3-xxi-d403","docUri":"rauscher-an-thun-1857-01-04-a3-xxi-d403.html","score":3,"contexts":[{"form":"Siebenbürgen","weight":"1","pos":55,"context":"...müssen. Auslöser hierfür sei eine Klage des Bischofs von <mark>Siebenbürgen<\/mark> gewesen. Rauscher möchte um die Angelegenheit kein großes Aufhebens...","fid":"d548e57"},{"form":"Siebenbürgen","weight":"1","pos":112,"context":"...Sache kommt wieder aus Ungarn. Der Bischof von <mark>Siebenbürgen<\/mark> richtete bald nach der Wiener Versammlung an den Papst...","fid":"d548e112"},{"form":"Siebenbürgen","weight":"1","pos":126,"context":"...Er machte namentlich geltend, daß in Ungarn und <mark>Siebenbürgen<\/mark> die Sache sogar die Gewohnheit wider sich habe, indem...","fid":"d548e112"}]},{"docId":"vortrag-ozegovich-slowaken-1849-a3-xxi-d99","docUri":"vortrag-ozegovich-slowaken-1849-a3-xxi-d99.html","score":3,"contexts":[{"form":"Siebenbürgen","weight":"1","pos":2215,"context":"...als die einzelnen Länder der ungarischen Krone, nämlich <mark>Siebenbürgen<\/mark>, Kroatien und Slawonien von dem eigentlichen Ungarn gewissermaßen...","fid":"d814e96"},{"form":"Siebenbürgen","weight":"1","pos":2949,"context":"...die Ausdehnung des ganzen Ungarn selbst mit Hinweglassung von <mark>Siebenbürgen<\/mark> dann Kroatien und Slawonien dürfte doch bei 9 Millionen...","fid":"d814e96"},{"form":"Siebenbürgen","weight":"1","pos":3083,"context":"...die wallachischen Theile im südlichen und östlichen Ungarn an <mark>Siebenbürgen<\/mark> und Buccovina, die ruthenischen Theile Oberungarns an das...","fid":"d814e96"}]},{"docId":"vorschlaege-besetzung-evangelische-reichskirchenratsstellen-1850-a3-xxi-d97","docUri":"vorschlaege-besetzung-evangelische-reichskirchenratsstellen-1850-a3-xxi-d97.html","score":3,"contexts":[{"form":"Siebenbürgen","weight":"1","pos":81,"context":"...Für A.C. 1. Binder, Superintendent des A.C. in <mark>Siebenbürgen<\/mark> 2. Bauer [Pauer], Superintendent des A.C. in...","fid":"d809e82"},{"form":"Siebenbürgen","weight":"1","pos":158,"context":"...Obigen noch als 5. Salomon [Salamon], aus <mark>Siebenbürgen<\/mark> – früher Professor, jetzt scheint es, Superintendentadministrator,...","fid":"d809e208"},{"form":"Siebenbürgen","weight":"1","pos":173,"context":"...Stimme zu ernennen, da er H.C. und aus <mark>Siebenbürgen<\/mark> ist.","fid":"d809e208"}]},{"docId":"haynald-an-thun-1860-12-03-a3-xxi-d623a7","docUri":"haynald-an-thun-1860-12-03-a3-xxi-d623a7.html","score":3,"contexts":[{"form":"Siebenbürgen","weight":"1","pos":53,"context":"...kann. Er versichert Thun außerdem, dass dessen Rücktritt in <mark>Siebenbürgen<\/mark> allgemeines Bedauern ausgelöst habe, auch wenn er mit seinen...","fid":"d271e55"},{"form":"Siebenbürgen","weight":"1","pos":58,"context":"...ausgelöst habe, auch wenn er mit seinen Anordnungen in <mark>Siebenbürgen<\/mark> oft auf Widerstand gestoßen war.","fid":"d271e55"},{"form":"Siebenbürgen","weight":"1","pos":286,"context":"...Euerer Excellenz unterthänigster Diener Dr. Ludwig Haynald Bischof von <mark>Siebenbürgen<\/mark>","fid":"d271e121"}]},{"docId":"gutachten-konfessionell-gemischte-schulen-von-kleemann-1856-a3-xxi-d383e","docUri":"gutachten-konfessionell-gemischte-schulen-von-kleemann-1856-a3-xxi-d383e.html","score":3,"contexts":[{"form":"Siebenbürgen","weight":"1","pos":80,"context":"...seien aber Ausnahmen möglich. Kleemann betont jedoch, dass in <mark>Siebenbürgen<\/mark> diese Anordnungen keine Geltung hätten. Dort konnte bisher keine...","fid":"d238e52"},{"form":"Siebenbürgen","weight":"1","pos":200,"context":"...bezüglich der Aufnahme katholischer Schüler in protestantische Gymnasien in <mark>Siebenbürgen<\/mark> zu verfügen wäre.\"","fid":"d238e108"},{"form":"Siebenbürgen","weight":"1","pos":272,"context":"...53. Daß diese Anordnungen auch auf die Gymnasien in <mark>Siebenbürgen<\/mark> ausgedehnt werden, war Gegenstand einer wiederholten Vorstellung des Landesbischofes...","fid":"d238e125"}]},{"docId":"rajacic-an-dobran_1852-11-23_a3-xxi-d176","docUri":"rajacic-an-dobran_1852-11-23_a3-xxi-d176.html","score":3,"contexts":[{"form":"Siebenbürgen","weight":"1","pos":54,"context":"...nämlich die Bischöfe der Bukowina, von Dalmatien und <mark>Siebenbürgen<\/mark> zur bevorstehenden Synode eingeladen, was dem geltenden Recht...","fid":"d535e51"},{"form":"Siebenbürgen","weight":"1","pos":124,"context":"...sein, daß die Bischöfe von Bukovina, Dalmatien und <mark>Siebenbürgen<\/mark> nicht Synodaliter gewählt werden, ja, daß ich als Metropolit...","fid":"d535e111"},{"form":"Siebenbürgen","weight":"1","pos":271,"context":"...B., C., D.2, wo der Bischof von <mark>Siebenbürgen<\/mark> Gideon Nikitits zur Wahlsynode im Jahre 1786 gerufen und...","fid":"d535e111"}]},{"docId":"entwuerfe-reichsratsstatut-1851-a3-xxi-d107","docUri":"entwuerfe-reichsratsstatut-1851-a3-xxi-d107.html","score":2,"contexts":[{"form":"Siebenbürgen","weight":"1","pos":932,"context":"...Kärnthen, Krain und der Bukowina; Großfürst von <mark>Siebenbürgen<\/mark>; Markgraf von Mähren; Herzog von Ober-...","fid":"d133e358"},{"form":"Siebenbürgen","weight":"1","pos":2375,"context":"...Kärnthen, Krain und der Bukowina, Großfürst von <mark>Siebenbürgen<\/mark>, Markgraf von Mähren, Herzog von Ober-...","fid":"d133e800"}]},{"docId":"toc","docUri":"toc.html","score":2,"contexts":[{"form":"Siebenbürgen","weight":"1","pos":1570,"context":"Die Schulräte von <mark>Siebenbürgen<\/mark> an Leo Thun, Hermannstadt, 31. Oktober 1860...","fid":"tocTable"},{"form":"Siebenbürgen","weight":"1","pos":2341,"context":"Promemoria über die evangelische Geistlichkeit A.B. in <mark>Siebenbürgen<\/mark> von Georg Binder o. O., 1850","fid":"tocTable"}]},{"docId":"alleruntertanigste-bemerkungen-thuns-zu-gymnasialreform-1857-a3-xxi-d439","docUri":"alleruntertanigste-bemerkungen-thuns-zu-gymnasialreform-1857-a3-xxi-d439.html","score":2,"contexts":[{"form":"Siebenbürgen","weight":"1","pos":84,"context":".... Als letzten Punkt spricht Thun die Reform in <mark>Siebenbürgen<\/mark> und Lombardo-Venetien an: Er möchte nicht, dass...","fid":"d14e52"},{"form":"Siebenbürgen","weight":"1","pos":383,"context":"...) keine besonderen Verhandlungen im Zuge. Was aber <mark>Siebenbürgen<\/mark> und das lombardo-venezianische Königreich anbelangt, so...","fid":"d14e144"}]},{"docId":"liechtenstein-an-thun-o-d-a3-xxi-d479","docUri":"liechtenstein-an-thun-o-d-a3-xxi-d479.html","score":2,"contexts":[{"form":"Siebenbürgen","weight":"1","pos":31,"context":"Friedrich von Liechtenstein, Gouverneur von <mark>Siebenbürgen<\/mark>, bittet Leo Thun, seinen Vorschlag zur Ernennung...","fid":"d400e52"},{"form":"Siebenbürgen","weight":"1","pos":39,"context":"...Vorschlag zur Ernennung eines neuen Referenten für Kultusangelegenheiten für <mark>Siebenbürgen<\/mark> zu unterstützen. Liechtenstein schlägt für den Posten Gustav...","fid":"d400e52"}]},{"docId":"sammelakt-neuregelung-ehegesetz-1855-a3-xxi-d360","docUri":"sammelakt-neuregelung-ehegesetz-1855-a3-xxi-d360.html","score":2,"contexts":[{"form":"Siebenbürgen","weight":"1","pos":71,"context":"...Ehegesetzgebung zuerkennt. Georg Binder, evangelischer Superintendent in <mark>Siebenbürgen<\/mark>, spricht sich in einem Schreiben an das MCU...","fid":"d576e46"},{"form":"Siebenbürgen","weight":"1","pos":1156,"context":"Georg Binder evang. Superintendent A. C. in <mark>Siebenbürgen<\/mark>","fid":"d576e141"}]},{"docId":"entwurf-verordnung-politische-geschaefts-und-richteramtspraxis_1854_a3-xxi-d317","docUri":"entwurf-verordnung-politische-geschaefts-und-richteramtspraxis_1854_a3-xxi-d317.html","score":2,"contexts":[{"form":"Siebenbürgen","weight":"1","pos":1337,"context":"...angestellten Justizconceptsbeamten in Ungarn, Kroatien, Slawonien, <mark>Siebenbürgen<\/mark>, der serbischen Wojwodschaft und dem Temeser Banate....","fid":"d157e359"},{"form":"Siebenbürgen","weight":"1","pos":1348,"context":"...Königreichen Ungarn, Kroatien und Slawonien, dem Großfürstenthume <mark>Siebenbürgen<\/mark>, der serbischen Wojwodschaft und dem Temeser Banate,...","fid":"d157e359"}]},{"docId":"slavicek-an-thun-1860-10-25-a3-xxi-d623a15","docUri":"slavicek-an-thun-1860-10-25-a3-xxi-d623a15.html","score":2,"contexts":[{"form":"Siebenbürgen","weight":"1","pos":60,"context":"...Pressburg bzw. überhaupt in Ungarn, Kroatien, <mark>Siebenbürgen<\/mark> nicht mehr vorstellen. Als deutscher Professor habe er...","fid":"d629e55"},{"form":"Siebenbürgen","weight":"1","pos":198,"context":"...meiner harrt, denn in Ungarn, Kroatien, <mark>Siebenbürgen<\/mark> blüht jetzt nach meiner Ansicht für einen deutschen,...","fid":"d629e120"}]},{"docId":"jesz-an-thun-1859-06-16-a3-xxi-d509","docUri":"jesz-an-thun-1859-06-16-a3-xxi-d509.html","score":2,"contexts":[{"form":"Siebenbürgen","weight":"1","pos":112,"context":"...Präs. Z. 6652 hat das k.k. Statthaltereipräsidium für <mark>Siebenbürgen<\/mark> ein von mir verfaßtes allerunterthänigstes Majestätsgesuch um Verleihung eines...","fid":"d326e111"},{"form":"Siebenbürgen","weight":"1","pos":285,"context":"...unterstützen; zudem die große Theuerung der Lebensmittel in <mark>Siebenbürgen<\/mark> und noch mehr die vielfältigen Ansprüche auf meinen Visitationsreisen...","fid":"d326e111"}]},{"docId":"schaguna-an-rajacic-1850-07-27-a3-xxi-d63","docUri":"schaguna-an-rajacic-1850-07-27-a3-xxi-d63.html","score":2,"contexts":[{"form":"Siebenbürgen","weight":"1","pos":90,"context":"...Schaguna, dass es um die orthodoxe Kirche in <mark>Siebenbürgen<\/mark> sehr gut bestellt sei, vielmehr müsse man Sorge tragen...","fid":"d579e55"},{"form":"Siebenbürgen","weight":"1","pos":404,"context":"Andreas Schaguna m.p. gr. n. u. Bischof in <mark>Siebenbürgen<\/mark>","fid":"d579e157"}]},{"docId":"aufstellung-vorschriften-bestreitung-schulbaukosten-von-heufler-1853-05-06-a3-xxi-d203","docUri":"aufstellung-vorschriften-bestreitung-schulbaukosten-von-heufler-1853-05-06-a3-xxi-d203.html","score":2,"contexts":[{"form":"Siebenbürgen","weight":"1","pos":87,"context":"...in Oberösterreich, Böhmen, Galizien, Tirol und <mark>Siebenbürgen<\/mark>.","fid":"d33e52"},{"form":"Siebenbürgen","weight":"1","pos":881,"context":" V. Für <mark>Siebenbürgen<\/mark> in Beziehung auf katholische Schulen Die Professionistenkosten zahlt der...","fid":"d33e323"}]},{"docId":"athanaczkovics-an-thun-1854-08-02-a3-xxi-d273","docUri":"athanaczkovics-an-thun-1854-08-02-a3-xxi-d273.html","score":2,"contexts":[{"form":"Siebenbürgen","weight":"1","pos":48,"context":"...Elementa iuris canonici“ des griechisch-orthodoxen Bischofs von <mark>Siebenbürgen<\/mark>, Andreas Schaguna. Athanaczkovics beginnt seine Kritik damit,...","fid":"d28e55"},{"form":"Siebenbürgen","weight":"1","pos":128,"context":"..., Diözesanbischofe der rechtgläubigen griechisch-orientalischen Kirche in <mark>Siebenbürgen<\/mark>, Commandeur des erlauchten österreichischen Leopoldordens und geheimen Rathe...","fid":"d28e112"}]},{"docId":"auszug-publikation-von-papiu-ilarian-1853-01-04-a3-xxi-d250","docUri":"auszug-publikation-von-papiu-ilarian-1853-01-04-a3-xxi-d250.html","score":2,"contexts":[{"form":"Siebenbürgen","weight":"1","pos":79,"context":"...unter anderem die verschiedenen Konzepte der einzelnen Nationalitäten in <mark>Siebenbürgen<\/mark> und Ungarn beleuchtet. Das Verhältnis zwischen den Romanen...","fid":"d36e49"},{"form":"Siebenbürgen","weight":"1","pos":99,"context":"...zur Bildung bzw. Förderung eines rumänischen Nationalitätsbewusstseins in <mark>Siebenbürgen<\/mark> beigetragen haben.","fid":"d36e49"}]},{"docId":"jelacic-an-thun-1849-10-25-a3-xxi-d11","docUri":"jelacic-an-thun-1849-10-25-a3-xxi-d11.html","score":1,"contexts":[{"form":"Siebenbürgen","weight":"1","pos":1073,"context":"...Kreisvertretung entschieden aussprechen, ob derselbe sich dem Kronlande <mark>Siebenbürgen<\/mark> oder der Woiwodschaft anschließen wolle, wenn es nicht...","fid":"d325e110"}]},{"docId":"note-nadasdy-an-goluchowski-1859-11-05-a3-xxi-d525a","docUri":"note-nadasdy-an-goluchowski-1859-11-05-a3-xxi-d525a.html","score":1,"contexts":[{"form":"Siebenbürgen","weight":"1","pos":581,"context":"...in Croatien, Slavonien, der serbischen Woiwodschaft und <mark>Siebenbürgen<\/mark>, endlich in Ungarn andererseits berücksichtiget werden mußten,...","fid":"d472e152"}]},{"docId":"bedenken-gegen-neues-rekrutierungsgesetz-von-schiel-o-d-a3-xxi-d480","docUri":"bedenken-gegen-neues-rekrutierungsgesetz-von-schiel-o-d-a3-xxi-d480.html","score":1,"contexts":[{"form":"Siebenbürgen","weight":"1","pos":824,"context":"...glänzenden Aussichten für die Zukunft, wenigstens hier in <mark>Siebenbürgen<\/mark> eine kaum zureichende ist und daß sich diese Zahl...","fid":"d41e100"}]},{"docId":"hirtenbrief-von-haynald-1854-11-22-a3-xxi-d301","docUri":"hirtenbrief-von-haynald-1854-11-22-a3-xxi-d301.html","score":1,"contexts":[{"form":"Siebenbürgen","weight":"1","pos":36,"context":"In dem gedruckten Hirtenbrief spricht der Bischof von <mark>Siebenbürgen<\/mark>, Lajos Haynald, über das Verhältnis von Gut...","fid":"d293e52"}]},{"docId":"entwurf-gesetz-verfahren-gerichtsbehoerden-1851-03-a3-xxi-d110","docUri":"entwurf-gesetz-verfahren-gerichtsbehoerden-1851-03-a3-xxi-d110.html","score":1,"contexts":[{"form":"Siebenbürgen","weight":"1","pos":116,"context":"...Kärnthen, Krain und der Bukowina; Großfürst von <mark>Siebenbürgen<\/mark>, Markgraf von Mähren, Herzog von Ober-...","fid":"d140e91"}]},{"docId":"rede-thuns-bei-promotion-1852-05-11-a3-xxi-d165","docUri":"rede-thuns-bei-promotion-1852-05-11-a3-xxi-d165.html","score":1,"contexts":[{"form":"Siebenbürgen","weight":"1","pos":419,"context":"...Rechtsbegriffe nicht auf Grundlage des römischen Rechtes entwickelt haben, <mark>Siebenbürgen<\/mark>, wo die verschiedenartigsten Rechtssysteme neben einander Geltung haben,...","fid":"d554e91"}]},{"docId":"thun-an-rauscher-05-24-ca783","docUri":"thun-an-rauscher-05-24-ca783.html","score":1,"contexts":[{"form":"Siebenbürgen","weight":"1","pos":77,"context":".... Über nicht näher bezeichnete Angelegenheiten in Olmütz und <mark>Siebenbürgen<\/mark> kann Thun vorerst noch keine Auskunft geben.","fid":"d746e53"}]},{"docId":"vorschlag-von-reichenstein-in-protestantenangelegenheit-ungarn-1860-04-15-a3-xxi-d570","docUri":"vorschlag-von-reichenstein-in-protestantenangelegenheit-ungarn-1860-04-15-a3-xxi-d570.html","score":1,"contexts":[{"form":"Siebenbürgen","weight":"1","pos":329,"context":"...wird thunlichst beschleunigt, desgleichen jene der Lutheraner in <mark>Siebenbürgen<\/mark>.","fid":"d812e149"}]},{"docId":"vorschlaege-beratung-evangelische-kirchenordnung-1850-a3-xxi-d98","docUri":"vorschlaege-beratung-evangelische-kirchenordnung-1850-a3-xxi-d98.html","score":1,"contexts":[{"form":"Siebenbürgen","weight":"1","pos":211,"context":"B. Aus <mark>Siebenbürgen<\/mark>: A.C. Der Superintendent A.C. Georg Paul Binder Der...","fid":"d808e222"}]},{"docId":"rauscher-an-haynald-1857-02-21-a3-xxi-d406","docUri":"rauscher-an-haynald-1857-02-21-a3-xxi-d406.html","score":1,"contexts":[{"form":"Siebenbürgen","weight":"1","pos":40,"context":"..., äußert sich im Schreiben an den Bischof von <mark>Siebenbürgen<\/mark>, Lajos Haynald, zu strittigen Fragen der Ehegesetzgebung...","fid":"d539e55"}]},{"docId":"notizen-thun-sprachenfrage-gerichte_1859_a3-xxi-d525g","docUri":"notizen-thun-sprachenfrage-gerichte_1859_a3-xxi-d525g.html","score":1,"contexts":[{"form":"Siebenbürgen","weight":"1","pos":62,"context":"J.M. 5.11. <mark>Siebenbürgen<\/mark>: Partheien Eingaben beliebig 3 Landessprachen mündliche Verfahren mit...","fid":"d483e80"}]},{"docId":"memorandum-agitation-clerus-1860-a3-xxi-d654","docUri":"memorandum-agitation-clerus-1860-a3-xxi-d654.html","score":1,"contexts":[{"form":"Siebenbürgen","weight":"1","pos":1271,"context":"...Ruthenen) in Galizien, an der Nordgrenze von <mark>Siebenbürgen<\/mark> und in der Unghvarer Gespannschaft Ungarns in den Jahren...","fid":"d432e93"}]},{"docId":"rauscher-an-thun-1860-01-31-a3-xxi-d553","docUri":"rauscher-an-thun-1860-01-31-a3-xxi-d553.html","score":1,"contexts":[{"form":"Siebenbürgen","weight":"1","pos":74,"context":"...erklärte sich mündlich für befriedigt und der Bischof von <mark>Siebenbürgen<\/mark> erhielt in diesem Sinne einen Bescheid, der allerdings...","fid":"d550e109"}]},{"docId":"simor-an-thun-1860-04-16-a3-xxi-d571","docUri":"simor-an-thun-1860-04-16-a3-xxi-d571.html","score":1,"contexts":[{"form":"Siebenbürgen","weight":"1","pos":116,"context":"...ich die Diöcese nicht verlassen darf. Der Bischof von <mark>Siebenbürgen<\/mark> vermuthet mit Grund, daß Csajághy mir über den...","fid":"d626e111"}]},{"docId":"notiz-von-thun-1850-a3-xxi-d94","docUri":"notiz-von-thun-1850-a3-xxi-d94.html","score":1,"contexts":[{"form":"Siebenbürgen","weight":"1","pos":308,"context":"...die Dotation von sich weisen, eben so in <mark>Siebenbürgen<\/mark> die Sachsen, die Unitarier), dieses bei anderen,...","fid":"d479e154"}]},{"docId":"szantofy-uber-verlobung-von-jankovics-1857-12-28-a3-xxi-d438","docUri":"szantofy-uber-verlobung-von-jankovics-1857-12-28-a3-xxi-d438.html","score":1,"contexts":[{"form":"Siebenbürgen","weight":"1","pos":545,"context":"...sich nicht diesem jungen Leutnant in das Lager nach <mark>Siebenbürgen<\/mark> zu folgen, sich dort der Welt als seine...","fid":"d647e78"}]},{"docId":"osegovic-ueber-slowaken-1849-a3-xxi-d656","docUri":"osegovic-ueber-slowaken-1849-a3-xxi-d656.html","score":1,"contexts":[{"form":"Siebenbürgen","weight":"1","pos":467,"context":"...ähnliches Verhältniß zu treten hätten, in welchen einst die <mark>Siebenbürgen<\/mark> und Croaten zu Ungarn gestanden sind. II. Die nicht...","fid":"d491e92"}]},{"docId":"gutachten-von-kleemann-1857-a3-xxi-440","docUri":"gutachten-von-kleemann-1857-a3-xxi-440.html","score":1,"contexts":[{"form":"Siebenbürgen","weight":"1","pos":543,"context":"...zum Theile mit weltlichen Lehrern besetzten katholischen Gymnasien in <mark>Siebenbürgen<\/mark>, die Gymnasien der Militärgränze und des venetianischen Königreichs...","fid":"d254e138"}]},{"docId":"notizen-thun-sprachenfrage-gerichte_1859_a3-xxi-d525","docUri":"notizen-thun-sprachenfrage-gerichte_1859_a3-xxi-d525.html","score":1,"contexts":[{"form":"Siebenbürgen","weight":"1","pos":139,"context":"J.M. 5.11. <mark>Siebenbürgen<\/mark> : Partheien Eingaben beliebig 3 Landessprachen mündliche Verfahren mit...","fid":"d482e122"}]},{"docId":"bericht-referent-kultusministerium-ueber-antraege-bischoefe-ungarn-1851-a3-xxi-d142","docUri":"bericht-referent-kultusministerium-ueber-antraege-bischoefe-ungarn-1851-a3-xxi-d142.html","score":1,"contexts":[{"form":"Siebenbürgen","weight":"1","pos":1004,"context":"...Ministerialrescripte an die ungarische Statthalterei und der Gouvernement von <mark>Siebenbürgen<\/mark> angeordnet. Das Resultat der Erhebungen ist noch nicht...","fid":"d49e425"}]},{"docId":"gutachten-seelsorge-von-kleemann-und-koller-1856-a3-xxi-d383d","docUri":"gutachten-seelsorge-von-kleemann-und-koller-1856-a3-xxi-d383d.html","score":1,"contexts":[{"form":"Siebenbürgen","weight":"1","pos":461,"context":"...den Unterricht an Gymnasien), Akt 7752 54 (für <mark>Siebenbürgen<\/mark>. Ausdehnung dieses Aufsichtsrechtes auch auf die Lehrer und...","fid":"d248e122"}]},{"docId":"notizen-von-thun_1860-04-17_a3-xxi-d572","docUri":"notizen-von-thun_1860-04-17_a3-xxi-d572.html","score":1,"contexts":[{"form":"Siebenbürgen","weight":"1","pos":212,"context":"...Wiederherstellung [?] im Prinzip anerkannt, aber wie mit <mark>Siebenbürgen<\/mark> und Kroazien zu halten? Wie Wirkungskreis gegenüber Justiz...","fid":"d486e137"}]},{"docId":"bemerkungen-athanaczkovics-ueber-uebersetzungsrecht-durch-kaiser_1849-12-31_a3-xxi-d20","docUri":"bemerkungen-athanaczkovics-ueber-uebersetzungsrecht-durch-kaiser_1849-12-31_a3-xxi-d20.html","score":1,"contexts":[{"form":"Siebenbürgen","weight":"1","pos":354,"context":"...Seiner Majestät des Kaisers.“ 3. Unsere Bischöfe in <mark>Siebenbürgen<\/mark> und Bukowina sind auch wirkliche Mitglieder unserer Carloviczer [...","fid":"d42e94"}]},{"docId":"listplace","docUri":"listplace.html","score":1,"contexts":[{"form":"Siebenbürgen","weight":"1","pos":9594,"context":"<mark>Siebenbürgen<\/mark>","fid":"tocTable"}]},{"docId":"memorandum-mikulas-kirchenverwaltung-ungarn-1860-a3-xxi-d626","docUri":"memorandum-mikulas-kirchenverwaltung-ungarn-1860-a3-xxi-d626.html","score":1,"contexts":[{"form":"Siebenbürgen","weight":"1","pos":1581,"context":"...Kirchenfrage im Consistorialsprengel und bei den Evangelischen A.C. in <mark>Siebenbürgen<\/mark> binnen 4 Wochen zur Lösung. 14. Man übergebe...","fid":"d435e85"}]},{"docId":"gutachten-zu-eingabe-der-erzbischoefe-auf-grundlage-konkordat-1856-a3-xxi-d383","docUri":"gutachten-zu-eingabe-der-erzbischoefe-auf-grundlage-konkordat-1856-a3-xxi-d383.html","score":1,"contexts":[{"form":"Siebenbürgen","weight":"1","pos":479,"context":"...bezüglich der Aufnahme katholischer Schüler in protestantischen Gymnasien in <mark>Siebenbürgen<\/mark> zu verfügen wäre. f. ad. § 28. Die Ordensgymnasien...","fid":"d255e260"}]},{"docId":"ansuchen-serbisches-rumaenisches-episkopat-an-franz-joseph-1853-10-04-a3-xxi-d238","docUri":"ansuchen-serbisches-rumaenisches-episkopat-an-franz-joseph-1853-10-04-a3-xxi-d238.html","score":1,"contexts":[{"form":"Siebenbürgen","weight":"1","pos":775,"context":"...Banater Wojwodschaft mit der ganzen Militärgrenze, Ungarn, <mark>Siebenbürgen<\/mark> und Bukovina; mithin der ganze Süden und Osten...","fid":"d22e90"}]}]}