{"stem":"slovakei","instances":[{"docId":"vortrag-ozegovich-slowaken-1849-a3-xxi-d99","docUri":"vortrag-ozegovich-slowaken-1849-a3-xxi-d99.html","score":17,"contexts":[{"form":"Slovakei","weight":"1","pos":2558,"context":"...von einander trennen. Insbesondere ist dies hinsichtlich der <mark>Slovakei<\/mark> der Fall, deren Absonderung vom magyarischen Theil Ungarns...","fid":"d814e96"},{"form":"Slovakei","weight":"1","pos":4249,"context":"...waltet ob in Bezug auf den cehoslovakischen Theil der <mark>Slovakei<\/mark>, weil dieser an Ausdehnung und Bevölkerungszahl den ruthenischen...","fid":"d814e96"},{"form":"Slovakei","weight":"1","pos":4382,"context":"...daher die Ursache nicht recht einleuchten, warum der <mark>Slovakei<\/mark> trotz dem Verbande mit Mähren nicht ein abgesondertes Gouvernement...","fid":"d814e96"},{"form":"Slovakei","weight":"1","pos":4436,"context":"...geschehen hätte. Wenn man nun die weiteren Bedürfnisse der <mark>Slovakei<\/mark> in Betracht ziehen will, so erscheint es eben so...","fid":"d814e96"},{"form":"Slovakei","weight":"1","pos":4441,"context":"...so erscheint es eben so unentbehrlich, daß die <mark>Slovakei<\/mark> nebst den auf geeignete Weise zu regelnden Gerichten der...","fid":"d814e96"},{"form":"Slovakei","weight":"1","pos":4535,"context":"...um die Aufstellung der Grundlinien der künftigen Gestaltung der <mark>Slovakei<\/mark> handelt, füglich nicht umständlicher besprochen werden. Eines glaubt...","fid":"d814e96"},{"form":"Slovakei","weight":"1","pos":4628,"context":"...Gutachtens entsprechend, die Erörterung der neueren Organisation der <mark>Slovakei<\/mark> hier noch weiter zu verfolgen, indem dieß alles...","fid":"d814e96"},{"form":"Slovakei","weight":"1","pos":4634,"context":"...Aufstellung jener Grundprinzipien, nach welchen die Neugestaltung der <mark>Slovakei<\/mark> zur Ausführung kommen soll, füglich geschehen kann, deren Feststellung...","fid":"d814e96"},{"form":"Slovakei","weight":"1","pos":4665,"context":"...der Petition vorgebrachten Wunsche, daß nemlich in der <mark>Slovakei<\/mark> eine oberste und dem Reichsministerium unmittelbar unterstehende Landesbehörde errichtet...","fid":"d814e96"},{"form":"Slovakei","weight":"1","pos":4747,"context":"...begründen. Was in dieser beider Hinsicht bezüglich der <mark>Slovakei<\/mark> zu geschehen hätte, wurde schon oben umständlicher entwickelt und...","fid":"d814e96"},{"form":"Slovakei","weight":"1","pos":4765,"context":"...Wirkungskreis sich über das ganze[sic!] Bereich der <mark>Slovakei<\/mark> zu erstrecken hätte, darauf Rücksicht genommen werde, daß man...","fid":"d814e96"},{"form":"Slovakei","weight":"1","pos":4792,"context":"...Schlick und Simunic als diejenigen, die bereits in der <mark>Slovakei<\/mark> mit gutem Erfolge gewirkt haben, am besten eignen....","fid":"d814e96"},{"form":"Slovakei","weight":"1","pos":4839,"context":"...hätte. Was die Wahl der politischen Regierungskommissäre für die <mark>Slovakei<\/mark> betrifft, diese könnte mit allseitiger Berücksichtigung und Befriedigung...","fid":"d814e96"},{"form":"Slovakei","weight":"1","pos":5313,"context":"...gesinnten Commissäre, welche vom Fürsten Windischgrätz für die <mark>Slovakei<\/mark> ernannt wurden, entfernt werden sollen, von selbst erfüllt,...","fid":"d814e96"},{"form":"Slovakei","weight":"1","pos":5365,"context":"..., daß nämlich jene vom Fürsten Windischgrätz in der <mark>Slovakei<\/mark> eingesetzten k. Komissäre und Beamten, welche nicht allein...","fid":"d814e96"},{"form":"Slovakei","weight":"1","pos":5483,"context":"...Form sie auftaucht. Wenn dieß namentlich in der <mark>Slovakei<\/mark> zur vollen Anwendung kommt, dann hört die Nothwendigkeit von...","fid":"d814e96"},{"form":"Slovakei","weight":"1","pos":5524,"context":"...dem Ermessen des ergebenst Gefertigten innerhalb der Gränzen der <mark>Slovakei<\/mark> , und zwar am Sitze des künftigen Gouvernements dieser...","fid":"d814e96"}]},{"docId":"osegovic-ueber-slowaken-1849-a3-xxi-d656","docUri":"osegovic-ueber-slowaken-1849-a3-xxi-d656.html","score":11,"contexts":[{"form":"Slovakei","weight":"1","pos":214,"context":"...suchen, der nur durch die politische Constituirung der <mark>Slovakei<\/mark> im eigenen Staatsinteresse Oesterreichs ein Ende gemacht werden kann,...","fid":"d491e92"},{"form":"Slovakei","weight":"1","pos":231,"context":"...so weniger nöthig wäre, da der abgesonderten Constituierung der <mark>Slovakei<\/mark> kein Hinderniß im Wege stehet. Schließlich über die...","fid":"d491e92"},{"form":"Slovakei","weight":"1","pos":263,"context":"...die Ernennung eines ihrer Sprache kundigen Obercommissaers für die <mark>Slovakei<\/mark>; 3. dem zur Seite soll ein Beirath slovakischer...","fid":"d491e92"},{"form":"Slovakei","weight":"1","pos":387,"context":"...so ist es klar, daß namentlich bezüglich der <mark>Slovakei<\/mark> die Trennung der Slovaken von den Magyaren das einzige...","fid":"d491e92"},{"form":"Slovakei","weight":"1","pos":513,"context":"...erleiden müßte. Die conservativen Elemente aber in der <mark>Slovakei<\/mark> sind dieselben, welche in jedem anderen Lande; daher...","fid":"d491e92"},{"form":"Slovakei","weight":"1","pos":528,"context":"...für unüberwindlich. Diese sind indeß namentlich bezüglich der <mark>Slovakei<\/mark> weit geringer als es scheint, wenn nur der...","fid":"d491e92"},{"form":"Slovakei","weight":"1","pos":732,"context":"...welcher jedoch auf der Voraussetzung beruht, daß die <mark>Slovakei<\/mark> mit Ungarn vereinigt bleibt, während dem nach dem...","fid":"d491e92"},{"form":"Slovakei","weight":"1","pos":738,"context":"...während dem nach dem hier aufgestellten Grundsatz für die <mark>Slovakei<\/mark> et resp. für die Ruthenen in dieser Beziehung...","fid":"d491e92"},{"form":"Slovakei","weight":"1","pos":788,"context":"...gelassen werden zu können, was jedoch dem Anschluße der <mark>Slovakei<\/mark> an ein anderes Kronland gar nicht hinderlich ist. Es...","fid":"d491e92"},{"form":"Slovakei","weight":"1","pos":797,"context":"...die slovakische Sprache die ämtliche sein könnte. Für die <mark>Slovakei<\/mark> scheint auch ein eigenes Appellations-Gericht unvermeidlich nothwendig...","fid":"d491e92"},{"form":"Slovakei","weight":"1","pos":962,"context":"...zu wünschen, daß diese Zeitung, in der <mark>Slovakei<\/mark> und zwar vorläufig in Pressburg erscheine. Die Erledigung...","fid":"d491e92"}]},{"docId":"memorandum-beck-jirecek-gruendung-tschechische-zeitung-wien-1850-05-a3-xxi-d83","docUri":"memorandum-beck-jirecek-gruendung-tschechische-zeitung-wien-1850-05-a3-xxi-d83.html","score":1,"contexts":[{"form":"Slovakei","weight":"1","pos":353,"context":"...für Böhmen, sondern auch für Mähren und die <mark>Slovakei<\/mark> in gleicher Weise benützt werden kann, ohne der provinziellen...","fid":"d433e103"}]},{"docId":"oa-oa-1850-01-18-a3-xxi-d30","docUri":"oa-oa-1850-01-18-a3-xxi-d30.html","score":1,"contexts":[{"form":"Slovakei","weight":"1","pos":161,"context":"...schon durch seine geographische Lage zwischen Böhmen, der <mark>Slovakei<\/mark> und Schlesien vorzüglich dazu geeignet, und wird keine...","fid":"d489e88"}]}]}