{"stem":"slovakischen","instances":[{"docId":"vortrag-ozegovich-slowaken-1849-a3-xxi-d99","docUri":"vortrag-ozegovich-slowaken-1849-a3-xxi-d99.html","score":29,"contexts":[{"form":"slovakischen","weight":"1","pos":2511,"context":"...oben gesagt wurde, ebenso und noch eher mit dem <mark>slovakischen<\/mark>, weil ihrem eigenen nationalen Elemente, nachdem sie...","fid":"d814e96"},{"form":"slovakischen","weight":"1","pos":2565,"context":"...Grundsatz festgestellt werden wird, daß sich die Gränzen des <mark>slovakischen<\/mark> Gebiethes so weit ausdehnen, als die Bevölkerung selbst...","fid":"d814e96"},{"form":"slovakischen","weight":"1","pos":2583,"context":"...diesem Grundsatze müßten nicht allein die beinahe ganz rein <mark>slovakischen<\/mark> Komitate als da Neutra, Trentsin, Turotz,...","fid":"d814e96"},{"form":"slovakischen","weight":"1","pos":2611,"context":"..., Beregh, Ungvàr, Marmaros und Ugocsa dem <mark>slovakischen<\/mark> Gebiethe zugetheilt werden. Es versteht sich indes von selbst,...","fid":"d814e96"},{"form":"slovakischen","weight":"1","pos":2622,"context":"...rein magyarischen Theile einiger unter den benannten Komitaten vom <mark>slovakischen<\/mark> Gebiethe getrennt und dem angränzenden magyarischen Landestheile angeschlossen werden...","fid":"d814e96"},{"form":"slovakischen","weight":"1","pos":2657,"context":"...aus den, durch die hiezu eigens beauftragten Vertrauensmänner der <mark>slovakischen<\/mark> Nation gelieferten Vorarbeiten so deutlich herausstellen, daß man...","fid":"d814e96"},{"form":"slovakischen","weight":"1","pos":2696,"context":"...geschützt werden können, worüber ebenfalls bereits fertige Entwürfe der <mark>slovakischen<\/mark> Vertrauensmänner vorliegen. Nachdem man nun jene Einwürfe,...","fid":"d814e96"},{"form":"slovakischen","weight":"1","pos":3083,"context":"...an das galizische Gubernium in Lemberg. Endlich die <mark>slovakischen<\/mark> Theile Oberungarns an das vereinigte Kronland Mähren und Schlesien...","fid":"d814e96"},{"form":"slovakischen","weight":"1","pos":3435,"context":"...Nationen des oesterreichischen Staates anzuschließen, folglich den vom <mark>slovakischen<\/mark> Volksstamm bewohnten Theil Oberungarns mit dem bereits bestehenden Kronland...","fid":"d814e96"},{"form":"slovakischen","weight":"1","pos":4103,"context":"...Berührungen jenen, die eine hiezu erforderliche Fertigkeit in der <mark>slovakischen<\/mark> Sprache nicht besitzen, noch ein kurzen Termin von...","fid":"d814e96"},{"form":"slovakischen","weight":"1","pos":4171,"context":"...ruthenische Nationalität, als eine von der ceho-<mark>slovakischen<\/mark> wesentlich verschiedene, von der letzteren getrennt und an...","fid":"d814e96"},{"form":"slovakischen","weight":"1","pos":4333,"context":"...wohl zugegeben werden. Dieß kann jedoch den Anschluß des <mark>slovakischen<\/mark> Landestheils an das Kronland Mähren, noch keineswegs beirren...","fid":"d814e96"},{"form":"slovakischen","weight":"1","pos":4401,"context":"...und magyarischen Gemeinden, welche allenfalls, als vom <mark>slovakischen<\/mark> Gebiethe umschlossen, der Verwaltung dieses Gouvernements zugewiesen werden...","fid":"d814e96"},{"form":"slovakischen","weight":"1","pos":4419,"context":"...müßte, wie dies auch wechselseitig zu Gunsten jener <mark>slovakischen<\/mark> Gemeinden, die sich innerhalb des deutschen und magyarischen...","fid":"d814e96"},{"form":"slovakischen","weight":"1","pos":4473,"context":"...abgesonderten Gouvernements bemerkt wurde. Wo aber der Sitz des <mark>slovakischen<\/mark> Guberniums zu errichten? – und in welcher Art...","fid":"d814e96"},{"form":"slovakischen","weight":"1","pos":4478,"context":"...– und in welcher Art die Grenzen zwischen dem <mark>slovakischen<\/mark> und ruthenischen Landestheil untereinander zu ziehen? – in...","fid":"d814e96"},{"form":"slovakischen","weight":"1","pos":4502,"context":"...kann wohl einzig und allein in gemeinschaftlicher Mitwirkung der <mark>slovakischen<\/mark>, ruthenischen, magyarischen und zum Theile, namentlich...","fid":"d814e96"},{"form":"slovakischen","weight":"1","pos":4749,"context":"...daß sowohl bey der Wahl des militärischen Oberkommandanten im <mark>slovakischen<\/mark> Gebiethe, als bei der Ernennung des politischen Oberkommissärs...","fid":"d814e96"},{"form":"slovakischen","weight":"1","pos":4843,"context":"...der Besetzung so wichtiger Stellen auch die Vertrauensmänner der <mark>slovakischen<\/mark> und ruthenischen Nation zu Rathe zieht, wie denn...","fid":"d814e96"},{"form":"slovakischen","weight":"1","pos":5298,"context":"...Leben treten, dann ist auch jener Theil der <mark>slovakischen<\/mark> Petition, daß die magyarischen und schlecht gesinnten Commissäre...","fid":"d814e96"},{"form":"slovakischen","weight":"1","pos":5338,"context":"...ferner auch der 2. und 3. Punkt der letzten <mark>slovakischen<\/mark> Denkschrift zur Zufriedenheit der Bittsteller, zugleich aber im...","fid":"d814e96"},{"form":"slovakischen","weight":"1","pos":5482,"context":"...selbst auf, in Bezug auf den 4. Punkt der <mark>slovakischen<\/mark> Denkschrift einen weiteren speziellen Antrag zu stellen. Der...","fid":"d814e96"},{"form":"slovakischen","weight":"1","pos":5489,"context":"...stellen. Der 5. und letzte Punkt der zweiten <mark>slovakischen<\/mark> Denkschrift bezieht sich auf das Bedürfnis einer ämtlichen Zeitung...","fid":"d814e96"},{"form":"slovakischen","weight":"1","pos":5495,"context":"...sich auf das Bedürfnis einer ämtlichen Zeitung in der <mark>slovakischen<\/mark> Sprache, welche von einer jeden Gemeinde gehalten werden...","fid":"d814e96"},{"form":"slovakischen","weight":"1","pos":5508,"context":"..., und dem Vernehmen nach die Begründung einer ämtlich <mark>slovakischen<\/mark> Zeitung bewilliget, welche jedoch nach dem Ermessen des...","fid":"d814e96"},{"form":"slovakischen","weight":"1","pos":5537,"context":"...um so erfolgreicher wirken könne, darüber dürften die <mark>slovakischen<\/mark> Vertrauensmänner selbst die beste Auskunft geben. Und hiermit...","fid":"d814e96"},{"form":"slovakischen","weight":"1","pos":5545,"context":"...geben. Und hiermit wären denn alle Punkte der <mark>slovakischen<\/mark> Petitionen und Denkschriften der Reihe nach erörtert und rücksichtlich...","fid":"d814e96"},{"form":"slovakischen","weight":"1","pos":5566,"context":"...zu ertheilenden, und im Wege der hier weilenden <mark>slovakischen<\/mark> Vertrauensmänner denselben zuzustellenden allerhöchsten Bescheides verfaßt werden soll, wobei...","fid":"d814e96"},{"form":"slovakischen","weight":"1","pos":5581,"context":"...Bereitwilligkeit zum Behufe der Bewerkstelligung einer allgemeinen Schilderhebung des <mark>slovakischen<\/mark> Volkes gegen die magyarischen Rebellen auf jede Weise mitzuwirken...","fid":"d814e96"}]},{"docId":"osegovic-ueber-slowaken-1849-a3-xxi-d656","docUri":"osegovic-ueber-slowaken-1849-a3-xxi-d656.html","score":9,"contexts":[{"form":"slovakischen","weight":"1","pos":191,"context":"...slovakische Geschäftsführung; 5) um die Errichtung einer obersten <mark>slovakischen<\/mark> Behörde In der Denkschrift motivieren sie die obige Petition...","fid":"d491e92"},{"form":"slovakischen","weight":"1","pos":210,"context":"...Ende gemacht werden kann, weil sonst die Ansprüche der <mark>slovakischen<\/mark> Nationalität nie zur Achtung kommen könnten, und es...","fid":"d491e92"},{"form":"slovakischen","weight":"1","pos":269,"context":"...der Kossuthischen Helfershelfer; 5. um Begründung einer ämtlichen <mark>slovakischen<\/mark> Zeitung. Wenn die Erfüllung dieser Wünsche gewährt wird,...","fid":"d491e92"},{"form":"slovakischen","weight":"1","pos":535,"context":"...sich dann nach den in dieser Hinsicht durch die <mark>slovakischen<\/mark> Vertrauensmänner bereits gelieferten Vorarbeiten die Idee einer Separation der...","fid":"d491e92"},{"form":"slovakischen","weight":"1","pos":636,"context":"...durch das gewaltige und gleichsam natürliche Bollwerk einer mährischen <mark>slovakischen<\/mark> und ruthenisch gallicischen Provinz auf das unerschütterlichste schützen und...","fid":"d491e92"},{"form":"slovakischen","weight":"1","pos":768,"context":"...Gouvernement zu errichten braucht, während dem ceho-<mark>slovakischen<\/mark> Gebieth, welches 10 Comitate beinahe ganz, und von...","fid":"d491e92"},{"form":"slovakischen","weight":"1","pos":784,"context":"...ist. Es versteht sich wohl von selbst, daß beim <mark>slovakischen<\/mark> Gouvernement keine andere als die slovakische Sprache die ämtliche...","fid":"d491e92"},{"form":"slovakischen","weight":"1","pos":923,"context":"...wäre auch der 2. und 3. Punct der letzten <mark>slovakischen<\/mark> Denkschrift erledigt. d. Im 4. Punct der 2....","fid":"d491e92"},{"form":"slovakischen","weight":"1","pos":949,"context":"...der Petiton bezieht sich auf die Begründung einer ämtlichen <mark>slovakischen<\/mark> Zeitung, welche bereits bewilligt sein soll, nur wäre...","fid":"d491e92"}]},{"docId":"votum-zimmermann-ueber-organisation-evangelische-kirche-ungarn-1852-08-26-a3-xxi-d172","docUri":"votum-zimmermann-ueber-organisation-evangelische-kirche-ungarn-1852-08-26-a3-xxi-d172.html","score":1,"contexts":[{"form":"slovakischen","weight":"1","pos":2482,"context":"...Willkürlichkeiten des Generalconventes und des Generalinspectors Grafen Zay klagenden <mark>slovakischen<\/mark> Geistlichen mit ihren Klagen durchgefallen waren. Es kann daher...","fid":"d821e468"}]}]}