{"stem":"slowakisch","instances":[{"docId":"vortrag-ozegovich-slowaken-1849-a3-xxi-d99","docUri":"vortrag-ozegovich-slowaken-1849-a3-xxi-d99.html","score":16,"contexts":[{"form":"slowakische","weight":"1","pos":339,"context":"...solcher innerhalb bestimmter Landesgränzen, wodurch nämlich für die <mark>slowakische<\/mark> Nation nur die Erreichung eines Vaterlandes angestrebt wird, in...","fid":"d814e96"},{"form":"slowakische","weight":"1","pos":409,"context":"...ins Leben rufen soll. Im verflossenen Monate überreichte der <mark>slowakische<\/mark> Ausschuß im Namen der früheren Deputation dem hohen Ministerio...","fid":"d814e96"},{"form":"slowakische","weight":"1","pos":431,"context":"...das wiewohl von der Natur mit schönen Gaben ausgestattete <mark>slowakische<\/mark> Volk nicht entwickeln konnte, muß die politische Oberherrschaft des...","fid":"d814e96"},{"form":"slowakische","weight":"1","pos":453,"context":"...den Slowaken noch ferner fortdauern sollen. Vielmehr dürfte das <mark>slowakische<\/mark> Volk nach allem, was vorgefallen ist, für die Zukunft...","fid":"d814e96"},{"form":"slowakische","weight":"1","pos":644,"context":"...Aufmerksamkeit der Regierung darauf gelenkt, daß, wiewohl die <mark>slowakische<\/mark> Nation durch das, den k. Manifesten offenbar widersprechende Verfahren...","fid":"d814e96"},{"form":"slowakische","weight":"1","pos":674,"context":"...und übel berathenen k. Kommissäre geschildert, die das <mark>slowakische<\/mark> Volk im Widerspruch mit den allerhöchsten Manifesten, der...","fid":"d814e96"},{"form":"slowakische","weight":"1","pos":771,"context":".... 4. Aus Anlass der gegen die, für die <mark>slowakische<\/mark> Nation und die Gesammtmonarchie viel verdienten Männer, Hurban...","fid":"d814e96"},{"form":"slowakische","weight":"1","pos":890,"context":"...zweckmäßige provisorische Maßregeln sowohl jener Zustand, welchen das <mark>slowakische<\/mark> Volk im Sinne der Reichsverfassung anzusprechen berechtigt ist, angebahnt...","fid":"d814e96"},{"form":"slowakische","weight":"1","pos":1087,"context":"...Gunsten der Slawen spricht. Das fromme und religiöse <mark>slowakische<\/mark> Volk, dessen innere Kraft und Ausdauer seit dem...","fid":"d814e96"},{"form":"slowakische","weight":"1","pos":1262,"context":"...Grundgesetzes des konstitutionellen Österreichs zu betrachten, indem die <mark>slowakische<\/mark> Nation durch dieselben kein anderes Ziel anstrebt, als...","fid":"d814e96"},{"form":"slowakische","weight":"1","pos":3719,"context":"...er mit völliger Hintansetzung der feyerlich zugesicherten Gleichberechtigung die <mark>slowakische<\/mark> Nation der Willkühr der magyarischen und gegen die Slaven...","fid":"d814e96"},{"form":"slowakische","weight":"1","pos":3869,"context":"...auf die befriedigendste Weise erledigt, indem hiedurch die <mark>slowakische<\/mark> und resp. die russinische Nationalität, als eine...","fid":"d814e96"},{"form":"slowakische","weight":"1","pos":3925,"context":"...4 der Petition gestellte Bitte betrifft, daß die <mark>slowakische<\/mark> Sprache in alle ämtlichen Geschäfte innerhalb des slowakischen Gebiethes...","fid":"d814e96"},{"form":"slowakischer","weight":"1","pos":3951,"context":"...Hanrik 6 als hiezu vom hohen Ministerium eigens beauftragter <mark>slowakischer<\/mark> Vertrauensmann darüber bereits einen umfassenden Vorschlag ausgearbeitet hat, überflüssig...","fid":"d814e96"},{"form":"slowakische","weight":"1","pos":3971,"context":"..., daß Hanrik die Modalität zeigen will, wie die <mark>slowakische<\/mark> Sprache in die ämtlichen Geschäfte und überhaupt in allen...","fid":"d814e96"},{"form":"slowakische","weight":"1","pos":4397,"context":"...Zweifel, daß innerhalb der Grenzen dieses Gouvernements die <mark>slowakische<\/mark> Sprache ausschließlich als die ämtliche zu betrachten sey,...","fid":"d814e96"}]},{"docId":"promemoria-ueber-gesetzkundmachung-oesterreich-von-sembera-1860-05-a3-xxi-d587","docUri":"promemoria-ueber-gesetzkundmachung-oesterreich-von-sembera-1860-05-a3-xxi-d587.html","score":2,"contexts":[{"form":"slowakische","weight":"1","pos":1145,"context":"...das ungarische und romanische und nicht auch in das <mark>slowakische<\/mark> und ruthenische zu übersetzen sei, da namentlich die Slowaken...","fid":"d526e463"},{"form":"slowakische","weight":"1","pos":2317,"context":"...und Pflanzen in Ungarn (wurde in das böhmische, <mark>slowakische<\/mark> und ruthenische nicht übersetzt). Nr. 110 Auctionsleistung der...","fid":"d526e1323"}]}]}