{"stem":"slowakei","instances":[{"docId":"vortrag-ozegovich-slowaken-1849-a3-xxi-d99","docUri":"vortrag-ozegovich-slowaken-1849-a3-xxi-d99.html","score":18,"contexts":[{"form":"Slowakei","weight":"1","pos":104,"context":"...auch ausführlich, dass und wie eine Abtrennung der <mark>Slowakei<\/mark> rechtlich möglich sei. In weiterer Folge spricht er sich...","fid":"d814e49"},{"form":"Slowakei","weight":"1","pos":255,"context":"...zu bemerken, daß die aus verschiedenen Gegenden der <mark>Slowakei<\/mark> zusammentretenden Verfasser derselben gleich im Eingange auf die zahlreichen...","fid":"d814e96"},{"form":"Slowakei","weight":"1","pos":493,"context":"...Aufruhr wieder ergreifen werden, wobey sie sich aus der <mark>Slowakei<\/mark>, wenn sie mit Ungarn verbunden bleibt, ebenso,...","fid":"d814e96"},{"form":"Slowakei","weight":"1","pos":504,"context":"...Hülfsmitteln verstärken würden, was keinesfalls geschehen könnte, wenn die <mark>Slowakei<\/mark> von dem magyarischen Theile Ungarns getrennt wird, wodurch allein...","fid":"d814e96"},{"form":"Slowakei","weight":"1","pos":565,"context":"...vereitelt werden. Was die ethnographische und geographische Stellung der <mark>Slowakei<\/mark> anbetrifft, so ist sie nach der Denkschrift der...","fid":"d814e96"},{"form":"Slowakei","weight":"1","pos":582,"context":"...allerdings kein Grund vorhanden zu seyn, warum die <mark>Slowakei<\/mark> dem Magyarenthum geopfert werden müßte. Im weiteren Verfolge...","fid":"d814e96"},{"form":"Slowakei","weight":"1","pos":593,"context":"...Klagen geführt über die vom Fürsten Windischgrätz in der <mark>Slowakei<\/mark> eingesetzten k. Kommissäre, welche die treuen Slowaken mit...","fid":"d814e96"},{"form":"Slowakei","weight":"1","pos":715,"context":"...2. Daß ein eigener k. Kommissär für die ganze <mark>Slowakei<\/mark> ohne Verzug ernannt werde, welcher selbst ein Slawe oder...","fid":"d814e96"},{"form":"Slowakei","weight":"1","pos":725,"context":"...vollkommen mächtig seyn soll, und die Verwaltung in der <mark>Slowakei<\/mark> im allerhöchsten Namen zu übernehmen hätte. 3. Ihm zur...","fid":"d814e96"},{"form":"Slowakei","weight":"1","pos":734,"context":"...von mehreren gut gesinnten, mit den Verhältnissen der <mark>Slowakei<\/mark> genau vertrauten und populären Männern gestellt werden, mit dessen...","fid":"d814e96"},{"form":"Slowakei","weight":"1","pos":760,"context":"...herzustellen, welche sodann bis zur völligen Organisation der <mark>Slowakei<\/mark> in ihrer Wirksamkeit verbleiben würden, dadurch wären alle die...","fid":"d814e96"},{"form":"Slowakei","weight":"1","pos":822,"context":"...der durch die kaiserlichen Truppen zu besetzenden Gegenden der <mark>Slowakei<\/mark> zu halten verpflichtet sey. Wenn diese Bitten vom...","fid":"d814e96"},{"form":"Slowakei","weight":"1","pos":909,"context":"...berührten Adressen auch bezüglich der provisorischen Maßregeln für die <mark>Slowakei<\/mark> dahin gedeutet wird, wie nothwendig es sey, zur...","fid":"d814e96"},{"form":"Slowakei","weight":"1","pos":929,"context":"...zu geben, welche mit der künftigen Neugestaltung der <mark>Slowakei<\/mark> im innigsten Zusammenhang stehen, so scheint es unvermeidlich...","fid":"d814e96"},{"form":"Slowakei","weight":"1","pos":940,"context":"...allen in die Frage einzugehen, welche Stellung die <mark>Slowakei<\/mark> künftighin unter den Ländern der ungarischen Krone mit Rücksicht...","fid":"d814e96"},{"form":"Slowakei","weight":"1","pos":1183,"context":"...ihrem Volke bewohnten Gebiethes und so bestimmten Landesgränzen der <mark>Slowakei<\/mark> allerhöchst anzuerkennen bitten, so verlangen sie nichts anderes,...","fid":"d814e96"},{"form":"Slowakei","weight":"1","pos":1220,"context":"...erwähnten Reichsverfassung solche Institutionen zu Theil werden, welche die <mark>Slowakei<\/mark> nicht nur in einem festen und unmittelbaren Verband mit...","fid":"d814e96"},{"form":"Slowakei","weight":"1","pos":1322,"context":"...gemacht werden, daß in diesen Wünschen die Erhebung der <mark>Slowakei<\/mark> zu einem eigenen Kronlande gesucht, mithin die Theilung...","fid":"d814e96"}]},{"docId":"osegovic-ueber-slowaken-1849-a3-xxi-d656","docUri":"osegovic-ueber-slowaken-1849-a3-xxi-d656.html","score":1,"contexts":[{"form":"Slowakei","weight":"1","pos":87,"context":"...bedenken, dass die Forderung nach der Abtrennung der <mark>Slowakei<\/mark> von Ungarn durch die neue Verfassung gedeckt sei. In...","fid":"d491e51"}]},{"docId":"listplace","docUri":"listplace.html","score":1,"contexts":[{"form":"Slowakei","weight":"1","pos":3642,"context":"Komitat Martin (<mark>Slowakei<\/mark>)","fid":"tocTable"}]}]}