{"stem":"sprach","instances":[{"docId":"note-nadasdy-an-goluchowski-1859-11-05-a3-xxi-d525b","docUri":"note-nadasdy-an-goluchowski-1859-11-05-a3-xxi-d525b.html","score":117,"contexts":[{"form":"Sprache","weight":"1","pos":70,"context":"...dass beim Schriftenverkehr der Justizbehörden in Ungarn die deutsche <mark>Sprache<\/mark> im Allgemeinen in Anwendung sei. Ausnahmen bilden die Gerichtssprengel...","fid":"d473e55"},{"form":"Sprache","weight":"1","pos":83,"context":"...Amtssprache Ungarisch, da die meisten Justizbeamten der deutschen <mark>Sprache<\/mark> nicht mächtig seien. Nur in den Gerichtssprengeln von Pressburg...","fid":"d473e55"},{"form":"Sprache","weight":"1","pos":93,"context":"...im inneren als auch im äußeren Verkehr die deutsche <mark>Sprache<\/mark> fast ausnahmslos in Anwendung. Nádasdy sieht derzeit keinen...","fid":"d473e55"},{"form":"Sprache","weight":"1","pos":472,"context":"...betrifft, so kommt bei denselben allerwärts die deutsche <mark>Sprache<\/mark> insoferne in Anwendung, als schon mit dem Justizministerialerlaße...","fid":"d473e156"},{"form":"Sprache","weight":"1","pos":496,"context":"...anderen Kronlandes und umsomehr an auswärtige Behörden in deutscher <mark>Sprache<\/mark> abzufassen und von den nichtdeutschen Beilagen derselben wenigstens jene...","fid":"d473e156"},{"form":"Sprache","weight":"1","pos":526,"context":"...mit Gerichten und Behörden, bei denen die deutsche <mark>Sprache<\/mark> als Geschäftssprache eingeführt ist (daher insbesondere mit den Behörden...","fid":"d473e156"},{"form":"Sprache","weight":"1","pos":535,"context":"...Behörden des serbischen Banater Verwaltungsgebietes) nur der deutschen <mark>Sprache<\/mark> zu bedienen haben. In Folge des Justizministerialerlaßes vom 10....","fid":"d473e156"},{"form":"Sprache","weight":"1","pos":553,"context":"....\/5 mit den Strafhausverwaltungen der ämtliche Geschäftsverkehr in deutscher <mark>Sprache<\/mark> geführt werden und es werden bereits auch alle Berichte...","fid":"d473e156"},{"form":"Sprache","weight":"1","pos":563,"context":"...Gerichtshof von den Gerichtsbehörden aller Sprengel Ungarns in deutscher <mark>Sprache<\/mark> erstattet. Der ausnahmslose Gebrauch der deutschen Sprache in...","fid":"d473e156"},{"form":"Sprache","weight":"1","pos":568,"context":"...deutscher Sprache erstattet. Der ausnahmslose Gebrauch der deutschen <mark>Sprache<\/mark> in der Correspondenz der Gerichte Ungarns unter sich und...","fid":"d473e156"},{"form":"Sprache","weight":"1","pos":596,"context":"...in diesen Sprengeln noch immer viele Justizbeamte der deutschen <mark>Sprache<\/mark> in hinlänglichem Maße nicht mächtig sind. Aus diesem Grunde...","fid":"d473e156"},{"form":"Sprache","weight":"1","pos":610,"context":"...und der Staatsanwaltschaften dieser drei Sprengel durchgehends die deutsche <mark>Sprache<\/mark> einzuführen. In diesen 3 Sprengeln ist daher größtentheils...","fid":"d473e156"},{"form":"Sprache","weight":"1","pos":617,"context":"...Sprengeln ist daher größtentheils im inneren Dienste die ungarische <mark>Sprache<\/mark> im Gebrauche. Dies ist insbesondere bei den Gerichten...","fid":"d473e156"},{"form":"Sprache","weight":"1","pos":627,"context":"...Fall, bei denen lediglich in Präsidialgeschäften die deutsche <mark>Sprache<\/mark> im Gebrauche ist, indem mit dem Justizministerialerlaß vom 26....","fid":"d473e156"},{"form":"Sprache","weight":"1","pos":652,"context":"...welche persönliche Verhältnisse der Justizbeamten betreffen, in deutscher <mark>Sprache<\/mark> zu überreichen sind. In Folge des Justizministerialerlaßes vom 27....","fid":"d473e156"},{"form":"Sprache","weight":"1","pos":672,"context":"...aber wenigstens mit der Zeit und allmälig in deutscher <mark>Sprache<\/mark> verfaßt werden. Bei den Staatsanwaltschaften des Großwardeiner Sprengels dagegen...","fid":"d473e156"},{"form":"Sprache","weight":"1","pos":689,"context":"...1. Jänner 1859 der ganze innere Dienst in deutscher <mark>Sprache<\/mark> geführt und auch sämmtliche Anträge mit Ausnahme der Anklageschriften...","fid":"d473e156"},{"form":"Sprache","weight":"1","pos":701,"context":"...Individuen ungarischer Nationalität, ferner die Berufungsschriften in deutscher <mark>Sprache<\/mark> verfaßt. Auch im Ödenburger Oberlandesgerichtssprengel wird beinahe bei...","fid":"d473e156"},{"form":"Sprache","weight":"1","pos":710,"context":"...bei allen ersten Gerichtsinstanzen im inneren Dienste die ungarische <mark>Sprache<\/mark> in Anwendung gebracht und es wurde nur für folgende...","fid":"d473e156"},{"form":"Sprache","weight":"1","pos":729,"context":"...März 1854 Z. 1912 .\/13 der Gebrauch der deutschen <mark>Sprache<\/mark> im inneren Dienste angeordnet: und zwar beim Landesgerichte...","fid":"d473e156"},{"form":"Sprache","weight":"1","pos":789,"context":"...Veszprém]und Raaber Comitates im inneren Dienste die ungarische <mark>Sprache<\/mark> in Anwendung belassen wude. Im Pesther Oberlandesgerichtssprengel wurde...","fid":"d473e156"},{"form":"Sprache","weight":"1","pos":815,"context":"...Städte sowie für die Waisencommission in Pesth die deutsche <mark>Sprache<\/mark> als Amtssprache für den inneren Dienst eingeführt, für...","fid":"d473e156"},{"form":"Sprache","weight":"1","pos":825,"context":"...aber sowie für die Staatsanwaltschaften der Gebrauch der ungarischen <mark>Sprache<\/mark> im inneren Dienste belassen. Was den Eperieser [...","fid":"d473e156"},{"form":"Sprache","weight":"1","pos":857,"context":"..., als Geschäftssprache für den inneren Dienst die deutsche <mark>Sprache<\/mark> bei allen Gerichten einzuführen, bei welchen es mit...","fid":"d473e156"},{"form":"Sprache","weight":"1","pos":871,"context":"...Bestimmung, wann und in welchem Umfange die deutsche <mark>Sprache<\/mark> als Geschäftssprache für den inneren Dienst in Anwendung zu...","fid":"d473e156"},{"form":"Sprache","weight":"1","pos":888,"context":"...Eperies sowie für die Bezirksgerichte dieser Orte die deutsche <mark>Sprache<\/mark> für den inneren Dienst sogleich eingeführt wurde, hat das...","fid":"d473e156"},{"form":"Sprache","weight":"1","pos":922,"context":"...Auskulanten, dann von 102 Kanzleibeamten 94 der deutschen <mark>Sprache<\/mark> in Wort und Schrift mächtig sind. Im Grunde des...","fid":"d473e156"},{"form":"Sprache","weight":"1","pos":939,"context":"...1854 angewiesen, sich im inneren Dienste der deutschen <mark>Sprache<\/mark> zu bedienen und seit länger als 3 Jahren bringen...","fid":"d473e156"},{"form":"Sprache","weight":"1","pos":950,"context":"...Stuhlrichterämter des Eperieser Sprengels im inneren Dienste die deutsche <mark>Sprache<\/mark> in Anwendung, indem von 178 Conceptsbeamten derselben 166...","fid":"d473e156"},{"form":"Sprache","weight":"1","pos":958,"context":"...derselben 166 und von 117 Kanzleibeamten 99 der deutschen <mark>Sprache<\/mark> vollkommen mächtig sind. Im Preßburger [Bratislava] Oberlandesgerichtssprengel...","fid":"d473e156"},{"form":"Sprache","weight":"1","pos":980,"context":"...die in der politischen Linie ohnehin schon eingeführte deutsche <mark>Sprache<\/mark> als Amts- und Geschäftssprache auch bei den neuen...","fid":"d473e156"},{"form":"Sprache","weight":"1","pos":1008,"context":"...zur Richtschnur zu nehmen, hiernach also die deutsche <mark>Sprache<\/mark> für den Preßburger Oberlandesgerichtssprengel zur Amtssprache erhoben erschien,...","fid":"d473e156"},{"form":"Sprache","weight":"1","pos":1052,"context":"...größten Theile die ungarische und nur ausnahmsweise die deutsche <mark>Sprache<\/mark> im Gebrauche. Namentlich kommt im Großwardeiner Sprengel im...","fid":"d473e156"},{"form":"Sprache","weight":"1","pos":1063,"context":"...im äußeren Dienste der Gerichte hauptsächlich blos die ungarische <mark>Sprache<\/mark> in Anwendung, indem mit den Justizministerialerlässen vom 25....","fid":"d473e156"},{"form":"Sprache","weight":"1","pos":1075,"context":"...Z. 9955 .\/18 lediglich angeordnet wurde, daß in deutscher <mark>Sprache<\/mark> überreichte Eingaben in eben dieser Sprache zu erledigen sind,...","fid":"d473e156"},{"form":"Sprache","weight":"1","pos":1078,"context":"...daß in deutscher Sprache überreichte Eingaben in eben dieser <mark>Sprache<\/mark> zu erledigen sind, ferner mit den Justizministerialerlässen vom 30....","fid":"d473e156"},{"form":"Sprache","weight":"1","pos":1098,"context":"...Gericht gestellt werden, die Protokolle mit ihnen in deutscher <mark>Sprache<\/mark> aufzunehmen und auf gleiche Weise alle civilgerichtlichen Verhandlungen mit...","fid":"d473e156"},{"form":"Sprache","weight":"1","pos":1105,"context":"...gleiche Weise alle civilgerichtlichen Verhandlungen mit denselben in deutscher <mark>Sprache<\/mark> zu pflegen sind sowie in Folge des Justizministerialerlaßes vom...","fid":"d473e156"},{"form":"Sprache","weight":"1","pos":1120,"context":"...deutscher Nationalität bei strafgerichtlichen Schlußverhandlungen durch Advokaten in deutscher <mark>Sprache<\/mark> zu geschehen hat. Im Ödenburger Oberlandesgerichtssprengel bildet gleichfalls die...","fid":"d473e156"},{"form":"Sprache","weight":"1","pos":1127,"context":"...geschehen hat. Im Ödenburger Oberlandesgerichtssprengel bildet gleichfalls die ungarische <mark>Sprache<\/mark> für den Verkehr der Gerichte mit den Parteien die...","fid":"d473e156"},{"form":"Sprache","weight":"1","pos":1134,"context":"...Regel und es wird nur ausnahmsweise auch die deutsche <mark>Sprache<\/mark> im äußeren gerichtlichen Dienste angewendet, indem mit den...","fid":"d473e156"},{"form":"Sprache","weight":"1","pos":1150,"context":"...19377 und 29. Dezember 1853 Z. 22308 die deutsche <mark>Sprache<\/mark> blos für das Bezirksgericht zu Ödenburg und für die...","fid":"d473e156"},{"form":"Sprache","weight":"1","pos":1169,"context":"...und Gerichte aber, für deren inneren Dienst die deutsche <mark>Sprache<\/mark> als Amtssprache vorgezeichnet wurde, anbefohlen worden ist, daß in...","fid":"d473e156"},{"form":"Sprache","weight":"1","pos":1177,"context":"...das Verhör des Beschuldigten, wenn dieser die deutsche <mark>Sprache<\/mark> spricht oder wenn er nur einer anderen, nicht aber...","fid":"d473e156"},{"form":"Sprache","weight":"1","pos":1180,"context":"...wenn er nur einer anderen, nicht aber der ungarischen <mark>Sprache<\/mark> mächtig ist, in deutscher Sprache abzufassen und in diesem...","fid":"d473e156"},{"form":"Sprache","weight":"1","pos":1183,"context":"...nicht aber der ungarischen Sprache mächtig ist, in deutscher <mark>Sprache<\/mark> abzufassen und in diesem Falle auch die weitere Verhandlung...","fid":"d473e156"},{"form":"Sprache","weight":"1","pos":1188,"context":"...in diesem Falle auch die weitere Verhandlung in deutscher <mark>Sprache<\/mark> zu pflegen und in dieser Sprache die Erledigung auszufertigen...","fid":"d473e156"},{"form":"Sprache","weight":"1","pos":1190,"context":"...Verhandlung in deutscher Sprache zu pflegen und in dieser <mark>Sprache<\/mark> die Erledigung auszufertigen ist, in allen übrigen Fällen aber...","fid":"d473e156"},{"form":"Sprache","weight":"1","pos":1196,"context":"...auszufertigen ist, in allen übrigen Fällen aber die ungarische <mark>Sprache<\/mark> anzuwenden und auf gleiche Weise bei Zeugenvernehmungen und mündlichen...","fid":"d473e156"},{"form":"Sprache","weight":"1","pos":1224,"context":"...auch die Eingaben von Parteien und Advokaten in deutscher <mark>Sprache<\/mark> überreicht werden müssen, während es den übrigen Einwohnern des...","fid":"d473e156"},{"form":"Sprache","weight":"1","pos":1234,"context":"...Bezirksgerichtssprengel, in welchen im inneren Dienste die deutsche <mark>Sprache<\/mark> gebraucht wird, freisteht, sich der deutschen oder ungarischen...","fid":"d473e156"},{"form":"Sprache","weight":"1","pos":1239,"context":"...gebraucht wird, freisteht, sich der deutschen oder ungarischen <mark>Sprache<\/mark> zu bedienen sowie die Ausfertigungen in jener Sprache,...","fid":"d473e156"},{"form":"Sprache","weight":"1","pos":1242,"context":"...ungarischen Sprache zu bedienen sowie die Ausfertigungen in jener <mark>Sprache<\/mark>, in welcher die Verhandlung stattfand und wenn sich...","fid":"d473e156"},{"form":"Sprache","weight":"1","pos":1246,"context":"...Verhandlung stattfand und wenn sich jeder Theil einer anderen <mark>Sprache<\/mark> bedient, nöthigenfalls in beiden Sprachen zu erfolgen haben....","fid":"d473e156"},{"form":"Sprache","weight":"1","pos":1262,"context":"...Gerichte, bei denen im inneren Dienste die deutsche <mark>Sprache<\/mark> angenommen wird, sind in deutscher Sprache, dagegen aber...","fid":"d473e156"},{"form":"Sprache","weight":"1","pos":1265,"context":"...Dienste die deutsche Sprache angenommen wird, sind in deutscher <mark>Sprache<\/mark>, dagegen aber auch selbst im Ungarisch-Altenburger...","fid":"d473e156"},{"form":"Sprache","weight":"1","pos":1275,"context":"...für den inneren und äußeren Dienst daselbst die deutsche <mark>Sprache<\/mark> eingeführt wurde, die vorkommenden Verlassenschaftsabhandlungen jener Familien, welche...","fid":"d473e156"},{"form":"Sprache","weight":"1","pos":1282,"context":"...vorkommenden Verlassenschaftsabhandlungen jener Familien, welche blos der ungarischen <mark>Sprache<\/mark> mächtig sind, zu Folge des Justizministerialerlaßes vom 5. Februar...","fid":"d473e156"},{"form":"Sprache","weight":"1","pos":1290,"context":"...vom 5. Februar 1854 Z. 1334 .\/22 in ungarischer <mark>Sprache<\/mark> abzuführen und es haben bei mündlichen Verhandlungen von den...","fid":"d473e156"},{"form":"Sprache","weight":"1","pos":1306,"context":"...vom 7. November 1854 Z. 13309 .\/23 in ungarischer <mark>Sprache<\/mark> zu geschehen. Im Pesther Obelandesgerichtssprengel ist gleichfalls im...","fid":"d473e156"},{"form":"Sprache","weight":"1","pos":1316,"context":"...im äußeren Dienste der Gerichte 1. Instanz die ungarische <mark>Sprache<\/mark> in Anwendung und es wurden blos für die Gerichte...","fid":"d473e156"},{"form":"Sprache","weight":"1","pos":1341,"context":"...die deutsche oder nur eine andere als die ungarische <mark>Sprache<\/mark> sprechen, gleiche Anordnungen wie für den Ödenburger Sprengel...","fid":"d473e156"},{"form":"Sprache","weight":"1","pos":1355,"context":"..., daß bei demselben alle schriftlichen Eingaben in deutscher <mark>Sprache<\/mark> zu überreichen, in dieser Sprache auch die mündlichen...","fid":"d473e156"},{"form":"Sprache","weight":"1","pos":1357,"context":"...Eingaben in deutscher Sprache zu überreichen, in dieser <mark>Sprache<\/mark> auch die mündlichen Anbringen der Partheien zu Protokoll zu...","fid":"d473e156"},{"form":"Sprache","weight":"1","pos":1372,"context":"...Falle, wenn Zeugen oder Sachverständige blos der ungarischen <mark>Sprache<\/mark> kundig sind, die Vernehmung und Protokollirung der Aussagen derselben...","fid":"d473e156"},{"form":"Sprache","weight":"1","pos":1380,"context":"...derselben in ungarischer, sonst aber stets in deutscher <mark>Sprache<\/mark> zu geschehen habe. Was den Eperieser Oberlandesgerichtssprengel betrifft,...","fid":"d473e156"},{"form":"Sprache","weight":"1","pos":1412,"context":"...handelt, die schriftlichen Eingaben der Parteien in deutscher <mark>Sprache<\/mark> zu überreichen, die mündlichen Anbringen derselben in deutscher...","fid":"d473e156"},{"form":"Sprache","weight":"1","pos":1417,"context":"...zu überreichen, die mündlichen Anbringen derselben in deutscher <mark>Sprache<\/mark> zu Protokoll zu nehmen und alle gerichtlichen Erlässe und...","fid":"d473e156"},{"form":"Sprache","weight":"1","pos":1424,"context":"...nehmen und alle gerichtlichen Erlässe und Entscheidungen in deutscher <mark>Sprache<\/mark> auszufertigen sind, dagegen die Vernehmung und Protokollirung der Aussagen...","fid":"d473e156"},{"form":"Sprache","weight":"1","pos":1438,"context":"...strafbaren Handlung Beschuldigten, wenn diese Personen der deutschen <mark>Sprache<\/mark> nicht kundig sind, in jener durch das Landesgesetzblatt anerkannten...","fid":"d473e156"},{"form":"Sprache","weight":"1","pos":1461,"context":"...Ausfertigung der Erledigungen über dieselben unangemessener Weise in ungarischer <mark>Sprache<\/mark> erfolgte, so wurde mit obigem Justizministerialerlaße zugleich angeordnet...","fid":"d473e156"},{"form":"Sprache","weight":"1","pos":1478,"context":"...auf die Bevölkerung und einen geregelten Geschäftsgang geeignetere deutsche <mark>Sprache<\/mark> als Geschäftssprache auch für den äußeren Dienst nach obigen...","fid":"d473e156"},{"form":"Sprache","weight":"1","pos":1495,"context":"...diesen Gerichtsbezirken, in welchen die Beamten der deutschen <mark>Sprache<\/mark> genügend mächtig sind, nach seinem Ermessen sogleich, in...","fid":"d473e156"},{"form":"Sprache","weight":"1","pos":1540,"context":"...in den Sprengeln solcher Stuhlrichterämter, wo die deutsche <mark>Sprache<\/mark> für den äußeren Dienst des Gerichtes eingeführt wurde, doch...","fid":"d473e156"},{"form":"Sprache","weight":"1","pos":1548,"context":"...doch von Parteien und Advokaten, welche der deutschen <mark>Sprache<\/mark> nicht kundig sind, die Eingaben auch in ungarischer Sprache...","fid":"d473e156"},{"form":"Sprache","weight":"1","pos":1552,"context":"...Sprache nicht kundig sind, die Eingaben auch in ungarischer <mark>Sprache<\/mark> zugelassen werden müssen und daß bei jenen Stuhlrichterämtern,...","fid":"d473e156"},{"form":"Sprache","weight":"1","pos":1569,"context":"...werden dürfen und selbe dann auch in der deutschen <mark>Sprache<\/mark> zu erledigen sind, der äußere Dienst hinsichtlich der Magyaren...","fid":"d473e156"},{"form":"Sprache","weight":"1","pos":1580,"context":"...derjenigen anderen Nationalitäten angehörigen Parteien, welche der deutschen <mark>Sprache<\/mark> nicht hinreichend kundig sind, nach Maßgabe der Sprache der...","fid":"d473e156"},{"form":"Sprache","weight":"1","pos":1584,"context":"...deutschen Sprache nicht hinreichend kundig sind, nach Maßgabe der <mark>Sprache<\/mark> der Eingaben auch in ungarischer Sprache zu besorgen und...","fid":"d473e156"},{"form":"Sprache","weight":"1","pos":1587,"context":"...nach Maßgabe der Sprache der Eingaben auch in ungarischer <mark>Sprache<\/mark> zu besorgen und auf deutschen Eingaben nur von solchen...","fid":"d473e156"},{"form":"Sprache","weight":"1","pos":1599,"context":"...übrigen nicht magyarischen Nationen gehören, aber der deutschen <mark>Sprache<\/mark> genügend mächtig sind, ist nunmehr laut des Berichts des...","fid":"d473e156"},{"form":"Sprache","weight":"1","pos":1625,"context":"...in Beregszasz, welches sich der deutschen und ungarischen <mark>Sprache<\/mark> bedient, im äußeren Verkehre die deutsche Geschäftssprache schon...","fid":"d473e156"},{"form":"Sprache","weight":"1","pos":1642,"context":"...bestanden wird und daß die Vorladungen in der zukömmlichen <mark>Sprache<\/mark> des Vorgeladenen erfolgen. Was die Sprache des äußeren...","fid":"d473e156"},{"form":"Sprache","weight":"1","pos":1645,"context":"...der zukömmlichen Sprache des Vorgeladenen erfolgen. Was die <mark>Sprache<\/mark> des äußeren Dienstes bei den 44 Stuhlrichterämtern betrifft,...","fid":"d473e156"},{"form":"Sprache","weight":"1","pos":1794,"context":"...geschehen, dem Vorgeladenen, wenn er der deutschen <mark>Sprache<\/mark> nicht kundig ist, die Vorladung nach Thunlichkeit mündlich durch...","fid":"d473e156"},{"form":"Sprache","weight":"1","pos":1810,"context":"..., Sachverständige und Beschuldigte nur dann in der deutschen <mark>Sprache<\/mark> einvernommen, wenn sie derselben mächtig sind, sonst geschieht...","fid":"d473e156"},{"form":"Sprache","weight":"1","pos":1817,"context":"...ihre Vernehmung und die Protokollirung ihrer Aussagen in jener <mark>Sprache<\/mark>, in welcher sie sich auszudrücken vermögen. Hievon...","fid":"d473e156"},{"form":"Sprache","weight":"1","pos":1834,"context":"...als dort auch solche Personen, welche der deutschen <mark>Sprache<\/mark> nicht mächtig sind, zwar in ihrer eigenthümlichen Sprache vernommen...","fid":"d473e156"},{"form":"Sprache","weight":"1","pos":1837,"context":"...deutschen Sprache nicht mächtig sind, zwar in ihrer eigenthümlichen <mark>Sprache<\/mark> vernommen, jedoch die Protokolle gleich deutsch, niemals...","fid":"d473e156"},{"form":"Sprache","weight":"1","pos":1849,"context":"...ruthenisch ohne ersichtliche Beiziehung eines Dollmetsches aufgenommen werden. Die <mark>Sprache<\/mark> bei den Schlußverhandlungen über Verbrechen und Vergehen richtet sich...","fid":"d473e156"},{"form":"Sprache","weight":"1","pos":1854,"context":"...über Verbrechen und Vergehen richtet sich immer nach derjenigen <mark>Sprache<\/mark>, welcher der oder die mehreren Angeklagten mächtig sind,...","fid":"d473e156"},{"form":"Sprache","weight":"1","pos":1863,"context":"...der Staatsanwaltschaft an den Gerichtshof erfolgen aber in deutscher <mark>Sprache<\/mark> und werden dem Angeklagten erforderlichenfalls verdollmetscht. Die Verkündung...","fid":"d473e156"},{"form":"Sprache","weight":"1","pos":1880,"context":"...Urtheile und sonstigen Erkenntnisse der Gerichtshöfe aber in deutscher <mark>Sprache<\/mark>. Die Protokolle über Verhandlungen in Übertretungsfällen werden, als...","fid":"d473e156"},{"form":"Sprache","weight":"1","pos":1888,"context":"...werden, als zum inneren Dienste gehörig, in deutscher <mark>Sprache<\/mark> aufgenommen, es kommen jedoch in denselben die Ausdrücke...","fid":"d473e156"},{"form":"Sprache","weight":"1","pos":1893,"context":"..., um welche es wesentlich handelt, in der <mark>Sprache<\/mark> des Einvernommenen vor. Im Preßburger Oberlandesgerichtssprengel endlich wurde auf...","fid":"d473e156"},{"form":"Sprache","weight":"1","pos":1902,"context":"...Verordnungen, durch welche in diesem Sprengel die deutsche <mark>Sprache<\/mark> zur gerichtlichen Geschäftssprache erhoben erschien, auch im äußeren...","fid":"d473e156"},{"form":"Sprache","weight":"1","pos":1911,"context":"..., auch im äußeren Dienste der Gerichte die deutsche <mark>Sprache<\/mark> beinahe allgemein eingeführt und es werden demnach bei allen...","fid":"d473e156"},{"form":"Sprache","weight":"1","pos":1921,"context":"...allen Gerichten und Stuhlrichterämtern dieses Sprengels Eingaben in deutscher <mark>Sprache<\/mark> anstandslos angenommen, mündliche Verhandlungen mit Partheien, die...","fid":"d473e156"},{"form":"Sprache","weight":"1","pos":1928,"context":"..., mündliche Verhandlungen mit Partheien, die der deutschen <mark>Sprache<\/mark> kundig sind, in dieser gepflogen und die Erledigungen hierüber...","fid":"d473e156"},{"form":"Sprache","weight":"1","pos":1934,"context":"...in dieser gepflogen und die Erledigungen hierüber in deutscher <mark>Sprache<\/mark> ausgefertigt, dagegen aber jenen Parteien, die der...","fid":"d473e156"},{"form":"Sprache","weight":"1","pos":1938,"context":"..., dagegen aber jenen Parteien, die der deutschen <mark>Sprache<\/mark> unkundig sind, kein Zwang angethan und jeder mündliche Akt...","fid":"d473e156"},{"form":"Sprache","weight":"1","pos":1967,"context":"...Regel gefordert, daß sie ihre Eingaben in deutscher <mark>Sprache<\/mark> bei Gericht überreichen, welcher Anforderung auch großentheils bereitwillig...","fid":"d473e156"},{"form":"Sprache","weight":"1","pos":1977,"context":"...jenen Advokaten aber, welche sich die Kenntnis der deutschen <mark>Sprache<\/mark> bisher im hinreichenden Maße nicht aneignen konnten, zur Erlernung...","fid":"d473e156"},{"form":"Sprache","weight":"1","pos":1999,"context":"...Verhaltung der Advokaten in Ungarn zur Anwendung der deutschen <mark>Sprache<\/mark> vor Gericht mit Schonung vorzugehen ist, ihnen hiezu eine...","fid":"d473e156"},{"form":"Sprache","weight":"1","pos":2014,"context":"...erforderlichenfalls zu verlängern, auch ihnen die Erlernung jener <mark>Sprache<\/mark> gänzlich nachzusehen sei, wenn sie wegen vorgerückten Alters sich...","fid":"d473e156"},{"form":"Sprache","weight":"1","pos":2033,"context":"...Entscheidungen oder Erledigungen an Parteien, die der deutschen <mark>Sprache<\/mark> gar nicht kundig sind, nur in deutscher Sprache erlassen...","fid":"d473e156"},{"form":"Sprache","weight":"1","pos":2036,"context":"...deutschen Sprache gar nicht kundig sind, nur in deutscher <mark>Sprache<\/mark> erlassen werden, mit der Justizministerialverordnung vom 13. Mai 1859...","fid":"d473e156"},{"form":"Sprache","weight":"1","pos":2048,"context":"...Ungarn verordnet wurde, von den Entscheidungsgründen den der deutschen <mark>Sprache<\/mark> nicht kundigen Parteien Übersetzungen in der ihnen verständlichen Landessprache...","fid":"d473e156"},{"form":"Sprache","weight":"1","pos":2087,"context":"...oder überwiegend ungarischer Bevölkerung nicht nur die in ungarischer <mark>Sprache<\/mark> angelegten Grundbuchsprotokolle in ungarischer Sprache zu führen, sondern...","fid":"d473e156"},{"form":"Sprache","weight":"1","pos":2091,"context":"...nur die in ungarischer Sprache angelegten Grundbuchsprotokolle in ungarischer <mark>Sprache<\/mark> zu führen, sondern auch die grundbücherlichen Bescheide in...","fid":"d473e156"},{"form":"Sprache","weight":"1","pos":2096,"context":"...führen, sondern auch die grundbücherlichen Bescheide in ungarischer <mark>Sprache<\/mark> zu erlassen sind. Es erübrigt noch zu bemerken,...","fid":"d473e156"},{"form":"Sprache","weight":"1","pos":2112,"context":"...aber zum größten Theile im inneren Dienste die deutsche <mark>Sprache<\/mark> angewendet und auch bei den letztgenannten drei Oberlandesgerichten bei...","fid":"d473e156"},{"form":"Sprache","weight":"1","pos":2119,"context":"...drei Oberlandesgerichten bei den Sitzungsvorträgen namentlich über in deutscher <mark>Sprache<\/mark> verhandelte Prozesse die deutsche Sprache gebraucht wird und die...","fid":"d473e156"},{"form":"Sprache","weight":"1","pos":2123,"context":"...namentlich über in deutscher Sprache verhandelte Prozesse die deutsche <mark>Sprache<\/mark> gebraucht wird und die Berichte der Oberlandesgerichte an das...","fid":"d473e156"},{"form":"Sprache","weight":"1","pos":2131,"context":"...an das Justizministerium und den Obersten Gerichtshof in deutscher <mark>Sprache<\/mark> erstattet werden. Insoferne von den Oberlandesgerichten Entscheidungen und Erledigungen...","fid":"d473e156"},{"form":"Sprache","weight":"1","pos":2138,"context":"...Insoferne von den Oberlandesgerichten Entscheidungen und Erledigungen in deutscher <mark>Sprache<\/mark> erlassen werden, sind dieselben für Parteien, die der...","fid":"d473e156"},{"form":"Sprache","weight":"1","pos":2142,"context":"...werden, sind dieselben für Parteien, die der deutschen <mark>Sprache<\/mark> nicht kundig sind, zu Folge der oben sub .\/29...","fid":"d473e156"}]},{"docId":"promemoria-ueber-gesetzkundmachung-oesterreich-von-sembera-1860-05-a3-xxi-d587","docUri":"promemoria-ueber-gesetzkundmachung-oesterreich-von-sembera-1860-05-a3-xxi-d587.html","score":71,"contexts":[{"form":"Sprache","weight":"1","pos":36,"context":"Alois Šembera, Professor der tschechischen <mark>Sprache<\/mark> und Literatur, bespricht die Mängel bei der Kundmachung...","fid":"d526e52"},{"form":"Sprach","weight":"1","pos":132,"context":"...Qualität der Übersetzungen sicherstellen, da die Übersetzer große <mark>Sprach<\/mark>- und Fachkenntnisse benötigen. Auch glaubt er, dass...","fid":"d526e52"},{"form":"Sprache","weight":"1","pos":183,"context":"...Anerkennung für seine unvermüdliche Tätigkeit als Professor der böhmischen <mark>Sprache<\/mark> an der mährischen Landesakademie zur Fortbildung der böhmischen Sprache...","fid":"d526e52"},{"form":"Sprache","weight":"1","pos":188,"context":"...Sprache an der mährischen Landesakademie zur Fortbildung der böhmischen <mark>Sprache<\/mark> aus. Alexander Bach lädt Šembera zur Mitwirkung an der...","fid":"d526e52"},{"form":"Sprache","weight":"1","pos":277,"context":"...jenen Ländern, wo nebst der deutschen eine zweite <mark>Sprache<\/mark> üblich ist, zweispaltig, deutsch und in der andern...","fid":"d526e137"},{"form":"Sprache","weight":"1","pos":281,"context":"...üblich ist, zweispaltig, deutsch und in der andern <mark>Sprache<\/mark>, gedruckt und nach Ablauf des Jahrs auch noch...","fid":"d526e137"},{"form":"Sprache","weight":"1","pos":334,"context":"...Justizministerium in allen Landessprachen herausgegeben, nämlich in italienischer <mark>Sprache<\/mark> für das lombardisch-venetianische Königreich, für Dalmatien...","fid":"d526e160"},{"form":"Sprache","weight":"1","pos":343,"context":"...für Dalmatien, Triest und Tirol; in romanischer <mark>Sprache<\/mark> für Ungarn, Siebenbürgen, die serbische Wojwodschaft und...","fid":"d526e160"},{"form":"Sprache","weight":"1","pos":350,"context":"...die serbische Wojwodschaft und die Bukowina; in ungarischer <mark>Sprache<\/mark> für Ungarn, Siebenbürgen und die serbische Wojwodschaft;...","fid":"d526e160"},{"form":"Sprache","weight":"1","pos":356,"context":"..., Siebenbürgen und die serbische Wojwodschaft; in böhmischer <mark>Sprache<\/mark> für Böhmen, Mähren, Schlesien und Ober-...","fid":"d526e160"},{"form":"Sprache","weight":"1","pos":364,"context":"..., Schlesien und Ober-Ungarn; in polnischer <mark>Sprache<\/mark> für Galizien und Schlesien; in ruthenischer Sprache für...","fid":"d526e160"},{"form":"Sprache","weight":"1","pos":368,"context":"...polnischer Sprache für Galizien und Schlesien; in ruthenischer <mark>Sprache<\/mark> für Galizien, die Bukowina und Ungarn; in...","fid":"d526e160"},{"form":"Sprache","weight":"1","pos":373,"context":"...Galizien, die Bukowina und Ungarn; in slowenischer <mark>Sprache<\/mark> für Steiermark, Kärnthen, Krain und Triest;...","fid":"d526e160"},{"form":"Sprache","weight":"1","pos":379,"context":"..., Kärnthen, Krain und Triest; in kroatischer <mark>Sprache<\/mark> für Kroatien, Slawonien und Dalmatien; in serbischer...","fid":"d526e160"},{"form":"Sprache","weight":"1","pos":384,"context":"...für Kroatien, Slawonien und Dalmatien; in serbischer <mark>Sprache<\/mark> für die serbische Wojwodschaft und Kroatien. Dieses Reichsgesetzblatt...","fid":"d526e160"},{"form":"Sprache","weight":"1","pos":547,"context":"...vom Jahr 1853 an das Reichsgesetzblatt nur in deutscher <mark>Sprache<\/mark> zu erscheinen habe, und daß die in dem Redactionsbureau...","fid":"d526e412"},{"form":"Sprache","weight":"1","pos":566,"context":"...das Kronland, wo eine oder die andere nichtdeutsche <mark>Sprache<\/mark> üblich ist, betreffen. Weiters wurde bestimmt, daß...","fid":"d526e412"},{"form":"Sprache","weight":"1","pos":582,"context":"...dieser Blätter in der ortsüblichen und in der deutschen <mark>Sprache<\/mark> abzunehmen. Diese Art der Gesetzkundmachung hatte mit der...","fid":"d526e412"},{"form":"Sprache","weight":"1","pos":639,"context":"...waren dabei die nichtdeutschen Bewohner einiger Kronländer in deren <mark>Sprache<\/mark> daselbst kein Landesregierungsblatt erschien, von der Kenntnisnahme der...","fid":"d526e412"},{"form":"Sprache","weight":"1","pos":740,"context":"...wenn sie den Auszug aus demselben in der ortsüblichen <mark>Sprache<\/mark> haben, womit sie unentgeltlich zu betheilen sind. Durch diese...","fid":"d526e463"},{"form":"Sprache","weight":"1","pos":823,"context":"...verstehen. Andere, minder exclusiv Gesinnte vermeinen der deutschen <mark>Sprache<\/mark> in der Gesetzkundmachung auch die italienische beigesellen zu müssen,...","fid":"d526e463"},{"form":"Sprache","weight":"1","pos":868,"context":"...Anordnungen, ob ein Gesetz in diese oder jene <mark>Sprache<\/mark> zu übersetzen sei, bewußt oder unbewußt, zum Nachtheil...","fid":"d526e463"},{"form":"Sprache","weight":"1","pos":951,"context":"...vom 1. Jänner bis 1. Mai 1860 in deutscher <mark>Sprache<\/mark> erschienenen 112 Gesetznummern im Durchschnitte 30 Nummern in die...","fid":"d526e463"},{"form":"Sprache","weight":"1","pos":966,"context":".... Unter den in keine oder nur in eine <mark>Sprache<\/mark> übersetzten Gesetzen und Verordnungen sind mehrere von allgemeinem Interesse...","fid":"d526e463"},{"form":"Sprache","weight":"1","pos":1022,"context":"...a. wurde außer der deutschen in gar keiner andern <mark>Sprache<\/mark> kundgemacht, obwohl die zum Bezirke der Teschner Finanzdirection...","fid":"d526e463"},{"form":"Sprache","weight":"1","pos":1041,"context":"...Rothwasser und Leitersdorf vorzugsweise böhmische Bewohner hat. In keine <mark>Sprache<\/mark> wurden übersetzt folgende, von dem hohen Ministerium des Innern...","fid":"d526e463"},{"form":"Sprache","weight":"1","pos":1123,"context":"...den in Folge Anordnung des hohen Finanzministeriums in keine <mark>Sprache<\/mark> übersetzten Erlässen fällt zunächst die Verordnung vom 27. März...","fid":"d526e463"},{"form":"Sprache","weight":"1","pos":1369,"context":"...verliehen wurde, ist in Folge hoher Weisung in ungarischer <mark>Sprache<\/mark> nur in Ungarn und in böhmischer Sprache nur in...","fid":"d526e463"},{"form":"Sprache","weight":"1","pos":1372,"context":"...in ungarischer Sprache nur in Ungarn und in böhmischer <mark>Sprache<\/mark> nur in Böhmen kundzumachen. Da nun der deutsche...","fid":"d526e463"},{"form":"Sprache","weight":"1","pos":1477,"context":"...gern beisteuern würde, um eine complette Gesetzsammlung in ihrer <mark>Sprache<\/mark> zu erhalten, während sie jetzt am Schluße des...","fid":"d526e463"},{"form":"Sprache","weight":"1","pos":1742,"context":"...in der Regel nur die Ausgabe in der amtsüblichen <mark>Sprache<\/mark> beizuschaffen. Ad 1. Um die Kostspieligkeit des 10...","fid":"d526e463"},{"form":"Sprache","weight":"1","pos":1845,"context":"...verschiedene Ausgaben der Reichsgesetze, davon 14 in deutscher <mark>Sprache<\/mark>, die in der Staatsdruckerei gedruckt werden, 4 in...","fid":"d526e463"},{"form":"Sprache","weight":"1","pos":1849,"context":"...die in der Staatsdruckerei gedruckt werden, 4 in italienischer <mark>Sprache<\/mark> (Druckorte: Triest, Zara, Venedig und...","fid":"d526e463"},{"form":"Sprache","weight":"1","pos":1875,"context":"..., Hermannstadt und Cernowic); ferner 3 in ungarischer <mark>Sprache<\/mark> (Druckorte: Ofen, Temeswar und Hermannstadt),...","fid":"d526e463"},{"form":"Sprache","weight":"1","pos":2148,"context":"...Stücken des RGBl enthalten sind, wurden in die böhmische <mark>Sprache<\/mark> 6 31 Nummern übersetzt, und zwar zur Kundmachung...","fid":"d526e1244"},{"form":"Sprache","weight":"1","pos":2256,"context":"...Die Aufhebung der Statthaltereiabtheilungen in Ungarn wurde in keiner <mark>Sprache<\/mark> veröffentlicht. Vom Ministerium der Justiz: Nr. 89...","fid":"d526e1323"},{"form":"Sprache","weight":"1","pos":2398,"context":"...Druckbogen. Es verhalten sich also die in deutscher <mark>Sprache<\/mark> kundgemachten Gesetze zu den in den andern Landessprachen kundgemachten...","fid":"d526e1490"},{"form":"Sprache","weight":"1","pos":2411,"context":"Seit der Zeit, wo in Oesterreich die deutsche <mark>Sprache<\/mark> zur Gesetzsprache erhoben worden ist, mußte die Regierung dafür...","fid":"d526e1510"},{"form":"Sprache","weight":"1","pos":2424,"context":"...und Verordnungen den nichtdeutschen Völkern der Monarchie in ihre <mark>Sprache<\/mark> verdollmetscht wurden, was bis zum Jahr 1849 durch eigene,...","fid":"d526e1510"},{"form":"Sprache","weight":"1","pos":2443,"context":"...italienische, polnische, böhmische, slowenische und ungarische <mark>Sprache<\/mark>. Namentlich bestand für die böhmische Sprache seit dem...","fid":"d526e1510"},{"form":"Sprache","weight":"1","pos":2447,"context":"...und ungarische Sprache. Namentlich bestand für die böhmische <mark>Sprache<\/mark> seit dem XVII. Jahrhunderte, wo diese Sprache...","fid":"d526e1510"},{"form":"Sprache","weight":"1","pos":2450,"context":"...Sprache seit dem XVII. Jahrhunderte, wo diese <mark>Sprache<\/mark> aufhörte, die Ursprache der Gesetzgebung zu sein, ein...","fid":"d526e1510"},{"form":"Sprache","weight":"1","pos":2501,"context":"...der nöthigen Studien nicht verstanden hat, in einer andern <mark>Sprache<\/mark> unmöglich verständlich wiedergeben konnte. Von dieser Unverständlichkeit und zum...","fid":"d526e1510"},{"form":"Sprache","weight":"1","pos":2750,"context":"...Gesetze zu befassen und das Reichsgesetzblatt in der betreffenden <mark>Sprache<\/mark> zu redigiren haben (daher sie auch bisher Redactoren hießen...","fid":"d526e1641"},{"form":"Sprache","weight":"1","pos":2766,"context":"...eine vorausgegangene strenge schriftliche Prüfung die vollkommene Kenntnis der <mark>Sprache<\/mark>, in welche sie zu übersetzen haben, erweisen und...","fid":"d526e1641"},{"form":"Sprache","weight":"1","pos":3019,"context":"...reducirt, daß bis zum Jahr 1860 für jede <mark>Sprache<\/mark> nur ein Translator übrig blieb. &lt;Dermal bestehen...","fid":"d526e1641"},{"form":"Sprache","weight":"1","pos":3029,"context":"...Landessprachen des Kaiserstaates folgende Translatoren: für die italienische <mark>Sprache<\/mark>: Herr Dr. Vincenz Chiesa, 56 Jahre alt...","fid":"d526e1641"},{"form":"Sprache","weight":"1","pos":3045,"context":"...dem Präturgerichte in Treviso ernannt). für die böhmische <mark>Sprache<\/mark>: Alois Šembera, 53 Jahre alt, appellatorisch...","fid":"d526e1641"},{"form":"Sprache","weight":"1","pos":3054,"context":"..., appellatorisch geprüfter Richter, zugleich Professor der böhmischen <mark>Sprache<\/mark> und Literatur an der k.k. Universität; früher k.k....","fid":"d526e1641"},{"form":"Sprache","weight":"1","pos":3066,"context":"...seit 1. Nov. 1849; für die ungarische <mark>Sprache<\/mark>: Herr Joseph von Somossy, 41 Jahre alt...","fid":"d526e1641"},{"form":"Sprache","weight":"1","pos":3081,"context":"...Seit 1. Nov. 1849; für die slowenische <mark>Sprache<\/mark>: Herr Matthäus Cigale, 40 Jahre alt,...","fid":"d526e1641"},{"form":"Sprache","weight":"1","pos":3099,"context":"...Seit 1. Nov. 1849; für die kroatische <mark>Sprache<\/mark>: Herr Dr. Jakob Užarević, 51 Jahre alt...","fid":"d526e1641"},{"form":"Sprache","weight":"1","pos":3111,"context":".... Seit dem Jahr 1850; für die serbische <mark>Sprache<\/mark>: Herr Stephan Pejaković, 42 Jahre alt,...","fid":"d526e1641"},{"form":"Sprache","weight":"1","pos":3122,"context":".... Seit dem Jahr 1850; für die romanische <mark>Sprache<\/mark>: Herr Dr. Johann Major, 30 Jahre alt...","fid":"d526e1641"},{"form":"Sprache","weight":"1","pos":3132,"context":".... Seit dem Jahr 1854; für die polnische <mark>Sprache<\/mark>: Herr Stanislaw Zarański, 43 Jahre alt,...","fid":"d526e1641"},{"form":"Sprache","weight":"1","pos":3142,"context":"...alt, appellatorisch geprüfter Richter und Professor der polnischen <mark>Sprache<\/mark> am Theresianum. Mit 800 fl Gehalt. Seit...","fid":"d526e1641"},{"form":"Sprach","weight":"1","pos":3316,"context":"...zu können, dazu gehören bei weitem tiefere und umfassendere <mark>Sprach<\/mark>- und Sachkenntnisse und eine größere Fertigkeit im Übersetzen...","fid":"d526e1641"},{"form":"Sprache","weight":"1","pos":3330,"context":"..., der dieser Aufgabe gewachsen sein soll, muß die <mark>Sprache<\/mark>, in welche er übersetzt, sowohl aus der...","fid":"d526e1641"},{"form":"Sprache","weight":"1","pos":3354,"context":"...genau vertraut sein, er muß mit der Fortbildung der <mark>Sprache<\/mark> vorwärts schreiten und stets auf dem Höhepunkte der Sprachwissenschaft...","fid":"d526e1641"},{"form":"Sprache","weight":"1","pos":3386,"context":"...schaffen. Außerdem muß er aber auch der deutschen <mark>Sprache<\/mark> vollends kundig sein, er muß den Sinn der abstracten...","fid":"d526e1641"},{"form":"Sprache","weight":"1","pos":3396,"context":"...und Phrasen genau auffassen, um sie in seiner <mark>Sprache<\/mark> concret und zugleich deutlich wiederzugeben; er muß die...","fid":"d526e1641"},{"form":"Sprach","weight":"1","pos":3519,"context":"...Gesetztranslatur zu aquiriren; und doch wurde nur die <mark>Sprach<\/mark>- und Sachkenntnis ohne Rücksicht auf die Fähigkeit zu...","fid":"d526e1641"},{"form":"Sprach","weight":"1","pos":3533,"context":"...oder sonst ein brauchbarer Beamter sein und nebenbei außergewöhnliche <mark>Sprach<\/mark>- und vielseitige Fachkenntnisse besitzen! Wahrlich einen solchen...","fid":"d526e1641"},{"form":"Sprach","weight":"1","pos":3654,"context":"...Senior der Translatoren, Dr. Chiesa, dessen vorzügliche <mark>Sprach<\/mark>- und Fachkenntnisse, so wie die Gediegenheit seiner...","fid":"d526e1641"},{"form":"Sprache","weight":"1","pos":4072,"context":"...wird bestätiget, daß der zum Professor der böhmischen <mark>Sprache<\/mark> und Literatur an der mährisch-ständischen Akademie zu...","fid":"d526e2096"},{"form":"Sprache","weight":"1","pos":4199,"context":"...November dieses Jahres erfolgten Beeidigung als Professor der böhmischen <mark>Sprache<\/mark> und Literatur an der k.k. Universität in Wien,...","fid":"d526e2141"},{"form":"Sprache","weight":"1","pos":4206,"context":"...Wien, werden Ihre Bezüge als Professor der genannten <mark>Sprache<\/mark> an der mährischen Landesakademie von diesem Tage an bei...","fid":"d526e2141"},{"form":"Sprache","weight":"1","pos":4228,"context":"...rege, erfolgreiche Streben in der Fortbildung der böhmischen <mark>Sprache<\/mark>, die vollste Anerkennung auszusprechen.","fid":"d526e2141"},{"form":"Sprache","weight":"1","pos":4333,"context":"...Feststellung der juridisch-politischen Terminologie für die böhmische <mark>Sprache<\/mark> in Vereinigung mit andern Sachverständigen, welche dieselbe Aufgabe...","fid":"d526e2165"},{"form":"Sprache","weight":"1","pos":4403,"context":"...nicht übersetzten Gesetze ist nur in Betreff der böhmischen <mark>Sprache<\/mark> durchgeführt, paßt aber mit einer geringen Abweichung auf...","fid":"page"},{"form":"Sprach","weight":"1","pos":4519,"context":"...unteren Blattrand: Es gehört ein hoher Grad von <mark>Sprach<\/mark>- und zugleich Sachkenntnis dazu, um folgende deutsche (...","fid":"page"}]},{"docId":"note-goluchowski-an-nadasdy-1859-12-21-a3-xxi-d525c","docUri":"note-goluchowski-an-nadasdy-1859-12-21-a3-xxi-d525c.html","score":48,"contexts":[{"form":"Sprache","weight":"1","pos":290,"context":"...den Geschäftsverkehr derselben untereinander der ausschließliche Gebrauch der deutschen <mark>Sprache<\/mark> zu gelten habe, daß daher dort, wo dieser Grundsatz...","fid":"d470e148"},{"form":"Sprache","weight":"1","pos":354,"context":"...den ämtlichen Ausfertigungen sich nur einer den Partheien verständlichen <mark>Sprache<\/mark> zu bedienen haben. Die Erfahrung hat es bis nun...","fid":"d470e148"},{"form":"Sprach","weight":"1","pos":365,"context":"...Rücksichten für die Eigenthümlichkeiten der einzelnen Länder und deren <mark>Sprach<\/mark>- und Nationalitätsverhältnisse jederzeit nur von den nachtheiligsten Folgen...","fid":"d470e148"},{"form":"Sprache","weight":"1","pos":422,"context":"...möglichsten Verbreitung der Kenntnis und des Gebrauches der deutschen <mark>Sprache<\/mark> als des wesentlichen und einzigen Verständigungsmittels der verschiedenartigen Nationalitäten...","fid":"d470e148"},{"form":"Sprache","weight":"1","pos":433,"context":"...öffentlichen Leben anbelangt, so wird die Verbreitung dieser <mark>Sprache<\/mark> meines Erachtens auf geringere Anstände stoßen, daher mit...","fid":"d470e148"},{"form":"Sprache","weight":"1","pos":518,"context":"...Anordnungen selbst gefördert, andererseits aber der Gebrauch derselben <mark>Sprache<\/mark> im praktischen Geschäftsleben nicht gerechtfertigten Beschränkungen unterworfen wird, daß...","fid":"d470e148"},{"form":"Sprache","weight":"1","pos":537,"context":"...in ihren Entscheidungen und Verfügungen gegenüber den Partheien einer <mark>Sprache<\/mark> sich bedienen, deren die Letzteren nicht mächtig sind...","fid":"d470e148"},{"form":"Sprache","weight":"1","pos":541,"context":"...die Letzteren nicht mächtig sind und welche nicht die <mark>Sprache<\/mark> ihres gewöhnlichen Geschäftslebens ist. Der bis nun[?] beobachtete Vorgang...","fid":"d470e148"},{"form":"Sprache","weight":"1","pos":554,"context":"...der Behörden mit den Partheien die Anwendung der deutschen <mark>Sprache<\/mark> selbst dann, wenn die Partheien dieser Sprache nicht kundig...","fid":"d470e148"},{"form":"Sprache","weight":"1","pos":556,"context":"...der deutschen Sprache selbst dann, wenn die Partheien dieser <mark>Sprache<\/mark> nicht kundig sind, unbedingt vorgezeichnet wurde, erscheint nach meiner...","fid":"d470e148"},{"form":"Sprache","weight":"1","pos":685,"context":"...Beziehung zur Richtschnur annehmen zu sollen, daß die deutsche <mark>Sprache<\/mark> den nicht deutschen Bevölkerungen nirgends aufgedrängt, sondern in...","fid":"d470e148"},{"form":"Sprache","weight":"1","pos":697,"context":"...Grundsatze gehalten werden soll, daß soviel möglich überall die <mark>Sprache<\/mark> angewendet werde, welche dem praktischen Zwecke, um den...","fid":"d470e148"},{"form":"Sprache","weight":"1","pos":755,"context":"...stehe, die Bescheidung jedoch nur in der deutschen <mark>Sprache<\/mark> als Urtext mit einer Übersetzung in der betreffenden Landessprache...","fid":"d470e148"},{"form":"Sprache","weight":"1","pos":769,"context":"..., und beim schriftlichen Verfahren überhaupt nur die deutsche <mark>Sprache<\/mark> zu gebrauchen sei und in dieser Sprache auch sofort...","fid":"d470e148"},{"form":"Sprache","weight":"1","pos":771,"context":"...die deutsche Sprache zu gebrauchen sei und in dieser <mark>Sprache<\/mark> auch sofort die Bescheidung der Partheien zu erfolgen habe,...","fid":"d470e148"},{"form":"Sprache","weight":"1","pos":814,"context":"...die Ausfertigungen der Gerichte auch hier in der deutschen <mark>Sprache<\/mark> zu erfolgen haben.2 Die für Galizien mit allerhöchster...","fid":"d470e148"},{"form":"Sprache","weight":"1","pos":844,"context":"...wobei ein Advokat intervenirt, der Gebrauch der deutschen <mark>Sprache<\/mark> unbedingt angeordnet, ferner verfügt wurde, daß bei allen...","fid":"d470e148"},{"form":"Sprache","weight":"1","pos":852,"context":"...wurde, daß bei allen Ausfertigungen an Partheien die deutsche <mark>Sprache<\/mark> anzuwenden und in ausnahmsweisen Fällen an Landleute die Ausfolgung...","fid":"d470e148"},{"form":"Sprache","weight":"1","pos":919,"context":"...fühlbaren Bedürfnisse zur Anwendung einer für die Partheien verständlichen <mark>Sprache<\/mark> in den Ausfertigungen an dieselben und bei den Verhandlungen...","fid":"d470e148"},{"form":"Sprache","weight":"1","pos":946,"context":"...den Schlußverhandlungen in Strafsachen selbst bei den der deutschen <mark>Sprache<\/mark> nicht kundigen Angeklagten die Anwendung der deutschen Sprache unbedingt...","fid":"d470e148"},{"form":"Sprache","weight":"1","pos":951,"context":"...deutschen Sprache nicht kundigen Angeklagten die Anwendung der deutschen <mark>Sprache<\/mark> unbedingt angeordnet, sonach eigentlich das mit allerhöchster Entschließung...","fid":"d470e148"},{"form":"Sprache","weight":"1","pos":978,"context":"...Leben, die Strafverhandlung in einer demselben nicht verständlichen <mark>Sprache<\/mark> gepflogen und hiebei lediglich eine Verdollmetschung der Verhandlung zugegeben...","fid":"d470e148"},{"form":"Sprache","weight":"1","pos":1006,"context":"...im äußeren gerichtlichen Dienste gegenüber den Partheien die ungarische <mark>Sprache<\/mark> in der Regel und die deutsche Sprache nur ausnahmsweise...","fid":"d470e148"},{"form":"Sprache","weight":"1","pos":1009,"context":"...die ungarische Sprache in der Regel und die deutsche <mark>Sprache<\/mark> nur ausnahmsweise in Anwendung. In den beiden übrigen...","fid":"d470e148"},{"form":"Sprache","weight":"1","pos":1019,"context":"...übrigen Sprengeln Eperies und Preßburg findet hingegen die deutsche <mark>Sprache<\/mark> in der gedachten Richtung fast ausschließende Geltung. Die...","fid":"d470e148"},{"form":"Sprache","weight":"1","pos":1043,"context":"...darin das leitende Prinzip ebenfalls vermißt, daß die <mark>Sprache<\/mark> im Verkehr der Behörden mit der Bevölkerung sich nach...","fid":"d470e148"},{"form":"Sprache","weight":"1","pos":1052,"context":"...richten habe, daß daher in Ungarn neben der ungarischen <mark>Sprache<\/mark> auch insbesondere das Recht der übrigen daselbst bestehenden Landessprachen...","fid":"d470e148"},{"form":"Sprache","weight":"1","pos":1077,"context":"...und den Geschäftsverkehr derselben untereinander wäre grundsätzlich die deutsche <mark>Sprache<\/mark> als Geschäftssprache festzuhalten, daher die Einführung derselben auch...","fid":"d470e148"},{"form":"Sprache","weight":"1","pos":1140,"context":"...Berührung der Behörden mit den Partheien neben der deutschen <mark>Sprache<\/mark> in Anwendung zu treten haben. Bei dieser Festsetzung,...","fid":"d470e148"},{"form":"Sprache","weight":"1","pos":1217,"context":"...die Partheien oder ihre Vertreter in dieser oder jener <mark>Sprache<\/mark> auszudrücken vermögen; 3. daß die Vernehmung und Protokollirung...","fid":"d470e148"},{"form":"Sprache","weight":"1","pos":1257,"context":"...5. daß bei den Ausfertigungen an die Partheien jene <mark>Sprache<\/mark> – d. i. deutsche oder die betreffende Landessprache –...","fid":"d470e148"},{"form":"Sprache","weight":"1","pos":1308,"context":"...Beweggründe zu der Entscheidung in solchen Fällen in jener <mark>Sprache<\/mark> auszufertigen ist, in welcher das Gesuch oder die Klage...","fid":"d470e148"},{"form":"Sprache","weight":"1","pos":1323,"context":"...Eingabe noch ein mündliches Anbringen vorliegt, in jener <mark>Sprache<\/mark>, d. i. deutscher oder Landessprache, deren sich...","fid":"d470e148"},{"form":"Sprache","weight":"1","pos":1349,"context":"...in 1. Instanz in einer anderen als der deutschen <mark>Sprache<\/mark> geführt wurde, die Entscheidung sammt den Gründen nicht nur...","fid":"d470e148"},{"form":"Sprache","weight":"1","pos":1354,"context":"...die Entscheidung sammt den Gründen nicht nur in der <mark>Sprache<\/mark>, in welcher die Verhandlung in 1. Instanz stattgefunden...","fid":"d470e148"},{"form":"Sprache","weight":"1","pos":1359,"context":"...in 1. Instanz stattgefunden hat, sondern auch in deutscher <mark>Sprache<\/mark> hinauszugeben sei, 38. daß die mündliche Schlußverhandlung,...","fid":"d470e148"},{"form":"Sprache","weight":"1","pos":1367,"context":"...Kundmachung und Ausfertigung des Erkenntnisses in Strafsachen in jener <mark>Sprache<\/mark> – d. i. deutscher oder Landessprache – stattzufinden hat,...","fid":"d470e148"},{"form":"Sprache","weight":"1","pos":1393,"context":"..., die Kundmachung und Ausfertigung des Erkenntnisses in deutscher <mark>Sprache<\/mark> zu geschehen hat, in welchem letzteren Falle zur Verhandlung...","fid":"d470e148"},{"form":"Sprache","weight":"1","pos":1404,"context":"...das verkündigte Erkenntnis durch diesen dem Beschuldigten in seiner <mark>Sprache<\/mark> kundgemacht werden soll. In den Bestimmungen zu 1., 2.,...","fid":"d470e148"},{"form":"Sprache","weight":"1","pos":1430,"context":"...die Parthei, daher ihm in Bezug auf die <mark>Sprache<\/mark> das der Parthei zustehende Recht gegönnt werden sollte, zumal...","fid":"d470e148"},{"form":"Sprache","weight":"1","pos":1463,"context":"...möglich ist, wenn letztere in einer den Partheien verständlichen <mark>Sprache<\/mark> stattfindet. Diese Feststellung wird, was Galizien anbelangt,...","fid":"d470e148"},{"form":"Sprache","weight":"1","pos":1471,"context":"...keiner Schwierigkeit unterliegen, weil hier neben der deutschen <mark>Sprache<\/mark> nur zwei vorherrschende Muttersprachen in Betracht kommen, nach welchen...","fid":"d470e148"},{"form":"Sprache","weight":"1","pos":1488,"context":"...für die übrigen östlichen Kreise die polnische und ruthenische <mark>Sprache<\/mark> als Landessprachen zu gelten, wobei nur noch bezüglich...","fid":"d470e148"},{"form":"Sprache","weight":"1","pos":1494,"context":"...zu gelten, wobei nur noch bezüglich der ruthenischen <mark>Sprache<\/mark> zu berücksichtigen käme, daß die zyrillischen [sic...","fid":"d470e148"},{"form":"Sprache","weight":"1","pos":1544,"context":"...dürfte kaum einem Zweifel unterworfen werden, daß die ungarische <mark>Sprache<\/mark> im ganzen Königreiche Ungarn als eine Landessprache anerkannt werden...","fid":"d470e148"},{"form":"Sprache","weight":"1","pos":1564,"context":"...vorwiegenden Landessprache nicht zugleich einzelne Insassen sich der ungarischen <mark>Sprache<\/mark> bedienen würden, die daher als Landesangehörige Ungarns berechtigt erscheinen...","fid":"d470e148"},{"form":"Sprache","weight":"1","pos":1596,"context":"...das Temeser Banat wird wohl die Einführung der ungarischen <mark>Sprache<\/mark> als Landessprache für den ganzen Umfang dieser Kronländer kaum...","fid":"d470e148"},{"form":"Sprache","weight":"1","pos":1690,"context":"...: Also doch nur, wenn die Parthei der deutschen <mark>Sprache<\/mark> minder mächtig ist.","fid":"page"}]},{"docId":"bruehl-an-thun-1860-09-26-a3-xxi-d615","docUri":"bruehl-an-thun-1860-09-26-a3-xxi-d615.html","score":46,"contexts":[{"form":"Sprache","weight":"1","pos":209,"context":"...weiter dort auch Fragen sub 4 g, h zur <mark>Sprache<\/mark> gebracht, die wohl in der Bitte des Senates...","fid":"d83e135"},{"form":"Sprache","weight":"1","pos":544,"context":"...in wissenschaftlicher Beziehung sehr zu bedauernde hohe Verfügung zur <mark>Sprache<\/mark> bringen zu dürfen.","fid":"d83e135"},{"form":"Sprache","weight":"1","pos":696,"context":"...Pester Universität fortan alle Fächer auch in der ungarischen <mark>Sprache<\/mark> vorgetragen werden sollen, so ist hierauf zu bedeuten,...","fid":"d83e270"},{"form":"Sprache","weight":"1","pos":734,"context":"...ja die Mehrzahl der Fächer in deutscher und ungarischer <mark>Sprache<\/mark> docirt werden.1 Das hohe Ministerium hätte also eigentlich...","fid":"d83e270"},{"form":"Sprache","weight":"1","pos":742,"context":"...eigentlich nur der weiteren Habilitation von Docenten in ungarischer <mark>Sprache<\/mark> entgegen zu sehen. 4. Dieser völlig fachgemäßen und...","fid":"d83e270"},{"form":"Sprache","weight":"1","pos":780,"context":"...Zulassung von Lehrern aller wichtigeren Universitätsfächer auch in ungarischer <mark>Sprache<\/mark> ist vorläufig, bis zur Feststellung bestimmter Regulative in...","fid":"d83e270"},{"form":"Sprache","weight":"1","pos":808,"context":"...Anzahl mit den Lehrern von obligaten Fächern in deutscher <mark>Sprache<\/mark> zu.3 d. Bei der Anstellung von Lehrern,...","fid":"d83e270"},{"form":"Sprache","weight":"1","pos":813,"context":"...Anstellung von Lehrern, welcher Fächer immer in ungarischer <mark>Sprache<\/mark>, müsse streng jener Vorgang eingehalten werden, der bei...","fid":"d83e270"},{"form":"Sprache","weight":"1","pos":842,"context":"...Anstellung desselben statt finden. Die Kenntnis der ungarischen <mark>Sprache<\/mark> allein sei, selbstverständlich, nicht als der Maßstab anzusehen...","fid":"d83e270"},{"form":"Sprache","weight":"1","pos":865,"context":"...Einverständnis mit dem Professor des betreffenden Faches in deutscher <mark>Sprache<\/mark> hierüber abzugebenden Vorschlages speziell bestimmt werden, woher und wie...","fid":"d83e270"},{"form":"Sprache","weight":"1","pos":896,"context":"...anher zu unterbreiten über Besetzung folgender Lehrfächer in ungarischer <mark>Sprache<\/mark>: α. An der juridischen Fakultät jener sämmtlicher bei...","fid":"d83e270"},{"form":"Sprache","weight":"1","pos":909,"context":"...durch Professoren vertreten sind, welche in deutscher und ungarischer <mark>Sprache<\/mark> lesen können. β. An der medicinischen Fakultät ein Lehrer...","fid":"d83e270"},{"form":"Sprache","weight":"1","pos":918,"context":"...für die dermalen von Prof. Seidel in deutscher <mark>Sprache<\/mark> vertretenen Fächer γ. An der filosofischen Fakultät für die...","fid":"d83e270"},{"form":"Sprache","weight":"1","pos":934,"context":"...Würde und dem Inhalte der Gegenstände allein entsprechende lateinische <mark>Sprache<\/mark> in aller Unverkürztheit als Lehrsprache auch weiterhin zu gelten...","fid":"d83e270"},{"form":"Sprache","weight":"1","pos":942,"context":"...zu gelten. h. Sämmtliche der deutschen und ungarischen <mark>Sprache<\/mark> gleich mächtigen, schon dermalen bestellten Universitätslehrer aller Fakultäten...","fid":"d83e270"},{"form":"Sprache","weight":"1","pos":971,"context":"...hat eine gleiche Anzahl von in deutscher und ungarischer <mark>Sprache<\/mark> gehörten Fächern auszuweisen, bei welchen Nachweisen dem Gesetze...","fid":"d83e270"},{"form":"Sprache","weight":"1","pos":981,"context":"...ist, wenn auch dieselben Gegenstände in deutscher und ungarischer <mark>Sprache<\/mark> ausgewiesen werden. Der Nachweis sämtlicher nur in deutscher Sprache...","fid":"d83e270"},{"form":"Sprache","weight":"1","pos":986,"context":"...Sprache ausgewiesen werden. Der Nachweis sämtlicher nur in deutscher <mark>Sprache<\/mark> gehörten Gegenstände der betreffenden strengen Prüfung schließt von der...","fid":"d83e270"},{"form":"Sprache","weight":"1","pos":999,"context":"...wohl aber der Nachweis von sämmtlichen nur in ungarischer <mark>Sprache<\/mark> gehörten Fachgegenstände. k. Bei jeder strengen Prüfung,...","fid":"d83e270"},{"form":"Sprache","weight":"1","pos":1013,"context":"...Gegenstände in deutscher, die andere Hälfte in ungarischer <mark>Sprache<\/mark> zu fordern, wobei es dem Candidaten unbenommen bleibt...","fid":"d83e270"},{"form":"Sprache","weight":"1","pos":1024,"context":"...auch aus sämmtlichen Gegenständen der strengen Prüfung in deutscher <mark>Sprache<\/mark> zu antworten. Die Wahl der Gegenstände in der...","fid":"d83e270"},{"form":"Sprache","weight":"1","pos":1028,"context":"...Die Wahl der Gegenstände in der einen oder andern <mark>Sprache<\/mark> bleibt dem Candidaten überlassen, der bei der Meldung...","fid":"d83e270"},{"form":"Sprache","weight":"1","pos":1050,"context":"..., daß die berücksichtigten Kandidaten der deutschen und ungarischen <mark>Sprache<\/mark> gleich mächtig und für beide gleich vortragsbefähigt sind. m....","fid":"d83e270"},{"form":"Sprache","weight":"1","pos":1059,"context":"...und des akademischen Senates sind auch fortan in deutscher <mark>Sprache<\/mark> abzuhalten, ebenso die betreffenden Protokolle sämtlich in deutscher...","fid":"d83e270"},{"form":"Sprache","weight":"1","pos":1065,"context":"...abzuhalten, ebenso die betreffenden Protokolle sämtlich in deutscher <mark>Sprache<\/mark> abzufassen. Hingegen sollen am schwarzen Brette zu veröffentlichende...","fid":"d83e270"},{"form":"Sprache","weight":"1","pos":1073,"context":"...sollen am schwarzen Brette zu veröffentlichende Mittheilungen in deutscher <mark>Sprache<\/mark>, wenn sie deutsche Lehrgegenstände, in ungarischer,...","fid":"d83e270"},{"form":"Sprache","weight":"1","pos":1097,"context":"1. Der Einwand, die ungarische <mark>Sprache<\/mark> weder durch ihre litterärischen Leistungen noch durch ihren Wortschatz...","fid":"d83e422"},{"form":"Sprache","weight":"1","pos":1112,"context":"...(die Magyaren) stetig darauf hinweiset, daß jede <mark>Sprache<\/mark> ihren möglichen Bildungsgrad erst und nur dann erlangen könne...","fid":"d83e422"},{"form":"Sprache","weight":"1","pos":1125,"context":"...2. Statistische unbefangene Erfahrungen bezüglich der Kenntnis der deutschen <mark>Sprache<\/mark> unter der Pester Universitätsjugend gewonnen durch fortwährenden Verkehr mit...","fid":"d83e422"},{"form":"Sprache","weight":"1","pos":1142,"context":"...und 1860: 5–6 % so unkundig der deutschen <mark>Sprache<\/mark>, daß sie keinem deutschen Lehrer folgen können, 10–12...","fid":"d83e422"},{"form":"Sprache","weight":"1","pos":1149,"context":"...folgen können, 10–12 % mit ähnlicher Nichtkenntnis der ungarischen <mark>Sprache<\/mark> (dieses % wird immer kleiner), die übrige Zahl,...","fid":"d83e422"},{"form":"Sprache","weight":"1","pos":1172,"context":"...in gewisser Aussicht, daß die Nichtkenntnis der deutschen <mark>Sprache<\/mark> von Jahr zu Jahr in einem solchen Verhältnisse zunehmen...","fid":"d83e422"},{"form":"Sprache","weight":"1","pos":1214,"context":"...3. sich ergebenden Sachlage läßt die Zulassung der ungarischen <mark>Sprache<\/mark> als Universitätssprache unabweisbar nothwendig, wenigstens für die nächste...","fid":"d83e422"},{"form":"Sprache","weight":"1","pos":1270,"context":"...zu sicherer Aussicht, daß ein Festhalten der deutschen <mark>Sprache<\/mark> als alleinige Lehrsprache der Pester Universität schon vor der...","fid":"d83e422"},{"form":"Sprache","weight":"1","pos":1400,"context":".... 9. Die Möglichkeit, der Wissenschaft in deutscher <mark>Sprache<\/mark> in Ungarn unter allen Umständen, d.i. selbst im...","fid":"d83e422"},{"form":"Sprache","weight":"1","pos":1415,"context":"...ist nur durch eine zweckgemäße Koncession an die ungarische <mark>Sprache<\/mark> gegeben. 10. Sie darf als zweckgemäß bezeichnet werden,...","fid":"d83e422"},{"form":"Sprache","weight":"1","pos":1421,"context":"...als zweckgemäß bezeichnet werden, wenn sie einerseits die ungarische <mark>Sprache<\/mark> als Lehrsprache für alle Lehrfächer aller Fakultäten (excepta...","fid":"d83e422"},{"form":"Sprache","weight":"1","pos":1446,"context":"...Bei einem Erlasse über Koncessionen von Lehrern in ungarischer <mark>Sprache<\/mark> ist die in A sub 4. a. gebrauchte Benennung...","fid":"d83e422"},{"form":"Sprache","weight":"1","pos":1462,"context":"...wichtigeren Lehrgegenstände der juridischen Fakultät durch Lehrer in ungarischer <mark>Sprache<\/mark> muß als Knotenpunkt der ganzen Verfügung bezeichnet werden aus...","fid":"d83e422"},{"form":"Sprache","weight":"1","pos":1474,"context":"...und Philosophie wird schon dermalen so viel in ungarischer <mark>Sprache<\/mark> gelehrt, daß Koncessionen in dieser Beziehung nur Weniges...","fid":"d83e422"},{"form":"Sprache","weight":"1","pos":1485,"context":"...Studium, in dem aus Staatsgründen bisher die deutsche <mark>Sprache<\/mark> fast allein vertreten ist; also in einer Wissenschaft,...","fid":"d83e422"},{"form":"Sprache","weight":"1","pos":1494,"context":"...Verfügungen von Amtirung nach oben und unten in ungarischer <mark>Sprache<\/mark>, gerade die allermeiste Berechtigung zum Vertreten sein in...","fid":"d83e422"},{"form":"Sprache","weight":"1","pos":1779,"context":"...gerichtliche Medizin schon seit Jahren in deutscher und ungarischer <mark>Sprache<\/mark> (– je eine Stunde –) gelehrt; ebenso in...","fid":"page"},{"form":"Sprache","weight":"1","pos":1793,"context":"...juridischen Fakultät ist kein Hauptgegenstand in deutscher und ungarischer <mark>Sprache<\/mark> vertreten; ja es soll für das römische Recht...","fid":"page"},{"form":"Sprache","weight":"1","pos":1799,"context":"...Recht selbst das Verboth bestehen, es in ungarischer <mark>Sprache<\/mark> zu lesen (?). Einem Docenten dieses Faches, Ungar...","fid":"page"},{"form":"Sprache","weight":"1","pos":1805,"context":"...Einem Docenten dieses Faches, Ungar von Geburt, <mark>Sprache<\/mark> und Gesinnung, soll die Docentur hierfür nur unter...","fid":"page"}]},{"docId":"note-nadasdy-an-goluchowski-1859-11-05-a3-xxi-d525a","docUri":"note-nadasdy-an-goluchowski-1859-11-05-a3-xxi-d525a.html","score":24,"contexts":[{"form":"Sprache","weight":"1","pos":79,"context":"...Bukowina hält Nádasdy fest, dass dort die deutsche <mark>Sprache<\/mark> als ausschließliche Amtssprache – im äußern wie im innern...","fid":"d472e52"},{"form":"Sprache","weight":"1","pos":185,"context":"...wurde, daß bezüglich jeder in den einzelnen Kronländern gebräuchlichen <mark>Sprache<\/mark> der Gebrauch in öffentlichen Angelegenheiten und namentlich bei Gericht...","fid":"d472e152"},{"form":"Sprache","weight":"1","pos":319,"context":"...Vernehmungen der Parteien nicht nur in der denselben verständlichen <mark>Sprache<\/mark> vorzunehmen, sondern auch zu protokolliren sind, daß daher...","fid":"d472e152"},{"form":"Sprache","weight":"1","pos":353,"context":".... Nachdem bei allen Centralstellen der Monarchie die deutsche <mark>Sprache<\/mark> als Amts- und Correspondenzsprache in voller Anwendung steht...","fid":"d472e152"},{"form":"Sprache","weight":"1","pos":371,"context":"...Ausnahme der venetianischen und dalmatinischen, allein die deutsche <mark>Sprache<\/mark> gebraucht, zudem Seine k.k. Apostolische Majestät mit dem...","fid":"d472e152"},{"form":"Sprache","weight":"1","pos":393,"context":"...und insbesondere anzuordnen geruht haben, die Rechtsprotokolle in deutscher <mark>Sprache<\/mark> abzufassen und die Ausfertigungen des Obersten Gerichtshofes in der...","fid":"d472e152"},{"form":"Sprache","weight":"1","pos":400,"context":"...des Obersten Gerichtshofes in der Regel nur in deutscher <mark>Sprache<\/mark> auszufertigen sind, glaubte das Justizministerium verpflichtet zu sein, so...","fid":"d472e152"},{"form":"Sprache","weight":"1","pos":420,"context":"...von den Oberlandesgerichten an den Obersten Gerichtshof in deutscher <mark>Sprache<\/mark> gelangen und daher auch die Rechtssachen schon von den...","fid":"d472e152"},{"form":"Sprache","weight":"1","pos":431,"context":"...in der allen Stimmführern des Obersten Gerichtshofes geläufigen deutschen <mark>Sprache<\/mark> verhandelt und überhaupt im inneren Dienste der Gerichte und...","fid":"d472e152"},{"form":"Sprache","weight":"1","pos":438,"context":"...der Gerichte und in der Correspondenz derselben die deutsche <mark>Sprache<\/mark> als die Regierungssprache in Anwendung gebracht werde. Die Durchführung...","fid":"d472e152"},{"form":"Sprache","weight":"1","pos":460,"context":"...dann im illyrischen Küstenlande, wo größtentheils die italienische <mark>Sprache<\/mark> im Gebrauche steht, von den Gerichten im inneren Dienste...","fid":"d472e152"},{"form":"Sprache","weight":"1","pos":467,"context":"...von den Gerichten im inneren Dienste ausschließlich die deutsche <mark>Sprache<\/mark> in Anwendung gebracht und im äußeren Dienste in Böhmen...","fid":"d472e152"},{"form":"Sprache","weight":"1","pos":476,"context":"...Dienste in Böhmen nebst der deutschen auch die böhmische <mark>Sprache<\/mark> gebraucht, im [sic!] südlichen Steiermark den...","fid":"d472e152"},{"form":"Sprache","weight":"1","pos":485,"context":"...südlichen Steiermark den Parteien auf Verlangen Übersetzungen in windischer <mark>Sprache<\/mark> erfolgt [sic!], und nur in Bezug auf...","fid":"d472e152"},{"form":"Sprache","weight":"1","pos":496,"context":"...übliche slowenische, dann die in Dalmatien gangbare illyrische <mark>Sprache<\/mark> ist es bisher wegen der geringen Ausbildung dieser Sprachen...","fid":"d472e152"},{"form":"Sprache","weight":"1","pos":687,"context":"...Schwierigkeiten, als nicht alle Krakauer Beamten der deutschen <mark>Sprache<\/mark> ganz mächtig waren, die diesfalls vom Krakauer Obergerichte angezeigten...","fid":"d472e152"},{"form":"Sprache","weight":"1","pos":711,"context":"...der allerhöchsten Entschließung vom 20. October 1852 betreffend die <mark>Sprache<\/mark> der Vorträge der Staatsanwälte und Vertheidiger bei den strafgerichtlichen...","fid":"d472e152"},{"form":"Sprache","weight":"1","pos":726,"context":"...diese Vorträge, auch wenn der Beschuldigte der deutschen <mark>Sprache<\/mark> nicht kundig ist, ohne Rücksicht auf ein von ihm...","fid":"d472e152"},{"form":"Sprache","weight":"1","pos":735,"context":"...wegen Gebrauchs der polnischen, ruthenischen oder einer anderen <mark>Sprache<\/mark> in deutscher Sprache zu halten sind, daß jedoch dem...","fid":"d472e152"},{"form":"Sprache","weight":"1","pos":737,"context":"...polnischen, ruthenischen oder einer anderen Sprache in deutscher <mark>Sprache<\/mark> zu halten sind, daß jedoch dem Beschuldigten der wesentliche...","fid":"d472e152"},{"form":"Sprache","weight":"1","pos":747,"context":"...des Gerichtes oder einen Dollmetsch in der ihm verständlichen <mark>Sprache<\/mark> mit der Frage zu wiederholen ist, was er darüber...","fid":"d472e152"},{"form":"Sprache","weight":"1","pos":796,"context":"...schon zur Zeit der daselbst eingeführten Militärverwaltung die deutsche <mark>Sprache<\/mark> bei allen Verhandlungen und Entscheidungen als ausschließliche Amtssprache in...","fid":"d472e152"},{"form":"Sprache","weight":"1","pos":805,"context":"...ausschließliche Amtssprache in Anwendung gebracht wurde, seither die deutsche <mark>Sprache<\/mark>, ohne daß diesfalls ausdrückliche gesetzliche Weisungen erlassen worden...","fid":"d472e152"},{"form":"Sprache","weight":"1","pos":821,"context":"...vollen Gebrauche stehet, in Betreff der Anwendung dieser <mark>Sprache<\/mark> aber bisher nicht die mindeste Beschwerde vorkam.","fid":"d472e152"}]},{"docId":"vortrag-ozegovich-slowaken-1849-a3-xxi-d99","docUri":"vortrag-ozegovich-slowaken-1849-a3-xxi-d99.html","score":22,"contexts":[{"form":"Sprache","weight":"1","pos":382,"context":"...eigene Administration bezeichnet werden. 4. Um Einführung der slowakischen <mark>Sprache<\/mark> in die ämtlichen Geschäfte innerhalb des slowakischen Gebiethes,...","fid":"d814e96"},{"form":"Sprache","weight":"1","pos":549,"context":"...nicht gleichgültig zusehen könnten. Die Einführung der slawischen <mark>Sprache<\/mark> in das ämtliche Leben allein würde bey dem unerschöpflichen...","fid":"d814e96"},{"form":"Sprache","weight":"1","pos":720,"context":"...werde, welcher selbst ein Slawe oder wenigstens der slawischen <mark>Sprache<\/mark> vollkommen mächtig seyn soll, und die Verwaltung in der...","fid":"d814e96"},{"form":"Sprache","weight":"1","pos":2020,"context":"...da ihnen durchgehend mit äußerst geringen Ausnahmen die slavische <mark>Sprache<\/mark> als Muttersprache wohl bekannt ist, in welcher sie die...","fid":"d814e96"},{"form":"Sprache","weight":"1","pos":3359,"context":"...hohen Regierung durch ein an jede Nationalität in ihrer <mark>Sprache<\/mark> zu erlassendes Manifest volle Gewissheit zu verschaffen, denn...","fid":"d814e96"},{"form":"Sprache","weight":"1","pos":3926,"context":"...der Petition gestellte Bitte betrifft, daß die slowakische <mark>Sprache<\/mark> in alle ämtlichen Geschäfte innerhalb des slowakischen Gebiethes eingeführt...","fid":"d814e96"},{"form":"Sprache","weight":"1","pos":3972,"context":"...daß Hanrik die Modalität zeigen will, wie die slowakische <mark>Sprache<\/mark> in die ämtlichen Geschäfte und überhaupt in allen Zweigen...","fid":"d814e96"},{"form":"Sprache","weight":"1","pos":4018,"context":"...die nämlichen Normen, welche in Ansehung der ämtlichen <mark>Sprache<\/mark> in Mähren und Galizien mit Rücksicht auf das, in...","fid":"d814e96"},{"form":"Sprache","weight":"1","pos":4035,"context":"...einzigen Ausnahme, daß indem die Kenntniß der deutschen <mark>Sprache<\/mark> unter den Slovaken nicht allgemein verbreitet ist, wie in...","fid":"d814e96"},{"form":"Sprache","weight":"1","pos":4049,"context":"...galizischen Landesbehörden mit der Regierung der Gebrauch der deutschen <mark>Sprache<\/mark> allenfalls vorgeschrieben wäre, hinsichtlich der Slovakey davon eine Abweichung...","fid":"d814e96"},{"form":"Sprache","weight":"1","pos":4063,"context":"...betreffenden Beamten unbenommen bleibt, sich statt der deutschen <mark>Sprache<\/mark> entweder der slawischen oder der lateinischen zu bedienen,...","fid":"d814e96"},{"form":"Sprache","weight":"1","pos":4093,"context":"...wie auch alle Bescheide auf die, in der slowakischen <mark>Sprache<\/mark> erhaltenen Eingaben in der nämlichen Sprache ertheile, und...","fid":"d814e96"},{"form":"Sprache","weight":"1","pos":4097,"context":"...in der slowakischen Sprache erhaltenen Eingaben in der nämlichen <mark>Sprache<\/mark> ertheile, und ebenso im Verkehre mit den Landesbeamten...","fid":"d814e96"},{"form":"Sprache","weight":"1","pos":4112,"context":"...jenen, die eine hiezu erforderliche Fertigkeit in der slovakischen <mark>Sprache<\/mark> nicht besitzen, noch ein kurzen Termin von 3...","fid":"d814e96"},{"form":"Sprache","weight":"1","pos":4138,"context":"...Berührungen zu ihren Untergebenen entweder der deutschen oder lateinischen <mark>Sprache<\/mark> bedienen. Um die Frage zu beantworten, welche...","fid":"d814e96"},{"form":"Sprache","weight":"1","pos":4142,"context":"...bedienen. Um die Frage zu beantworten, welche <mark>Sprache<\/mark> bei dem betreffenden Landes-Gouvernement in der Slovakey...","fid":"d814e96"},{"form":"Sprache","weight":"1","pos":4162,"context":"...cehoslavischen zu trennen sey, weil dann die ämtliche <mark>Sprache<\/mark> des Landesguberniums von selbst bestimmt weden kann. Der ergebenst...","fid":"d814e96"},{"form":"Sprache","weight":"1","pos":4229,"context":"...abgesonderten Gouvernements ganz überflüssig seyn, und die ruthenische <mark>Sprache<\/mark> würde mit der oben bezeichneten Ausnahme auch rücksichtlich der...","fid":"d814e96"},{"form":"Sprache","weight":"1","pos":4398,"context":"..., daß innerhalb der Grenzen dieses Gouvernements die slowakische <mark>Sprache<\/mark> ausschließlich als die ämtliche zu betrachten sey, mit...","fid":"d814e96"},{"form":"Sprache","weight":"1","pos":4773,"context":"...daß man hiezu Männer berufe, die der slavischen <mark>Sprache<\/mark> wenigstens in dem Grade kundig seyen, um sich...","fid":"d814e96"},{"form":"Sprache","weight":"1","pos":4778,"context":"...seyen, um sich dem Volke selbst in seiner <mark>Sprache<\/mark> verständlich zu machen und das Vertrauen desselben persönlich gewinnen...","fid":"d814e96"},{"form":"Sprache","weight":"1","pos":5504,"context":"...auf das Bedürfnis einer ämtlichen Zeitung in der slovakischen <mark>Sprache<\/mark>, welche von einer jeden Gemeinde gehalten werden soll....","fid":"d814e96"}]},{"docId":"thun-an-goluchowski-1859-07-29-a3-xxi-d514","docUri":"thun-an-goluchowski-1859-07-29-a3-xxi-d514.html","score":20,"contexts":[{"form":"Sprache","weight":"1","pos":127,"context":"...auf den Plan ein, die kyrillischen Buchstaben der ruthenischen <mark>Sprache<\/mark> durch lateinische zu ersetzen. Dieser Plan werde besonders...","fid":"d705e55"},{"form":"Sprache","weight":"1","pos":187,"context":"...letzte Beilage befasst sich mit der Situation der ruthenischen <mark>Sprache<\/mark> in Galizien. Dabei wird die Stellung des Ruthenischen...","fid":"d705e55"},{"form":"Sprache","weight":"1","pos":214,"context":"...nunmehr aber ein Stillstand eingetreten sei. Die Förderung der <mark>Sprache<\/mark> seitens des Ministeriums wäre daher notwendig.","fid":"d705e55"},{"form":"Sprache","weight":"1","pos":534,"context":"...Allgemeinen machen, ist – verzeihen Sie mir meine offene <mark>Sprache<\/mark> – sehr ungerecht und eben deshalb außerordentlich verletzend....","fid":"d705e163"},{"form":"Sprache","weight":"1","pos":898,"context":"...andern Einfluße nachzukommen. Nachdem ihm solches in deutscher <mark>Sprache<\/mark> gesagt worden, hat der Herr Graf noch auf polnisch...","fid":"d705e241"},{"form":"Sprache","weight":"1","pos":990,"context":"...ihren Ritus und – notabene – über die ruthenische <mark>Sprache<\/mark> sammt dem Vorschlage zur Umstaltung der letztern mittelst des...","fid":"d705e241"},{"form":"Sprache","weight":"1","pos":1042,"context":"...hat, den nur irgend ein simpler Basilianer in ruthenischer <mark>Sprache<\/mark> mit polnischen Buchstaben niedergeschmiert hat. Das Manuskript des Baworowski...","fid":"d705e241"},{"form":"sprach","weight":"1","pos":1290,"context":"...einer namenlosen Bestürzung durch zwei Tage von nichts anderem <mark>sprach<\/mark> und an nichts anderes zu denken schien, als...","fid":"d705e241"},{"form":"Sprache","weight":"1","pos":1660,"context":"...Nothwendigkeit aufmerksam, eine gleichförmige und von der russischen <mark>Sprache<\/mark> prägnant unterschiedene Schreibart für das Ruthenische zu stabilieren....","fid":"d705e577"},{"form":"Sprache","weight":"1","pos":1673,"context":".... Glowacer, daß er die Verbreitung der großrussischen <mark>Sprache<\/mark> unter den Ruthenen fördere und Mißbilligung dieser Tendenz","fid":"d705e577"},{"form":"Sprache","weight":"1","pos":1689,"context":"...halte die Einführung der lateinischen Schriftzeichen in der ruthenischen <mark>Sprache<\/mark> dermalen für so wichtig, daß ich nicht umhin...","fid":"d705e591"},{"form":"Sprache","weight":"1","pos":1767,"context":"...Bedenken und wirklich bevorstehende Schwierigkeiten der Durchführung schon zur <mark>Sprache<\/mark> kommen, um in vorhinein erwogen werden zu können.","fid":"d705e591"},{"form":"Sprache","weight":"1","pos":1955,"context":"...kirchenslawische Bücher zu lesen. Entgegnung: Die ruthenische <mark>Sprache<\/mark> bedarf nicht aller jener Schriftzeichen, welche für das...","fid":"d705e777"},{"form":"Sprache","weight":"1","pos":2237,"context":"...man fand es ganz natürlich aus der ausgebildeten liturgischen <mark>Sprache<\/mark> Wörter herüberzunehmen, ohne an die Nothwendigkeit zu denken...","fid":"d705e866"},{"form":"Sprache","weight":"1","pos":2283,"context":"...jede Absichtlichkeit ferne lag, geeignet waren, die ruthenische <mark>Sprache<\/mark> in falsche Bahnen zu bringen. Die Gefahr war...","fid":"d705e866"},{"form":"Sprache","weight":"1","pos":2350,"context":"...zu regeln, wie dies dem Wesen der ruthenischen <mark>Sprache<\/mark> zusagt. Nur dadurch konnte man in weiteren Kreisen...","fid":"d705e866"},{"form":"Sprache","weight":"1","pos":2358,"context":"...die Erkenntnis verbreiten, daß das Ruthenische eine selbständige <mark>Sprache<\/mark> ist und daher in seiner Entwickelung nur jene Wege...","fid":"d705e866"},{"form":"Sprache","weight":"1","pos":2365,"context":"...und nicht in dem einer zweiten, wenn auch verwandten <mark>Sprache<\/mark> vorgezeichnet sind. Durch die Scheidung desjenigen, was nicht...","fid":"d705e866"},{"form":"Sprache","weight":"1","pos":2410,"context":"...und weiter auch über andere die Entwickelung der ruthenischen <mark>Sprache<\/mark> berührende Punkte ein Gutachten abzugeben hatte. Es wurden hiezu...","fid":"d705e866"},{"form":"Sprache","weight":"1","pos":2438,"context":"...von grundsätzlich wichtigen Sätzen über die Pflege der ruthenischen <mark>Sprache<\/mark> festgestellt. Wenn gleich darüber ein endgiltiger Ausspruch noch...","fid":"d705e866"}]},{"docId":"bericht-ueber-maturitaetspruefungen-an-ungarischen-gymnasien-von-halder_1860-08-20_a3-xxi-d602","docUri":"bericht-ueber-maturitaetspruefungen-an-ungarischen-gymnasien-von-halder_1860-08-20_a3-xxi-d602.html","score":19,"contexts":[{"form":"Sprache","weight":"1","pos":56,"context":"...Staatsgymnasien von Pest und Ofen. Besonders die deutsche <mark>Sprache<\/mark> werde dort vorschriftsmäßig unterrichtet, so dass auch die...","fid":"d55e51"},{"form":"Sprache","weight":"1","pos":297,"context":"...Unterricht ganz vorschriftsmäßig, insbesondere auch bezüglich der deutschen <mark>Sprache<\/mark>, ertheilt wir, sind die Ergebnisse der Prüfung im...","fid":"d55e132"},{"form":"Sprache","weight":"1","pos":355,"context":"...aus der Physik), der ungarischen und der griechischen <mark>Sprache<\/mark> erzielt worden. Am schlimmsten aber steht es um das...","fid":"d55e132"},{"form":"Sprache","weight":"1","pos":362,"context":"...Studium der deutschen und insbesondere um das der lateinischen <mark>Sprache<\/mark>. Inbetreff der deutschen Sprache hat es zwar nicht...","fid":"d55e132"},{"form":"Sprache","weight":"1","pos":365,"context":"...um das der lateinischen Sprache. Inbetreff der deutschen <mark>Sprache<\/mark> hat es zwar nicht an tauglichen Lehrern gefehlt und...","fid":"d55e132"},{"form":"Sprache","weight":"1","pos":396,"context":"...aber ist die dermalige Zeitlage der Behandlung der deutschen <mark>Sprache<\/mark> an ungarischen Schulen in so hohem Grade ungünstig,...","fid":"d55e132"},{"form":"Sprache","weight":"1","pos":416,"context":"...) nur ein sehr geringes Maß der Kenntnis deutscher <mark>Sprache<\/mark> und Litteratur fordern kann; wenigstens hat den Untergymnasien zur...","fid":"d55e132"},{"form":"Sprache","weight":"1","pos":436,"context":"...rechtfertigen und es dürfte sogar rathsamer sein, die deutsche <mark>Sprache<\/mark>, anstatt sie einer fortwährenden Anfeindung und Geringschätzung auszusetzen...","fid":"d55e132"},{"form":"Sprache","weight":"1","pos":567,"context":"...aus dem Ungarischen sein) Über den Unterricht der lateinischen <mark>Sprache<\/mark> werden alte Klagen zu wiederholen sein. Auch die diesjährige...","fid":"d55e132"},{"form":"Sprache","weight":"1","pos":579,"context":"..., wie hier zu Lande noch größertheils die lateinische <mark>Sprache<\/mark> behandelt wird, mit den Forderungen eines vernünftigen und zeitgemäßen...","fid":"d55e132"},{"form":"Sprache","weight":"1","pos":1448,"context":"...All diese beispielsweise hier bezeichneten Vorstöße gegen die lateinische <mark>Sprache<\/mark> müssen, wie gesagt, aber sowohl den Lehrern als den...","fid":"d55e132"},{"form":"Sprache","weight":"1","pos":1571,"context":"...weiter bemerkt, daß der betreffende Fachlehrer der lateinischen <mark>Sprache<\/mark> im Verhältnis zu den andern Ordensgymnasien das wenigste verschuldet...","fid":"d55e132"},{"form":"Sprache","weight":"1","pos":1586,"context":"...Stuhlweiszenburg, Pest, Szegedin sind inbetreff der lateinischen <mark>Sprache<\/mark> besonders scharf aus dem zweifachen Grunde beurteilt worden, erstens...","fid":"d55e132"},{"form":"Sprache","weight":"1","pos":1604,"context":"...am ungenügendsten behandelt wird; zweitens weil gerade die lateinische <mark>Sprache<\/mark> mehrseitig als Operationsbasis zu Angriffen auf den österreichischen Studienplan...","fid":"d55e132"},{"form":"Sprache","weight":"1","pos":1622,"context":"...viel zweckmäßiger, Gegenstände, wie namentlich die griechische <mark>Sprache<\/mark>, entweder ganz zu beseitigen oder doch möglichst zu...","fid":"d55e132"},{"form":"Sprache","weight":"1","pos":1634,"context":"...Zeit auf den theoretischen und praktischen Betreib der lateinischen <mark>Sprache<\/mark> verwenden“ usw. Derlei Ausfälle gegen die österreichische Studienordnung...","fid":"d55e132"},{"form":"Sprache","weight":"1","pos":1660,"context":"...genannten Lehranstalten deshalb so geringe Fortschritte in der lateinischen <mark>Sprache<\/mark> gemacht, weil sie durch unsere Studienordnung auf eine zu...","fid":"d55e132"},{"form":"Sprache","weight":"1","pos":1693,"context":"...und der für ein Gymnasium erforderlichen Übung der lateinischen <mark>Sprache<\/mark> eben so wenig zur Schuld gerechnet werden, als die...","fid":"d55e132"},{"form":"Sprache","weight":"1","pos":1699,"context":"...Schuld gerechnet werden, als die theilweise Verwahrlosung der deutschen <mark>Sprache<\/mark> oder die infolge einer ungründlichen Behandlung der Grammatik an...","fid":"d55e132"}]},{"docId":"moy-an-thun-1854-12-08-a3-xxi-d308","docUri":"moy-an-thun-1854-12-08-a3-xxi-d308.html","score":12,"contexts":[{"form":"Sprache","weight":"1","pos":48,"context":"...habe ihn der jüngste Erlass zum Gebrauch der deutschen <mark>Sprache<\/mark> für italienische Studenten bei den Rigorosen an der Innsbrucker...","fid":"d456e55"},{"form":"Sprache","weight":"1","pos":60,"context":"...glaubt, dass damit weder die Förderung der deutschen <mark>Sprache<\/mark> noch die Förderung der Wissenschaft erreicht werden wird. Die...","fid":"d456e55"},{"form":"Sprache","weight":"1","pos":66,"context":"...der Wissenschaft erreicht werden wird. Die Förderung der deutschen <mark>Sprache<\/mark> könne aus seiner Sicht nur durch Anreize und nicht...","fid":"d456e55"},{"form":"Sprache","weight":"1","pos":215,"context":"...nun an die italienischen Studenten beim Rigorosum in deutscher <mark>Sprache<\/mark> gefragt und, vom Jahre 1856 an, auch in deutscher...","fid":"d456e125"},{"form":"Sprache","weight":"1","pos":219,"context":"...gefragt und, vom Jahre 1856 an, auch in deutscher <mark>Sprache<\/mark> zu antworten verhalten werden sollen. Ich kann mir nicht...","fid":"d456e125"},{"form":"Sprache","weight":"1","pos":234,"context":"...Gegentheil, je mehr der Candidat mit Schwierigkeiten der <mark>Sprache<\/mark> zu ringen hat, desto mehr gewinnt er Anspruch auf...","fid":"d456e125"},{"form":"Sprache","weight":"1","pos":244,"context":"...Beurtheilung seiner Leistungen. Auch das Studium der deutschen <mark>Sprache<\/mark>, ohnehin kein Gegenstand der Berücksichtigung bei diesen Prüfungen...","fid":"d456e125"},{"form":"Sprache","weight":"1","pos":256,"context":"...der Sinn und was durch gute Vorträge in deutscher <mark>Sprache<\/mark> von selbst erzielt worden wäre, die Lust und das...","fid":"d456e125"},{"form":"Sprache","weight":"1","pos":269,"context":"...machen, bei welchen sie auf den Gebrauch ihrer eigenen <mark>Sprache<\/mark> ein Recht haben, oder daß sie sich nach Padua...","fid":"d456e125"},{"form":"Sprache","weight":"1","pos":276,"context":"...wenden. Wünscht man, daß die Italiener die deutsche <mark>Sprache<\/mark> erlernen und deutsche Universitäten besuchen, so thue man...","fid":"d456e125"},{"form":"Sprache","weight":"1","pos":290,"context":"...anziehen, und lasse denen, welche sich die deutsche <mark>Sprache<\/mark> aneignen, diese zur besonderen Empfehlung gereichen. Der...","fid":"d456e125"},{"form":"Sprache","weight":"1","pos":299,"context":"...Der Gedanke, den Rigorosanten in Ansehung der deutschen <mark>Sprache<\/mark> einen Zwang anzuthun, konnte auch, scheint mir, nur...","fid":"d456e125"}]},{"docId":"note-nadasdy-an-goluchowski-1859-11-05-a3-xxi-d525","docUri":"note-nadasdy-an-goluchowski-1859-11-05-a3-xxi-d525.html","score":11,"contexts":[{"form":"Sprache","weight":"1","pos":74,"context":"...sowie bei einem schriftlichen Verfahren wurde allerdings die deutsche <mark>Sprache<\/mark> vorgeschrieben. Die Durchführung der Bestimmungen verlief ohne Schwierigkeiten...","fid":"d471e52"},{"form":"Sprache","weight":"1","pos":261,"context":"...der siebenbürgischen k.k. Behörden und deren Korrespondenz die deutsche <mark>Sprache<\/mark> als Geschäftssprache eingeführt hatte, wurde dem Präsidium der siebenbürgischen...","fid":"d471e148"},{"form":"Sprache","weight":"1","pos":291,"context":"...von jenen Beilagen, welche nicht in einer landesüblichen <mark>Sprache<\/mark> abgefaßt sind, Übersetzungen beizulegen gehalten sein sollen, daß ferner...","fid":"d471e148"},{"form":"Sprache","weight":"1","pos":305,"context":"...gleich wie im schriftlichen Verfahren überhaupt nur die deutsche <mark>Sprache<\/mark> zu gebrauchen, endlich die Gerichte 1. Instanz verpflichtet...","fid":"d471e148"},{"form":"Sprache","weight":"1","pos":315,"context":"...sich die Parteien selbst vertreten, den in deutscher <mark>Sprache<\/mark> auszufertigenden Bescheiden oder Urtheilen stets auch eine Übersetzung in...","fid":"d471e148"},{"form":"Sprache","weight":"1","pos":321,"context":"...Bescheiden oder Urtheilen stets auch eine Übersetzung in der <mark>Sprache<\/mark> der Partei und beziehungsweise in jener ihrer ersten Eingabe...","fid":"d471e148"},{"form":"Sprache","weight":"1","pos":382,"context":"...auf die Nationalität der rechtssuchenden Parteien größtentheils die magyarische <mark>Sprache<\/mark> in Anwendung gebracht wurde, sind gegen den Gebrauch dieser...","fid":"d471e148"},{"form":"Sprache","weight":"1","pos":386,"context":"...in Anwendung gebracht wurde, sind gegen den Gebrauch dieser <mark>Sprache<\/mark> bereits im Jahre 1850 vielfache Beschwerden laut geworden und...","fid":"d471e148"},{"form":"Sprache","weight":"1","pos":399,"context":"...Justizministerium die Bitte gestellt, den Gebrauch der magyarischen <mark>Sprache<\/mark> in jenen Bezirken des serbischen Banater Verwaltungsgebiethes, die...","fid":"d471e148"},{"form":"Sprache","weight":"1","pos":459,"context":"...geregelt, welche wohl die Dienstesresignation mehrerer der deutschen <mark>Sprache<\/mark> nicht kundiger provisorischer Gerichtsbeamten zur Folge hatte, bisher jedoch...","fid":"d471e148"},{"form":"Sprache","weight":"1","pos":626,"context":"...geruhten, daß die allerhöchsten Bestimmungen in Betreff der <mark>Sprache<\/mark> des inneren Dienstes der Bezirksämter und Bezirksgerichte, dann...","fid":"d471e148"}]},{"docId":"petter-an-thun_1850-04-14_a3-xxi-d45","docUri":"petter-an-thun_1850-04-14_a3-xxi-d45.html","score":11,"contexts":[{"form":"Sprache","weight":"1","pos":1794,"context":"...mehr Jahre lehrten und in der Geographie, griechischen <mark>Sprache<\/mark> und Mathematik eben so unwissend waren wie beim Antritt...","fid":"d498e461"},{"form":"Sprache","weight":"1","pos":1804,"context":"...Lehramtes. Als wichtigster Lehrgegenstand ward ehmals die lateinische <mark>Sprache<\/mark> betrachtet. Es waren derselben im Verlauf des ganzen...","fid":"d498e461"},{"form":"Sprache","weight":"1","pos":1816,"context":"...12 Stunden) gewidmet. Das Erlernen der lateinischen <mark>Sprache<\/mark>, welches dem Deutschen und Slaven allerdings Schwierigkeiten verursacht...","fid":"d498e461"},{"form":"Sprache","weight":"1","pos":1831,"context":"...halbwegs fleißig ist, so kann er von der lateinischen <mark>Sprache<\/mark> in 6 Monaten lernen, was er früher in...","fid":"d498e461"},{"form":"Sprache","weight":"1","pos":1838,"context":"...in den Kinderjahren wird der Italiener mit der lateinischen <mark>Sprache<\/mark> bekannt; denn er lernt lateinisch bethen und viele Kirchengesänge...","fid":"d498e461"},{"form":"Sprache","weight":"1","pos":1889,"context":"...es gar keiner. Die übrigen Lehrgegenstände z. B. griechische <mark>Sprache<\/mark>, Geographie und Geschichte wurden gar nicht beachtet....","fid":"d498e461"},{"form":"Sprache","weight":"1","pos":1894,"context":"...und Geschichte wurden gar nicht beachtet. Der griechischen <mark>Sprache<\/mark> waren 320 Lehrstunden gewidmet (4 Jahre a 10 Monate...","fid":"d498e461"},{"form":"Sprache","weight":"1","pos":2886,"context":"...ich oben bemerkte, das Hauptstudium, die lateinische <mark>Sprache<\/mark>, für ihn das leichteste ist und war und...","fid":"d498e461"},{"form":"Sprache","weight":"1","pos":2989,"context":".... Die revolutionäre Regierung hat die Lehrer der deutschen <mark>Sprache<\/mark> sogleich von ihrem Amte entlassen und es ist auch...","fid":"d498e461"},{"form":"Sprache","weight":"1","pos":3553,"context":"..., welchen sie über die deutschen hinsichtlich der lateinischen <mark>Sprache<\/mark> voraushatten, in 6 Jahren nicht lernten, was...","fid":"d498e461"},{"form":"Sprache","weight":"1","pos":3586,"context":"..., daß sie bei dieser Gelegenheit auch die deutsche <mark>Sprache<\/mark> erlernen, was aber wieder nur den wenigsten gelingt...","fid":"d498e461"}]},{"docId":"kleemann-an-thun-1858-06-23-a3-xxi-d456","docUri":"kleemann-an-thun-1858-06-23-a3-xxi-d456.html","score":10,"contexts":[{"form":"sprach","weight":"1","pos":957,"context":"...um zur Erhaltung des vortrefflichen Ganzen beizutragen. Ich <mark>sprach<\/mark> es seit einem ½ Jahre oft aus: Gott beschütze...","fid":"d359e109"},{"form":"Sprache","weight":"1","pos":1196,"context":"...auf 28 gesteigert hat. Dazu kommt, daß Lesen einer <mark>Sprache<\/mark>, wie es beim Griechischen Aufgabe ist, und Lesen...","fid":"d359e109"},{"form":"Sprache","weight":"1","pos":1201,"context":"...beim Griechischen Aufgabe ist, und Lesen und Gebrauch einer <mark>Sprache<\/mark> in Schrift und Rede, wie es beim Latein...","fid":"d359e109"},{"form":"Sprache","weight":"1","pos":1241,"context":"...des Organisationsentwurfes übersehen werden, wornach Lesen und Gebrauch der <mark>Sprache<\/mark> etc. erreicht werden soll. Die Resultate im Latein...","fid":"d359e109"},{"form":"Sprache","weight":"1","pos":1254,"context":"...auch der gelehrten Welt dasjenige Maß von Übung der <mark>Sprache<\/mark> überschreiten, das dem Schüler nach der bestehenden Einrichtung...","fid":"d359e109"},{"form":"Sprache","weight":"1","pos":1451,"context":"...Können. Ein Vergleich: Man lasse irgend eine romanische <mark>Sprache<\/mark> die erste sein, die ein Knabe lernt, man...","fid":"d359e109"},{"form":"Sprache","weight":"1","pos":1592,"context":"...dem geringsten Zeitaufwande zur Wiederholung. Jede in lateinischer <mark>Sprache<\/mark> an den Schüler gestellte Frage (versteht sich bei...","fid":"d359e109"},{"form":"Sprache","weight":"1","pos":1654,"context":"...daß er mehr liest und gelehrt über die lateinische <mark>Sprache<\/mark> reden hört, das Schreiben und Reden dieser Sprache...","fid":"d359e109"},{"form":"Sprache","weight":"1","pos":1659,"context":"...Sprache reden hört, das Schreiben und Reden dieser <mark>Sprache<\/mark> auch erlernen. Jener strenge Purismus, der wohl...","fid":"d359e109"},{"form":"Sprache","weight":"1","pos":1709,"context":"...daß er „Sinn für stilistische Form der lateinischen <mark>Sprache<\/mark> und dadurch für Schönheit der Rede überhaupt, insbesondere durch...","fid":"d359e109"}]},{"docId":"maresch-an-sektionsrat-1854-08-11-a3-xxi-d275","docUri":"maresch-an-sektionsrat-1854-08-11-a3-xxi-d275.html","score":10,"contexts":[{"form":"Sprache","weight":"1","pos":78,"context":"...er sich für den Unterricht in böhmischer und deutscher <mark>Sprache<\/mark> gleichermaßen eingesetzt habe. Außerdem zeigt er sich überzeugt davon,...","fid":"d424e55"},{"form":"Sprache","weight":"1","pos":84,"context":"...Außerdem zeigt er sich überzeugt davon, dass die deutsche <mark>Sprache<\/mark> sowie die katholische Religion das verbindende Element zwischen den...","fid":"d424e55"},{"form":"Sprache","weight":"1","pos":248,"context":"...im Aufsatz und der Behandlung der Lehrbücher in böhmischer <mark>Sprache<\/mark> und selbst beim mündlichen Vortrag vor den Schülern,...","fid":"d424e116"},{"form":"Sprache","weight":"1","pos":264,"context":"...als wollten sie durch die verhinderte Aneignung der deutschen <mark>Sprache<\/mark> es unmöglich machen, daß eine Verschmelzung der Interessen unter...","fid":"d424e116"},{"form":"Sprache","weight":"1","pos":317,"context":"...für die Anstellung von Naturalböhmen als Lehrer der böhmischen <mark>Sprache<\/mark> gesorgt, werde aber im Gegentheile auch für die...","fid":"d424e116"},{"form":"Sprache","weight":"1","pos":324,"context":"...auch für die Anstellung Deutscher als Lehrer der deutschen <mark>Sprache<\/mark> an den Realschulen in böhmischen Städten bemüht sein. Ich...","fid":"d424e116"},{"form":"Sprache","weight":"1","pos":401,"context":"...materielle Medium ist außer der katholischen Kirche die deutsche <mark>Sprache<\/mark>. Diese muß dem rothen Faden gleichen, welcher...","fid":"d424e116"},{"form":"Sprache","weight":"1","pos":413,"context":"...jedes Stück als Staatseigenthum kennzeichnet. Ist die deutsche <mark>Sprache<\/mark> Eigenthum jedes nach Bildung strebenden „Oesterreichers“ geworden, dann...","fid":"d424e116"},{"form":"Sprache","weight":"1","pos":431,"context":"...zum gegenseitigen Austausch ihrer Ideen. Durch die vermittelnde <mark>Sprache<\/mark> kennen sie einander, sind einander physisch und psychisch näher...","fid":"d424e116"},{"form":"Sprache","weight":"1","pos":503,"context":"...seit jenem Jahre bis 1850 einen Lehrer der čzechischen <mark>Sprache<\/mark> an der Leitmeritzer Hauptschule mit 200 fl CM, und...","fid":"d424e116"}]},{"docId":"notizen-von-thun_1860-04-17_a3-xxi-d572","docUri":"notizen-von-thun_1860-04-17_a3-xxi-d572.html","score":10,"contexts":[{"form":"Sprache","weight":"1","pos":103,"context":"<mark>Sprache<\/mark> Die Stellung, die in den zu deutschen Ländern...","fid":"d486e85"},{"form":"Sprache","weight":"1","pos":110,"context":"...in den zu deutschen Ländern gehörigen Ländern die deutsche <mark>Sprache<\/mark> einnimmt, soll in Ungarn die ungarische einnehmen....","fid":"d486e85"},{"form":"Sprache","weight":"1","pos":149,"context":"...überall obligates Studium des Ungarischen. Welche Stellung deutsche <mark>Sprache<\/mark> in höheren Unterrichtsanstalten haben soll, ist zu berathen vom...","fid":"d486e85"},{"form":"Sprache","weight":"1","pos":161,"context":"In Kroazien Vollberechtigung der kroatischen <mark>Sprache<\/mark>. Über Stellung der deutschen Sprache nach demselben Grundsatze...","fid":"d486e104"},{"form":"Sprache","weight":"1","pos":164,"context":"...Vollberechtigung der kroatischen Sprache. Über Stellung der deutschen <mark>Sprache<\/mark> nach demselben Grundsatze zu berathen. In Galizien den...","fid":"d486e104"},{"form":"Sprache","weight":"1","pos":288,"context":"...die Regierung den Gerichten durch die Advokaten eine andere <mark>Sprache<\/mark> als die der Bevölkerung aufzwingen lasse und dadurch am...","fid":"page"},{"form":"Sprache","weight":"1","pos":297,"context":"...mit Männern zu besetzen, die nicht sowohl der <mark>Sprache<\/mark> der Bevölkerung als der der Advokaten mächtig seien. Wollte...","fid":"page"},{"form":"Sprache","weight":"1","pos":302,"context":"...der Advokaten mächtig seien. Wollte man den Advokaten die <mark>Sprache<\/mark> ihrer Eingaben unbedingt freistellen, so müßte doch dem...","fid":"page"},{"form":"Sprache","weight":"1","pos":312,"context":"...bleiben, die Erledigung ohne Rücksicht darauf in der <mark>Sprache<\/mark> der Parthei zu ertheilen. Was Ostgalizien anbelangt,...","fid":"page"},{"form":"Sprache","weight":"1","pos":327,"context":"...ruthenischen und nur bei Vertretung polnischer Partheien der galizischen <mark>Sprache<\/mark> [zu] bedienen berechtigt seien.","fid":"page"}]},{"docId":"bericht-ueber-situation-katholische-kirche-galizien-1850-a3-xxi-d88","docUri":"bericht-ueber-situation-katholische-kirche-galizien-1850-a3-xxi-d88.html","score":9,"contexts":[{"form":"Sprache","weight":"1","pos":252,"context":"...lateinischen Ritus sich bloß in der beim Gottesdienste gebrauchten <mark>Sprache<\/mark> und einigen Theilen des Kirchenrituals unterscheidet, sonst aber...","fid":"d56e98"},{"form":"Sprache","weight":"1","pos":458,"context":"...Katechetik zu Peremyschl von einem Professor in der ruthenischen <mark>Sprache<\/mark>, zu welchem Zwecke der selige Bischof Snigurski eine...","fid":"d56e98"},{"form":"Sprache","weight":"1","pos":779,"context":"...demselben Professor und in diesem Falle in der lateinischen <mark>Sprache<\/mark> vorgetragen und von beiderseitigen Klerikern gemeinschaftlich gehört werden können,...","fid":"d56e98"},{"form":"Sprache","weight":"1","pos":796,"context":"...den als allgemein verbindlich erklärten Gegenständen: die hebräische <mark>Sprache<\/mark>, das Bibelstudium des alten Bundes, die Patrologie...","fid":"d56e98"},{"form":"Sprache","weight":"1","pos":828,"context":"...etwa der Verschiedenheit der Dogmen wegen, sondern wieder der <mark>Sprache<\/mark> wegen. Denn während die Dogmatik für die Alumnen des...","fid":"d56e98"},{"form":"Sprache","weight":"1","pos":834,"context":"...für die Alumnen des lateinischen Ritus in der lateinischen <mark>Sprache<\/mark> und mit vorzüglicher und steter Berücksichtigung der Liturgie,...","fid":"d56e98"},{"form":"Sprache","weight":"1","pos":852,"context":"...[?] Hinblick auf ihre slavische Liturgie in der slavischen <mark>Sprache<\/mark> geschehen. Beweise[?] aus der Liturgie haben zunächst...","fid":"d56e98"},{"form":"Sprache","weight":"1","pos":1051,"context":"...obligaten Gegenstände, welche die Kleriker in der lateinischen <mark>Sprache<\/mark> vom ordentlichen Professor hören, zu Hause in der...","fid":"d56e98"},{"form":"Sprache","weight":"1","pos":1057,"context":"...ordentlichen Professor hören, zu Hause in der ruthenischen <mark>Sprache<\/mark> repetiren. Dies ist zwar mit großer Mühe verbunden...","fid":"d56e98"}]},{"docId":"notizen-thun-sprachenfrage-gerichte_1859_a3-xxi-d525g","docUri":"notizen-thun-sprachenfrage-gerichte_1859_a3-xxi-d525g.html","score":8,"contexts":[{"form":"Sprache","weight":"1","pos":79,"context":"...deutsche Urtheile: Bescheide als Urtext [?] Übersetzung in <mark>Sprache<\/mark> der Parthei [?] Ministerium des Innern bei Waisencommissionen Wojwodschaft...","fid":"d483e80"},{"form":"Sprache","weight":"1","pos":89,"context":"...Slawonien [?] J.M. 5.11. im Allgemeinen a. innere <mark>Sprache<\/mark> der Gerichte deutsch - nur in Dalmazien, Venezien...","fid":"d483e80"},{"form":"Sprache","weight":"1","pos":237,"context":"...Preßburg: Regel deutsch; aber mündlicher Akt in <mark>Sprache<\/mark> der Parthei, wenn sie nicht deutsch kann Advokaten...","fid":"d483e169"},{"form":"Sprache","weight":"1","pos":271,"context":"a. innerer Dienst: wird, wo die deutsche <mark>Sprache<\/mark> gar nicht in der Bevölkerung [?], nicht möglich sein....","fid":"d483e317"},{"form":"Sprache","weight":"1","pos":279,"context":".... Wenn die ganze Masse der Geschäfte in anderen <mark>Sprache<\/mark> gemacht wird, auch nicht zweckmäßig. b. äußerer Dienst...","fid":"d483e317"},{"form":"Sprache","weight":"1","pos":286,"context":"...Dienst: ad 1. Partheien ja; Vertreter berechtigt in <mark>Sprache<\/mark> der Parthei 2. ja 3. ja nach Thunlichkeit ([?],...","fid":"d483e317"},{"form":"Sprache","weight":"1","pos":296,"context":"...i. Übersetzung beigeben 6. dtto 7. wo möglich in <mark>Sprache<\/mark> der Parthei, wenn nicht deutsch, aber 1....","fid":"d483e317"},{"form":"sprache","weight":"1","pos":335,"context":"...bei den unteren noch Volksprache und vorherrschende Geschäfts[<mark>sprache<\/mark>]; auf zwei deutsch und slawisch und andere zuläßit...","fid":"d483e317"}]},{"docId":"notizen-thun-sprachenfrage-gerichte_1859_a3-xxi-d525","docUri":"notizen-thun-sprachenfrage-gerichte_1859_a3-xxi-d525.html","score":8,"contexts":[{"form":"Sprache","weight":"1","pos":157,"context":"...Instanz deutsche Urtheile: Bescheide als [?] Übersetzung in <mark>Sprache<\/mark> der Parthei [?] Ministerium des Innern bei Waisencommissionen Wojwodschaft...","fid":"d482e122"},{"form":"Sprache","weight":"1","pos":167,"context":"...Slawonien [?] J.M. 5.11. im Allgemeinen a. innere <mark>Sprache<\/mark> der Gerichte deutsch – nur in Dalmazien, Venezien...","fid":"d482e122"},{"form":"Sprache","weight":"1","pos":316,"context":"...Preßburg : Regel deutsch; aber mündlicher Akt in <mark>Sprache<\/mark> der Parthei, wenn sie nicht deutsch kann Advokaten...","fid":"d482e221"},{"form":"Sprache","weight":"1","pos":350,"context":"a. innerer Dienst: wird, wo die deutsche <mark>Sprache<\/mark> gar nicht in der Bevölkerung lebt, nicht möglich...","fid":"d482e405"},{"form":"Sprache","weight":"1","pos":359,"context":".... Wenn die ganze Masse der Geschäfte in anderer <mark>Sprache<\/mark> gemacht wird, auch nicht zweckmäßig. b. äußerer Dienst...","fid":"d482e405"},{"form":"Sprache","weight":"1","pos":366,"context":"...Dienst: ad 1. Partheien ja; Vertreter berechtigt in <mark>Sprache<\/mark> der Parthei 2. ja 3. ja nach Thunlichkeit ([?],...","fid":"d482e405"},{"form":"Sprache","weight":"1","pos":377,"context":"...i. Übersetzung beigeben 6. dtto 7. wo möglich in <mark>Sprache<\/mark> der Parthei, wenn nicht deutsch, aber 1....","fid":"d482e405"},{"form":"sprache","weight":"1","pos":418,"context":"...bei den unteren nach Volksprache und vorherrschende Geschäfts[<mark>sprache<\/mark>]; auf zwei deutsch und slawisch und andere zuläßig...","fid":"d482e405"}]},{"docId":"corberon-an-thun-1851-01-20-a3-xxi-d103","docUri":"corberon-an-thun-1851-01-20-a3-xxi-d103.html","score":8,"contexts":[{"form":"Sprache","weight":"1","pos":83,"context":"..., dann – nach Ablauf dieser Übergangsphase – in kroatischer <mark>Sprache<\/mark> gelehrt werden. Für die übrigen Fächer sollte indes Kroatisch...","fid":"d97e55"},{"form":"Sprache","weight":"1","pos":216,"context":"...ich, wenn nicht alle, doch mehrere Vorlesungen in deutscher <mark>Sprache<\/mark> als durchaus unumgänglich erachtete. Obgleich ich meiner engeren...","fid":"d97e125"},{"form":"Sprache","weight":"1","pos":248,"context":"...aus den Augen lassen, um Wissenschaft in einer <mark>Sprache<\/mark> zu verhüllen, die noch gar keine Terminologie aufzuweisen...","fid":"d97e125"},{"form":"Sprache","weight":"1","pos":340,"context":"...sich aber erreichen lassen, viele Lehrcurse in croatischer <mark>Sprache<\/mark> zu veranstalten, und es scheint mir weise,...","fid":"d97e125"},{"form":"Sprache","weight":"1","pos":447,"context":"...Entbindungsinstitut usw. Diese Herren könnten füglich in croatischer <mark>Sprache<\/mark> dociren und so den Ansprüchen der Nationalität Rechnung tragen...","fid":"d97e125"},{"form":"Sprache","weight":"1","pos":1019,"context":"...Anstellung von deutschen Professoren und die Vorträge in deutscher <mark>Sprache<\/mark> nur so lange – etwa zehn Jahre – stattfinden...","fid":"d97e125"},{"form":"sprach","weight":"1","pos":1308,"context":"...ein österreichischer Hochschüler, den ich vor kurzem zufällig <mark>sprach<\/mark>, erzählte mir, daß die Hörsäle in Wien derart...","fid":"d97e125"},{"form":"sprach","weight":"1","pos":2091,"context":"...meine Gedanken unumwunden zu bekennen. Viribus unitis: <mark>sprach<\/mark> unser allergnädigster Kaiser, König und Herr, und...","fid":"d97e125"}]},{"docId":"bonitz-an-thun-1858-02-04-a3-xxi-d446","docUri":"bonitz-an-thun-1858-02-04-a3-xxi-d446.html","score":7,"contexts":[{"form":"Sprache","weight":"1","pos":165,"context":"...auch auf die Frage ein, ob Latein als gemeinsame <mark>Sprache<\/mark> in der ganzen Monarchie eine Zukunft habe. Anschließend betont...","fid":"d71e55"},{"form":"Sprache","weight":"1","pos":699,"context":"...Satz: „Der Ausbildung der Schüler in der lateinischen <mark>Sprache<\/mark> ist besondere Sorgfalt zuzuwenden.“ Aber dieser Satz hat...","fid":"d71e123"},{"form":"Sprache","weight":"1","pos":802,"context":"...Gymnasiums zufließende Mehrstunde nicht, wie von mir, der lateinischen <mark>Sprache<\/mark>, sondern (an katholischen Gymnasien) dem Religionsunterrichte zugewiesen...","fid":"d71e123"},{"form":"Sprache","weight":"1","pos":1076,"context":"...kann nicht die lateinische, kann einzig die deutsche <mark>Sprache<\/mark> sein. Oder soll das Vorherrschen der römisch-katholischen...","fid":"d71e123"},{"form":"Sprache","weight":"1","pos":1083,"context":"...das Vorherrschen der römisch-katholischen Kirche der lateinischen <mark>Sprache<\/mark> diese specifische Wichtigkeit geben? Für den Klerus Frankreichs...","fid":"d71e123"},{"form":"Sprache","weight":"1","pos":1097,"context":"...römisch-katholischen Kirche selbst, hat thatsächlich die lateinische <mark>Sprache<\/mark> diese Bedeutung nicht, obwohl überwiegend von dem Klerus eben...","fid":"d71e123"},{"form":"Sprache","weight":"1","pos":2002,"context":"..., insbesondere die vorgeschlagene Vermehrung der Lehrstunden für lateinische <mark>Sprache<\/mark> in den unteren Classen der Gymnasien, in: Zeitschrift...","fid":"page"}]},{"docId":"auszuege-ueber-studienwesen-italien-von-heider-1853-a3-xxi-d249","docUri":"auszuege-ueber-studienwesen-italien-von-heider-1853-a3-xxi-d249.html","score":7,"contexts":[{"form":"Sprache","weight":"1","pos":885,"context":"...Verstande, nicht bloße Knaben voraus. 7. Griechische <mark>Sprache<\/mark>, Mathematik und Naturwissenschaften sind für die Erziehung eines...","fid":"d35e303"},{"form":"Sprache","weight":"1","pos":1301,"context":"...Theil durch Übersetzungen aus der einen in die andre <mark>Sprache<\/mark> begründet werde. Für die Übersetzung Cornelius Nepus und Pheidrus...","fid":"d35e396"},{"form":"Sprache","weight":"1","pos":1420,"context":"...die Grammatik geübt, nach der für die lateinische <mark>Sprache<\/mark> entworfenen Methode. Übersetzung der Esopischen Fabeln, der...","fid":"d35e459"},{"form":"Sprache","weight":"1","pos":1436,"context":"Italienische <mark>Sprache<\/mark> Durch die ersten 4 Classen des Untergymnasiums wöchentlich 3...","fid":"d35e471"},{"form":"Sprache","weight":"1","pos":1854,"context":"Deutsche <mark>Sprache<\/mark> und Literatur wie bisher","fid":"d35e646"},{"form":"Sprache","weight":"1","pos":2504,"context":"...Griechische Literatur und Philologie 6. Italienische Literatur 7. deutsche <mark>Sprache<\/mark> und Literatur Zur zweiten gehören: 1. Physik 2....","fid":"d35e837"},{"form":"sprach","weight":"1","pos":2599,"context":"...anderwärts der Fall ist. Auch die Comission in Verona <mark>sprach<\/mark> sich einstimmig für diese Belassung aus, wie dies aus...","fid":"d35e896"}]},{"docId":"thun-ueber-ungarischen-verhaeltnisse_1859-11_a3-xxi-d527","docUri":"thun-ueber-ungarischen-verhaeltnisse_1859-11_a3-xxi-d527.html","score":7,"contexts":[{"form":"Sprache","weight":"1","pos":88,"context":"...Einrichtungen. Und schließlich betont er, dass die ungarische <mark>Sprache<\/mark> nicht die alleinherrschende Sprache sein dürfe. In der...","fid":"d783e48"},{"form":"Sprache","weight":"1","pos":90,"context":"...betont er, dass die ungarische Sprache nicht die alleinherrschende <mark>Sprache<\/mark> sein dürfe. In der Beilage nimmt Heinrich Clam...","fid":"d783e48"},{"form":"Sprache","weight":"1","pos":770,"context":"...keine magyarische Nationalitätspolitik die keine diplomatische Alleinherrschaft der ungarischen <mark>Sprache<\/mark>, sondern in der Sprachenfrage überall nur praktisches Bedürfnis...","fid":"d783e112"},{"form":"Sprache","weight":"1","pos":1496,"context":"...sein. In der Gemeinde werden die Leute in keiner <mark>Sprache<\/mark> anhören die sie nicht sprechen und nicht verstehen:...","fid":"d783e274"},{"form":"Sprache","weight":"1","pos":1529,"context":"...in Ungarn nicht blos auf die Herrschaft der ungarischen <mark>Sprache<\/mark> gegenüber der übrigen Landessprachen gerichtet, sondern auch wesentlich...","fid":"d783e274"},{"form":"Sprache","weight":"1","pos":1544,"context":"...werden kann. Wird das Streben aufgegeben, die deutsche <mark>Sprache<\/mark> dem öffentlichen Leben einzuimpfen und aufzuerlegen, so wird...","fid":"d783e274"},{"form":"Sprache","weight":"1","pos":1569,"context":"...Bezirk oder das Comitat hinausgehenden Regimen zu der lateinischen <mark>Sprache<\/mark> als diplomatischem Idiom zurückkehren wollte, wer weiß ob die...","fid":"d783e274"}]},{"docId":"osegovic-ueber-slowaken-1849-a3-xxi-d656","docUri":"osegovic-ueber-slowaken-1849-a3-xxi-d656.html","score":7,"contexts":[{"form":"Sprache","weight":"1","pos":260,"context":"...k. patentes; 2. um die Ernennung eines ihrer <mark>Sprache<\/mark> kundigen Obercommissaers für die Slovakei; 3. dem zur...","fid":"d491e92"},{"form":"Sprache","weight":"1","pos":717,"context":"...alle Zukunft unmöglich zu machen. b) Wie die slovakische <mark>Sprache<\/mark> gemäß dem 4. Puncte der Petition in das ämtliche...","fid":"d491e92"},{"form":"Sprache","weight":"1","pos":752,"context":"...mit der Gemeinde sollte indeß jedenfalls ausschließlich die nationale <mark>Sprache<\/mark> angewendet, in andern Berührungen aber bis zur Erlangung...","fid":"d491e92"},{"form":"Sprache","weight":"1","pos":760,"context":"...in derselben auch der Gebrauch der deutschen und lateinischen <mark>Sprache<\/mark> den betreffenden Beamten gestattet werden. Die Sprache des Gouvernements...","fid":"d491e92"},{"form":"Sprache","weight":"1","pos":764,"context":"...und lateinischen Sprache den betreffenden Beamten gestattet werden. Die <mark>Sprache<\/mark> des Gouvernements kann im ruthenischen Theil keine andere als...","fid":"d491e92"},{"form":"Sprache","weight":"1","pos":795,"context":"...daß beim slovakischen Gouvernement keine andere als die slovakische <mark>Sprache<\/mark> die ämtliche sein könnte. Für die Slovakei scheint auch...","fid":"d491e92"},{"form":"Sprache","weight":"1","pos":865,"context":"...als politischer Commissäre ist insbesondere auf die Kenntniß der <mark>Sprache<\/mark> zu sehen, welche den Herrn[?] FML Schlick...","fid":"d491e92"}]},{"docId":"suchecki-an-thun-1860-01-10-a3-xxi-d547","docUri":"suchecki-an-thun-1860-01-10-a3-xxi-d547.html","score":7,"contexts":[{"form":"Sprache","weight":"1","pos":87,"context":".... Suchecki schreibt zunächst, dass seine Vorlesungen in polnischer <mark>Sprache<\/mark> sehr gut besucht sind. In der Folge schildert er...","fid":"d646e55"},{"form":"Sprache","weight":"1","pos":95,"context":"...er seine Eindrücke von der stagnierenden Entwicklung der polnischen <mark>Sprache<\/mark> in Galizien und fordert Thun auf, die Sprache stärker...","fid":"d646e55"},{"form":"Sprache","weight":"1","pos":99,"context":"...polnischen Sprache in Galizien und fordert Thun auf, die <mark>Sprache<\/mark> stärker zu fördern.","fid":"d646e55"},{"form":"Sprache","weight":"1","pos":109,"context":"Beilagen: Bemerkungen Heinrich Sucheckis zur polnischen <mark>Sprache<\/mark> sowie zu seiner derzeitigen Lebenslage. ","fid":"d646e63"},{"form":"Sprache","weight":"1","pos":438,"context":"...Specielles Im laufenden Semester zähle ich für die polnische <mark>Sprache<\/mark>, die ich vergleichend vorzutragen pflege, 33 ordentliche...","fid":"d646e274"},{"form":"Sprache","weight":"1","pos":518,"context":"...traurige Thatsache, daß im polnischen Schriftthum an der <mark>Sprache<\/mark> selbst wegen Haftung an den alten und Unkenntnis der...","fid":"d646e274"},{"form":"Sprache","weight":"1","pos":534,"context":"...fortschreitendes Verderbnis allzu sichtbar ist. Das Schicksal der polnischen <mark>Sprache<\/mark>, welche namhafte literarische und sprachliche Schätze im Slaventhum...","fid":"d646e274"}]},{"docId":"memorandum-neuorganisation-unterricht-1860-od-a3-xxi-d631","docUri":"memorandum-neuorganisation-unterricht-1860-od-a3-xxi-d631.html","score":7,"contexts":[{"form":"Sprache","weight":"1","pos":66,"context":"...und Bildungssprache zu fördern und nicht rücksichtslos die deutsche <mark>Sprache<\/mark> einzuführen. Auch die ungarische Sprache sei durchaus gefördert...","fid":"d437e49"},{"form":"Sprache","weight":"1","pos":69,"context":"...rücksichtslos die deutsche Sprache einzuführen. Auch die ungarische <mark>Sprache<\/mark> sei durchaus gefördert worden, etwa durch die Herausgabe neuer...","fid":"d437e49"},{"form":"Sprache","weight":"1","pos":491,"context":"...es waren, an Mittelschulen einer wissenschaftlichen Behandlung der magyarischen <mark>Sprache<\/mark>, wie es ehedem nicht der Fall war, die...","fid":"d437e99"},{"form":"Sprache","weight":"1","pos":3590,"context":"..., sondern auch die Übertragung derselben in die magyarische <mark>Sprache<\/mark> auf sich zu nehmen. Das Ministerium hatte kein...","fid":"d437e765"},{"form":"Sprache","weight":"1","pos":3607,"context":"...mir erlaubt, das Urtheil eines Kenners der magyarischen <mark>Sprache<\/mark> anzuführen, welches derselbe gegen eine dritte Person mit...","fid":"d437e765"},{"form":"Sprache","weight":"1","pos":3633,"context":"...Übersetzung besorgt, der keinen Begriff von der ungarischen <mark>Sprache<\/mark> hatte und furchtbare Schnitzer machte. Solange die Regierung unmittelbar...","fid":"d437e765"},{"form":"Sprache","weight":"1","pos":3728,"context":"...waren ein Muster von Veraltung, wahre Antiquitäten in <mark>Sprache<\/mark> und Schreibweise. Man sieht, jeder Fortschritt war...","fid":"d437e765"}]},{"docId":"moy-an-thun-1855-01-06-a3-xxi-d322","docUri":"moy-an-thun-1855-01-06-a3-xxi-d322.html","score":7,"contexts":[{"form":"Sprache","weight":"1","pos":196,"context":"...daß in einem Lande, wo die Bevölkerung der <mark>Sprache<\/mark> nach in zwei fast gleiche Hälften getheilt ist, nicht...","fid":"d457e120"},{"form":"Sprache","weight":"1","pos":201,"context":"...in zwei fast gleiche Hälften getheilt ist, nicht die <mark>Sprache<\/mark> des einen Theiles in der Art bevorzugt werden soll,...","fid":"d457e120"},{"form":"Sprache","weight":"1","pos":234,"context":"...gewährt seyn sollte, ihre Prüfungen daselbst in ihrer eigenen <mark>Sprache<\/mark> abzulegen. An und für sich läßt sich auch...","fid":"d457e120"},{"form":"Sprache","weight":"1","pos":274,"context":"...erhebliche Gründe, nebst dem des Erlernens der deutschen <mark>Sprache<\/mark>, welche es den Wälschtirolern wünschenswerth machen können, ihre...","fid":"d457e120"},{"form":"Sprache","weight":"1","pos":315,"context":"...daß ihre Söhne auch bei den Prüfungen in deutscher <mark>Sprache<\/mark> zu antworten im Stande seyen, ohne sich durch...","fid":"d457e120"},{"form":"Sprache","weight":"1","pos":321,"context":"..., ohne sich durch den Gebrauch dieser ihnen fremden <mark>Sprache<\/mark> bedeutend gehindert und im Vergleiche mit den deutschen Candidaten...","fid":"d457e120"},{"form":"Sprache","weight":"1","pos":340,"context":"...in Deutschland, gibt es wenige, denen die italienische <mark>Sprache<\/mark> gänzlich fremd wäre, und bei einigem guten Willen ist...","fid":"d457e120"}]},{"docId":"ansuchen-serbisches-rumaenisches-episkopat-an-franz-joseph-1853-10-04-a3-xxi-d238","docUri":"ansuchen-serbisches-rumaenisches-episkopat-an-franz-joseph-1853-10-04-a3-xxi-d238.html","score":7,"contexts":[{"form":"Sprache","weight":"1","pos":266,"context":"...als auch alle anderen Tröstungen der Religion in ihrer <mark>Sprache<\/mark> Jahr ein, Jahr aus entbehren müssen. Jetzt bei dem...","fid":"d22e90"},{"form":"Sprache","weight":"1","pos":787,"context":"...es, welche den Gottesdienst in der slavischen und romanischen <mark>Sprache<\/mark> in der Residenzstadt ob Mangel der eigenen Kirchen entbehren...","fid":"d22e90"},{"form":"Sprache","weight":"1","pos":998,"context":"...hellenischen sowohl den Slaven als auch den Romanen unverständlichen <mark>Sprache<\/mark>. Beide Kirchen gehören den Nazionalgriechen, die eine...","fid":"d22e90"},{"form":"Sprache","weight":"1","pos":1036,"context":"...soll, genau versteht. Es muß folglich die lythurgische <mark>Sprache<\/mark> kennen und wissen. Daher ist es die vorzügliche Eigenschaft...","fid":"d22e90"},{"form":"Sprache","weight":"1","pos":1043,"context":"..., daß der Gottesdienst in der dem Volke eigenen <mark>Sprache<\/mark> verrichtet werden kann und soll; weil der Mensch nur...","fid":"d22e90"},{"form":"Sprache","weight":"1","pos":1046,"context":"...soll; weil der Mensch nur in der ihm verständlichen <mark>Sprache<\/mark> zur Andacht gestimmt werden und sein Herz vor seinem...","fid":"d22e90"},{"form":"Sprache","weight":"1","pos":1078,"context":"...Nazion ist so sehr für den Gottesdienst in eigener <mark>Sprache<\/mark> eingenommen, daß sie ihn auf keine Weise sich...","fid":"d22e90"}]},{"docId":"phillips-an-thun-1857-06-04-a3-xxi-d417","docUri":"phillips-an-thun-1857-06-04-a3-xxi-d417.html","score":6,"contexts":[{"form":"Sprache","weight":"1","pos":37,"context":"...George Phillips empfiehlt dem Minister einen Lehrer für englische <mark>Sprache<\/mark>. Dabei handelt es sich um Richard Raby,...","fid":"d510e55"},{"form":"Sprache","weight":"1","pos":44,"context":"...der sich um die Stelle des Lehrers der englischen <mark>Sprache<\/mark> an der Prager Universität sowie am dortigen Polytechnikum bewirbt...","fid":"d510e55"},{"form":"Sprache","weight":"1","pos":64,"context":"...Katholik, von einwandfreiem Leumund und beherrscht die deutsche <mark>Sprache<\/mark> vollkommen. Vor Jahren hat er sich außerdem durch...","fid":"d510e55"},{"form":"Sprache","weight":"1","pos":106,"context":"...Prag vacant gewordene Stelle eines besoldeten Lehrers der englischen <mark>Sprache<\/mark>, so wie um eben diese Function bei der...","fid":"d510e114"},{"form":"Sprache","weight":"1","pos":143,"context":"...so wie seine Frau, Lectionen in der englischen <mark>Sprache<\/mark> gab. Er ist ein treuer und rechtschaffener Mann, ein...","fid":"d510e114"},{"form":"Sprache","weight":"1","pos":150,"context":"...Mann, ein treuer Katholik, gebildet, der deutschen <mark>Sprache<\/mark> vollkommen mächtig und hat sich auch als Schriftsteller versucht...","fid":"d510e114"}]},{"docId":"sammelakt-prozess-aigner-vs-ruben_1856_a3-xxi-d402","docUri":"sammelakt-prozess-aigner-vs-ruben_1856_a3-xxi-d402.html","score":6,"contexts":[{"form":"Sprache","weight":"1","pos":1898,"context":"..., daß die bezüglich des Kupferstechers Johann Zittek zur <mark>Sprache<\/mark> gebrachte Angelegenheit nur ihn – Zeugen – selbst betroffen...","fid":"d577e596"},{"form":"Sprache","weight":"1","pos":3455,"context":"...und von Ruben nie auch nur angeregt und zur <mark>Sprache<\/mark> gebracht wurde, sondern daß die Academie vom Unterrichtsministerium über...","fid":"d577e1850"},{"form":"sprach","weight":"1","pos":4995,"context":"...geschickt wurden, zurückbehalten und nicht vertheilt. Alles dieses <mark>sprach<\/mark> für die feindselige Richtung der Akademie gegen den Verein...","fid":"d577e2490"},{"form":"Sprache","weight":"1","pos":5185,"context":"...kam nun die Frage der Beeidigung dieses Zeugen zur <mark>Sprache<\/mark>: die Staatsbehörde sowohl als der Vertreter des Klägers...","fid":"d577e2792"},{"form":"Sprache","weight":"1","pos":5877,"context":"...die Frage hinsichtlich der Beeidigung dieses Herrn Zeugen zur <mark>Sprache<\/mark>) Die Staatsbehörde und der Vertreter des Privatklägers sprachen...","fid":"d577e3121"},{"form":"Sprache","weight":"1","pos":7779,"context":"...alle diejenigen Thatsachen, welche bei der Verhandlung zur <mark>Sprache<\/mark> kamen, und nach welchen, wie sie glaubt,...","fid":"d577e4211"}]},{"docId":"bemerkungen-thuns-zum-gesetz-ueber-gymnasiallehramtsprufung-1849-a3-xxi-d4","docUri":"bemerkungen-thuns-zum-gesetz-ueber-gymnasiallehramtsprufung-1849-a3-xxi-d4.html","score":6,"contexts":[{"form":"Sprache","weight":"1","pos":59,"context":"...sollten. Seine Empfehlung geht daher dahin, zumindest eine klassische <mark>Sprache<\/mark> mit einer Landessprache zu kombinieren. Gleichzeitig soll die...","fid":"d43e48"},{"form":"Sprache","weight":"1","pos":148,"context":"...: 1. Kombination der vollen Befähigung für eine klassische <mark>Sprache<\/mark> und einer Landessprache, nebst Befähigung für das Untergymnasium...","fid":"d43e84"},{"form":"Sprache","weight":"1","pos":168,"context":"...und beiden klassischen Sprachen. Daher Vorschlag: Deutsche <mark>Sprache<\/mark> und andere Landessprache in das philosophische Hauptgebieth und zu...","fid":"d43e84"},{"form":"Sprache","weight":"1","pos":173,"context":"...und zu verlangen: 1. Wer sich nur für <mark>Sprache<\/mark> qualifizirt, muß die volle Befähigung für 2 Sprachen...","fid":"d43e84"},{"form":"Sprache","weight":"1","pos":181,"context":"...(es ist aber auf die volle Qualifikation aus einer <mark>Sprache<\/mark> und Geographie und Geschichte oder Mathematik zulässig. 2....","fid":"d43e84"},{"form":"Sprache","weight":"1","pos":189,"context":"...2. Jedenfalls ist aber die volle Qualifikation aus einer <mark>Sprache<\/mark> unzertrennlich von Qualifikation fürs Untergymnasium aus mindestens noch zwei...","fid":"d43e84"}]},{"docId":"bericht-ueber-distriktualversammlung-in-miskolc-1859-11-15-a3-xxi-d526","docUri":"bericht-ueber-distriktualversammlung-in-miskolc-1859-11-15-a3-xxi-d526.html","score":6,"contexts":[{"form":"sprach","weight":"1","pos":326,"context":"...nun der Dechant und Pataker Pastor Ladislaus Hegedüs und <mark>sprach<\/mark> mit lauter verständlicher Stimme über die bestehenden Umstände,...","fid":"d52e89"},{"form":"sprach","weight":"1","pos":439,"context":"...Hierauf nahm Baron Nikolaus Vay das Wort, er <mark>sprach<\/mark> nur wenig, aber es drang tief in die Herzen...","fid":"d52e89"},{"form":"Sprache","weight":"1","pos":640,"context":"...und rücksichtlich der Abgesandtschaft überhaupt, kamen mehrere Fragen zur <mark>Sprache<\/mark>; auf den Antrag des Ladislaus Palóczy wurde beschlossen...","fid":"d52e89"},{"form":"sprach","weight":"1","pos":689,"context":"...uns gar nicht anhört. Der Pastor Albert Édes <mark>sprach<\/mark> folgendermaßen: \"Nach dem Jahre 1849, als wir...","fid":"d52e89"},{"form":"Sprache","weight":"1","pos":726,"context":"...Kurzem ist mir von höherm Orten eine in deutscher <mark>Sprache<\/mark> verfaßte Verfügung in Beziehung auf die Schulen mit dem...","fid":"d52e89"},{"form":"Sprache","weight":"1","pos":745,"context":"...? Später hat jeder Seelsorger diese Verfügung in ungarischer <mark>Sprache<\/mark> erhalten – natürlich nicht durch mich.\" In diesem Sinne...","fid":"d52e89"}]},{"docId":"promemoria-von-gaertner_1856_a3-xxi-d397","docUri":"promemoria-von-gaertner_1856_a3-xxi-d397.html","score":5,"contexts":[{"form":"Sprache","weight":"1","pos":42,"context":"...wurde im Jahr 1852 zum außerordentlichen Professor der deutschen <mark>Sprache<\/mark> und Literatur an dieser Universität bestellt. Die Studenten...","fid":"d528e51"},{"form":"Sprache","weight":"1","pos":83,"context":"...Aufgabe dort allerdings auch als Auftrag, die deutsche <mark>Sprache<\/mark> zu verbreiten. Daher hatte er beim Ministerium beantragt...","fid":"d528e51"},{"form":"Sprache","weight":"1","pos":102,"context":"...Auditorium. Um seine Stellung und die der deutschen <mark>Sprache<\/mark> im Allgemeinen noch weiter zu stärken, bittet er...","fid":"d528e51"},{"form":"Sprache","weight":"1","pos":428,"context":"..., daß die akademische Predigt fortan ausschließlich in lateinischer <mark>Sprache<\/mark> gehalten werde; und ich selber mußte es mitanhören,...","fid":"d528e96"},{"form":"Sprache","weight":"1","pos":453,"context":"...Kirche hinausgetrieben hatte, ward für die Sonntage die ungarische <mark>Sprache<\/mark>, für die wenigen Feiertage der zehn Studienmonate,...","fid":"d528e96"}]},{"docId":"goluchowski-an-thun-1853-09-18-a3-xxi-d234","docUri":"goluchowski-an-thun-1853-09-18-a3-xxi-d234.html","score":5,"contexts":[{"form":"Sprache","weight":"1","pos":132,"context":"...den Herrn Erzbischof R[itter] von Baraniecki zur <mark>Sprache<\/mark> gebrachten Unzukömmlichkeiten in Betreff des mangelhaften Unterrichts der lateinischen...","fid":"d221e124"},{"form":"Sprache","weight":"1","pos":139,"context":"...gebrachten Unzukömmlichkeiten in Betreff des mangelhaften Unterrichts der lateinischen <mark>Sprache<\/mark> in den galizischen Gymnasien nachstehende Äußerung abzugeben. Es...","fid":"d221e124"},{"form":"Sprache","weight":"1","pos":153,"context":"...früheren Unterrichtsplane sich mit mehr Geläufigkeit in der lateinischen <mark>Sprache<\/mark> auszudrücken vermochten. Diese Erscheinung findet nicht etwa in...","fid":"d221e124"},{"form":"Sprache","weight":"1","pos":184,"context":"...muß, wienach die Schüler dermalen den Geist der lateinischen <mark>Sprache<\/mark> viel gründlicher studiren und daher trotz der mangelnden Sprachgeläufigkeit...","fid":"d221e124"},{"form":"Sprache","weight":"1","pos":238,"context":"...diesen Kandidaten des geistlichen Standes die Kenntnis der lateinischen <mark>Sprache<\/mark> abging. In Betreff der Zuordnung des einen oder...","fid":"d221e124"}]},{"docId":"kuziemski-an-thun-1849-11-19-a3-xxi-d14","docUri":"kuziemski-an-thun-1849-11-19-a3-xxi-d14.html","score":5,"contexts":[{"form":"Sprache","weight":"1","pos":72,"context":"...Die Bitte der Ruthenen, das Theologiestudium in ruthenischer <mark>Sprache<\/mark> absolvieren zu dürfen, wurde als Angriff gegen die katholische...","fid":"d372e57"},{"form":"Sprache","weight":"1","pos":213,"context":"...unsere Kandidaten des geistlichen Standes die Theologie in der <mark>Sprache<\/mark> lernen, in welcher sie die anvertraute Gemeinde zu...","fid":"d372e121"},{"form":"Sprache","weight":"1","pos":341,"context":"...katholische Kirche, wenn ihre Stütze nur in der <mark>Sprache<\/mark> und nicht in den Herzen der Gläubigen wäre. Die...","fid":"d372e121"},{"form":"Sprache","weight":"1","pos":352,"context":"...großen Dienst, wenn sie solche von der lateinischen <mark>Sprache<\/mark> abhängig machen. Glaubt man denn, daß man von der...","fid":"d372e121"},{"form":"Sprache","weight":"1","pos":381,"context":"...geeignet, das Studium der Theologie in der ruthenischen <mark>Sprache<\/mark> von dem wissenschaftlichen Standpunkte zu beleuchten, deshalb ich...","fid":"d372e121"}]},{"docId":"ficks-kritik-am-gymnasiallehrplan-1855-a3-xxi-d361","docUri":"ficks-kritik-am-gymnasiallehrplan-1855-a3-xxi-d361.html","score":5,"contexts":[{"form":"Sprache","weight":"1","pos":496,"context":"...sie in sich die grammatischesten sind, und keine neuere <mark>Sprache<\/mark> sie in dieser Beziehung ersetzen kann. Er weiß,...","fid":"d186e81"},{"form":"Sprache","weight":"1","pos":1359,"context":"...eigentlich nur den wissenschaftlichen, den metaphysischen Theil der <mark>Sprache<\/mark>, die Grammatik, dann etwa die Literatur....","fid":"d186e81"},{"form":"Sprache","weight":"1","pos":1372,"context":"...den die Schule jederzeit in Anspruch nimmt) die <mark>Sprache<\/mark> zu verstehen, zu lesen und etwa fehlerfrei zu...","fid":"d186e81"},{"form":"Sprache","weight":"1","pos":1423,"context":"...Anwendung derselben gestatten, nachdem sie etwa eine solche <mark>Sprache<\/mark> im älterlichen Hause schon von Kindheit auf praktisch geübt...","fid":"d186e81"},{"form":"Sprache","weight":"1","pos":1436,"context":"...vorhaben, aufhohlend oder vorbereitend die grammatischen Bedingungen dieser <mark>Sprache<\/mark> durch einen gründlichen Schulunterricht sich aneignen, aber was...","fid":"d186e81"}]},{"docId":"heufler-an-thun-1850-05-14-a3-xxi-d51","docUri":"heufler-an-thun-1850-05-14-a3-xxi-d51.html","score":4,"contexts":[{"form":"Sprache","weight":"1","pos":293,"context":"...in den Entwurf derselben aufgenommen werden soll, die deutsche <mark>Sprache<\/mark> als Lehrgegenstand in allen Trivialschulen ohne Ausnahme einzuführen....","fid":"d284e137"},{"form":"sprach","weight":"1","pos":324,"context":".... Ich hatte nämlich Körperstrafen zugelassen. Ministerialrath Bach <mark>sprach<\/mark> sich jedoch mit Entschiedenheit dagegen aus und die Übrigen...","fid":"d284e137"},{"form":"sprach","weight":"1","pos":498,"context":"...weit, daß man bereits von der Rückkehr der Jesuiten <mark>sprach<\/mark>. Ich habe keine Gelegenheit versäumt, diese irrigen...","fid":"d284e190"},{"form":"Sprache","weight":"1","pos":553,"context":"...in Siebenbürgen wäre nur dann möglich, wenn die deutsche <mark>Sprache<\/mark> unter den Gebildeten allgemein verbreitet und keine Abneigung gegen...","fid":"d284e190"}]},{"docId":"alleruntertanigste-bemerkungen-thuns-zu-gymnasialreform-1857-a3-xxi-d439","docUri":"alleruntertanigste-bemerkungen-thuns-zu-gymnasialreform-1857-a3-xxi-d439.html","score":4,"contexts":[{"form":"Sprache","weight":"1","pos":217,"context":"...durch ihre Anwendung der Verbreitung vollkommener Kenntniß der deutschen <mark>Sprache<\/mark> nicht Eintrag geschieht, oder nur in so weit,...","fid":"d14e93"},{"form":"Sprache","weight":"1","pos":222,"context":"...es unvermeidlich ist, weil die Schüler noch keiner anderen <mark>Sprache<\/mark> mächtig sind. Letzteres wird von Jahr zu Jahr weniger...","fid":"d14e93"},{"form":"Sprache","weight":"1","pos":300,"context":"...einen Umstand allergnädigst gehört zu werden. Daß die deutsche <mark>Sprache<\/mark> überall gelehrt werden muß, habe ich nur deshalb ausdrücklich...","fid":"d14e93"},{"form":"Sprache","weight":"1","pos":308,"context":"...weil es in der Anordnung, daß die deutsche <mark>Sprache<\/mark> jedenfalls in den oberen Klassen vorherrschende Unterrichtssprache sein soll,...","fid":"d14e93"}]},{"docId":"bonitz-an-thun-1859-10-20-a3-xxi-d615a","docUri":"bonitz-an-thun-1859-10-20-a3-xxi-d615a.html","score":4,"contexts":[{"form":"Sprache","weight":"1","pos":211,"context":"...zu haben; denn die meisten Gegenstände würden in einer <mark>Sprache<\/mark> vorgetragen, welche die überwiegende Mehrzahl von ihnen gar...","fid":"d77e148"},{"form":"Sprache","weight":"1","pos":325,"context":"...und verstehn das Deutsche mindestens ebenso gut als die <mark>Sprache<\/mark>, die jetzt auf einmal die alleinseligmachende geworden ist....","fid":"d77e148"},{"form":"Sprache","weight":"1","pos":336,"context":"...eine sehr günstige Bezeichnung aus dem Lehrfach der deutschen <mark>Sprache<\/mark>; auch dieser scheint sie in den Ferien so...","fid":"d77e148"},{"form":"Sprache","weight":"1","pos":386,"context":"...erfüllt sein soll, wird vermuthlich erst nach Entfesselung der <mark>Sprache<\/mark> zum Vorschein kommen. Eine schmachvolle Heuchelei ist die Ergebenheit...","fid":"d77e148"}]},{"docId":"kuzmany-an-thun-1850-02-20-a3-xxi-d35","docUri":"kuzmany-an-thun-1850-02-20-a3-xxi-d35.html","score":4,"contexts":[{"form":"Sprache","weight":"1","pos":121,"context":"...bei, in der auf die Vorlesungen Kuzmánys in böhmischer <mark>Sprache<\/mark> hingewiesen wird.","fid":"d373e57"},{"form":"Sprache","weight":"1","pos":411,"context":"...für alle Studierende bestimmt, nothwendig in der deutschen <mark>Sprache<\/mark> vortragen muß, damit er den unumgänglichen Bedürfnissen möglichst entspreche...","fid":"d373e127"},{"form":"Sprache","weight":"1","pos":485,"context":"...: Prof. Sembera beginnt seine Vorlesungen über böhmische <mark>Sprache<\/mark> und Literatur an der Universität, Prof. Kuzmany...","fid":"d373e157"},{"form":"Sprache","weight":"1","pos":502,"context":"...wird Prof. Kuzmany seine Vorlesungen auch in böhmischer <mark>Sprache<\/mark> halten, um die Studierenden in die Lage zu...","fid":"d373e157"}]},{"docId":"aufsatz-thun-polen-od-a3-xxi-d637","docUri":"aufsatz-thun-polen-od-a3-xxi-d637.html","score":4,"contexts":[{"form":"Sprache","weight":"1","pos":847,"context":"...ist vernichten zu wollen, was Sein allmächtiger Wille in <mark>Sprache<\/mark> und Sitte, in Allem was das innere Leben...","fid":"d31e112"},{"form":"Sprache","weight":"1","pos":1323,"context":"...und der wissenschaftlichen Entwickelung alles dessen, was mit der <mark>Sprache<\/mark> zusammenhängt, diesem Wahrzeichen des Unterschiedes, den Gottes...","fid":"d31e170"},{"form":"Sprache","weight":"1","pos":1365,"context":"...umfaßt aber die allseitige Erziehung des Volkes in seiner <mark>Sprache<\/mark> und folglich deren Anwendung in Kirche, Schule und...","fid":"d31e170"},{"form":"Sprache","weight":"1","pos":1459,"context":"...eine bloße Vernachlässigung der nazionalen Interessen in Beziehung auf <mark>Sprache<\/mark> und Bildung muß dazu führen, daß das Feld...","fid":"d31e170"}]},{"docId":"vernaleken-an-thun-1851-12-7-a3-xxi-d134","docUri":"vernaleken-an-thun-1851-12-7-a3-xxi-d134.html","score":4,"contexts":[{"form":"Sprach","weight":"1","pos":113,"context":"...sie auf die fruchtbringendste Weise gebraucht werden. Das „<mark>Sprach<\/mark>- und Lesebuch“ fasset in sich nicht bloß ein...","fid":"d805e113"},{"form":"Sprach","weight":"1","pos":197,"context":"...anweisen: 1. Es ist vollständige Gebrauchsanleitung zum „<mark>Sprach<\/mark>- und Lesebuche“, mit Beifügung alles dessen, was...","fid":"d805e113"},{"form":"Sprache","weight":"1","pos":227,"context":"...methodisches Handbuch“ in seinen 4 Abtheilungen für: Religion, <mark>Sprache<\/mark>, Rechnen, Gesang den eigentlichen Lehrgegenstand der Präparandenschulen...","fid":"d805e113"},{"form":"Sprach","weight":"1","pos":310,"context":"1Theodor Vernaleken, Hilfsbuch zum ersten <mark>Sprach<\/mark>- und Lesebuch für katholische Volksschulen im Kaiserthum Österreich...","fid":"page"}]},{"docId":"entwurf-gesetz-volksschulen-od-a3-xxi-d651","docUri":"entwurf-gesetz-volksschulen-od-a3-xxi-d651.html","score":4,"contexts":[{"form":"Sprache","weight":"1","pos":549,"context":"...in allen Lettern zu üben, welche bei jener <mark>Sprache<\/mark> im Gebrauche stehen, in welcher gelesen wird. Zur...","fid":"d142e271"},{"form":"Sprache","weight":"1","pos":703,"context":"...überall zu lehren, wo die Kenntnisse dieser zweiten <mark>Sprache<\/mark> ein allgemeines Bedürfniß der Bevölkerung ist. Das Vorhandensein dieses...","fid":"d142e308"},{"form":"Sprache","weight":"1","pos":1876,"context":"...gut Im Schreiben ..... sehr gut In der deutschen <mark>Sprache<\/mark> ..... sehr gut Im Rechnen ..... sehr gut Im...","fid":"d142e633"},{"form":"Sprache","weight":"1","pos":1922,"context":"...Noten verdient usw. Wo Unterricht in einer zweiten <mark>Sprache<\/mark> gegeben wird, kommt die Note aus derselben nach der...","fid":"d142e723"}]},{"docId":"bemerkungen-zur-schulreform-von-kwiecinski-1850-10-02-a3-xxi-d73","docUri":"bemerkungen-zur-schulreform-von-kwiecinski-1850-10-02-a3-xxi-d73.html","score":4,"contexts":[{"form":"Sprache","weight":"1","pos":1648,"context":"...in seinem Programm versprochen wurden. Noch erübrigt über die <mark>Sprache<\/mark> des Volksunterricht das zu bemerken, daß es wohl...","fid":"d48e109"},{"form":"Sprache","weight":"1","pos":1669,"context":"...stärksten vertreten sind, nur durch das Mittel der deutschen <mark>Sprache<\/mark> sich verständigen, und diese Sprache in Östreich,...","fid":"d48e109"},{"form":"Sprache","weight":"1","pos":1671,"context":"...Mittel der deutschen Sprache sich verständigen, und diese <mark>Sprache<\/mark> in Östreich, außer Italien, am meisten verwendet...","fid":"d48e109"},{"form":"Sprache","weight":"1","pos":1688,"context":"...schon grammatisch erlernt haben, in die Kenntnis der deutschen <mark>Sprache<\/mark> einzuführen. Schüler der 3. Normalklasse und darüber sollten...","fid":"d48e109"}]},{"docId":"votum-zu-dudiks-abhandlung-1850-12-a3-xxi-d246","docUri":"votum-zu-dudiks-abhandlung-1850-12-a3-xxi-d246.html","score":4,"contexts":[{"form":"Sprache","weight":"1","pos":254,"context":"...als bey den künftigen Landtage die Frage hierwegen zur <mark>Sprache<\/mark> kommen sollte, die nöthigen Substrate vorbereitet zu haben.“ Dr....","fid":"d822e102"},{"form":"Sprache","weight":"1","pos":371,"context":"...Fall als beym künftigen Landtage die Frage hierwegen zur <mark>Sprache<\/mark> kommen sollte, die nöthigen Substracte vorbereitet zu haben, offenbart...","fid":"d822e102"},{"form":"Sprache","weight":"1","pos":497,"context":"...] etc. Durch die Bande gemeinsamer Abstammung, <mark>Sprache<\/mark>, Sitte und Gewohnheiten, dann einer Vertretung und...","fid":"d822e102"},{"form":"sprach","weight":"1","pos":2363,"context":"...Mittelalter für, dasselbe Bewußtseyn in jüngster Zeit gegen Mähren <mark>sprach<\/mark>. Durch diese Methode in der Beweisführung, die...","fid":"d822e102"}]},{"docId":"memorandum-parteiverhaeltnisse-ungarn-od-a3-xxi-d645","docUri":"memorandum-parteiverhaeltnisse-ungarn-od-a3-xxi-d645.html","score":4,"contexts":[{"form":"Sprache","weight":"1","pos":253,"context":"..., um sich nicht durch die den Umständen angepasste <mark>Sprache<\/mark>, welche sie heute führen, täuschen zu lassen...","fid":"d439e81"},{"form":"Sprache","weight":"1","pos":480,"context":"...seiner nationalen Eigenthümlichkeiten durch die ausschließende Herrschaft der ungarischen <mark>Sprache<\/mark> im Lande und durch die Fernhaltung aller nicht nationalen...","fid":"d439e81"},{"form":"Sprache","weight":"1","pos":506,"context":"...eines patriotischen Ungars erschien. Die Einführung der ungarischen <mark>Sprache<\/mark> als Geschäftssprache aller Behörden, als Unterrichtssprache in den...","fid":"d439e81"},{"form":"sprach","weight":"1","pos":744,"context":"...Das allerhöchste Handschreiben vom 9. September vorigen Jahres2 <mark>sprach<\/mark> den allerhöchsten Willen Seiner Majestät, an den bisherigen...","fid":"d439e81"}]},{"docId":"hoefler-an-thun-1857-06-05-a3-xxi-d418","docUri":"hoefler-an-thun-1857-06-05-a3-xxi-d418.html","score":4,"contexts":[{"form":"Sprache","weight":"1","pos":315,"context":"..., vom Verwaltungsrath der Handelsschule zum Lehrer der englischen <mark>Sprache<\/mark> designirt. Ich führte ihn zu dem Herrn Generalgroßmeister...","fid":"d303e125"},{"form":"Sprache","weight":"1","pos":351,"context":"...an das philosophische Professorencollegium um eine Lectorstelle der englischen <mark>Sprache<\/mark> und Literatur vor. Mr. Ricard, Professor der französischen...","fid":"d303e125"},{"form":"Sprache","weight":"1","pos":356,"context":"...und Literatur vor. Mr. Ricard, Professor der französischen <mark>Sprache<\/mark> und Literatur an der Handelsschule, hat mir heute...","fid":"d303e125"},{"form":"Sprache","weight":"1","pos":362,"context":"...mir heute ein Gesuch um eine Privatdocentur für französische <mark>Sprache<\/mark> und Literatur an unserer Facultät gebracht. Er spricht...","fid":"d303e125"}]},{"docId":"memorandum-beck-jirecek-gruendung-tschechische-zeitung-wien-1850-05-a3-xxi-d83","docUri":"memorandum-beck-jirecek-gruendung-tschechische-zeitung-wien-1850-05-a3-xxi-d83.html","score":4,"contexts":[{"form":"Sprache","weight":"1","pos":250,"context":"...wegen Gleichheit politischer Ansichten, sondern wegen Gleichheit der <mark>Sprache<\/mark> und Nationalität zusammenfand. Dieses unnatürliche Bündnis widerstrebender politischer...","fid":"d433e103"},{"form":"Sprache","weight":"1","pos":303,"context":"...Diese wissen den Vortheil: zum Volke in seiner <mark>Sprache<\/mark> zu reden, sehr klug zu benützen, denn...","fid":"d433e103"},{"form":"Sprache","weight":"1","pos":312,"context":"...Volk gewinnt, wenn man zu ihm in seiner <mark>Sprache<\/mark> spricht. Ein solcher, auf die Bildung einer großen...","fid":"d433e103"},{"form":"Sprache","weight":"1","pos":323,"context":"...nur aus Wien möglich. Ein publizistisches Unternehmen in böhmischer <mark>Sprache<\/mark>, so lange es von einer Provinzialstadt ausgeht,...","fid":"d433e103"}]},{"docId":"eitelberger-an-thun-1855-a3-xxi-d319","docUri":"eitelberger-an-thun-1855-a3-xxi-d319.html","score":4,"contexts":[{"form":"Sprache","weight":"1","pos":774,"context":"...Dazu kam, daß Krause in seinen Schriften eine schwerfällige <mark>Sprache<\/mark> schreibt, daß seine Terminologie nicht viel einfacher und...","fid":"d129e93"},{"form":"Sprache","weight":"1","pos":817,"context":"...Ahrens Psychologie und Naturrecht (trak. in französischer <mark>Sprache<\/mark>)8 haben sie in weiteren Kreisen bekannt gemacht....","fid":"d129e93"},{"form":"Sprache","weight":"1","pos":824,"context":"..., welche durch ihre Gabe einer verständlichen und glänzenden <mark>Sprache<\/mark> dem System Krauses Anerkennung verschafft haben, Röder in Heidelberg...","fid":"d129e93"},{"form":"Sprache","weight":"1","pos":2452,"context":"...schlimm und verhängnisvoll, daß er in der französischen <mark>Sprache<\/mark> schreiben muß, um verstanden zu werden, populärer schreiben musste,...","fid":"d129e972"}]},{"docId":"eitelberger-an-thun-1859-10-28-a3-xxi-d522","docUri":"eitelberger-an-thun-1859-10-28-a3-xxi-d522.html","score":4,"contexts":[{"form":"Sprache","weight":"1","pos":107,"context":"...hingegen über die Fortschritte bei der Verbreitung der deutschen <mark>Sprache<\/mark> im Land und spricht seine Hoffnung aus, dass Deutsch...","fid":"d132e55"},{"form":"Sprache","weight":"1","pos":388,"context":"...zuzuweisen ist. Obwohl unsere Gymnasialprofessoren der Geschichte und lateinischen <mark>Sprache<\/mark> im Ganzen eine sehr ungenügende archäologische Vorbildung besitzen,...","fid":"d132e154"},{"form":"Sprache","weight":"1","pos":785,"context":"...ich mir noch die Bemerkung, daß die deutsche <mark>Sprache<\/mark> in den letzten fünf Jahren, in denen ich Dalmatien...","fid":"d132e409"},{"form":"Sprache","weight":"1","pos":793,"context":"...hat, daß sie geeignet ist, ein Ersatzmittel der italienischen <mark>Sprache<\/mark> für die vorgeschrittenere Bildung einzelner Klassen zu werden und...","fid":"d132e409"}]},{"docId":"entwurf-thun-fuer-vorschrift-theologische-studien-universitaet-pest-1851-a3-xxi-d143","docUri":"entwurf-thun-fuer-vorschrift-theologische-studien-universitaet-pest-1851-a3-xxi-d143.html","score":4,"contexts":[{"form":"Sprache","weight":"1","pos":322,"context":"...folgenden für alle verbindlichen Gegenstände zu hören: Hebräische <mark>Sprache<\/mark>, Bibelkunde des alten und des neuen Bundes,...","fid":"d153e118"},{"form":"Sprache","weight":"1","pos":514,"context":"...festgesetzt. § 9. Allgemein verbindliche Lehrgegenstände sind hebräische <mark>Sprache<\/mark>, Bibelkunde des alten und neuen Bundes, Kirchengeschichte...","fid":"d153e178"},{"form":"Sprache","weight":"1","pos":575,"context":"...Generalseminariums allgemein verbindliche: a. ordentliche Lehrgegenstände: Hebräische <mark>Sprache<\/mark> mit der Bibelkunde des alten Bundes und die Kirchengeschichte...","fid":"d153e249"},{"form":"Sprache","weight":"1","pos":581,"context":"...Bibelkunde des alten Bundes und die Kirchengeschichte; griechische <mark>Sprache<\/mark> mit der Bibelkunde des neuen Bundes und die Fundamentaltheologie...","fid":"d153e249"}]},{"docId":"pauli-an-ministerium-fuer-kultus-und-unterricht-1851-04-05-a3-xxi-d111","docUri":"pauli-an-ministerium-fuer-kultus-und-unterricht-1851-04-05-a3-xxi-d111.html","score":4,"contexts":[{"form":"Sprache","weight":"1","pos":680,"context":"...meiner dortigen Lehrzeit von 1826–29 in der lateinischen <mark>Sprache<\/mark> gaben, wurde mir eine Grundlage in dieser Sprache...","fid":"d494e111"},{"form":"Sprache","weight":"1","pos":683,"context":"...Sprache gaben, wurde mir eine Grundlage in dieser <mark>Sprache<\/mark> gegeben; und in der Hoffnung, in der...","fid":"d494e111"},{"form":"Sprache","weight":"1","pos":819,"context":"...Styl und Deklamation wie in den Regeln der französischen <mark>Sprache<\/mark>. Ich betrieb nun des größten Theils des Tages...","fid":"d494e111"},{"form":"sprach","weight":"1","pos":1208,"context":"...legitimen Regierungen, Hülfe bringen konnte. Im Herbste 1849 <mark>sprach<\/mark> ich gegen die rothe Verfassung agirend, mich gleichfalls...","fid":"d494e111"}]},{"docId":"staatsanwaltschaft-kaschau-an-landesgericht-kaschau-1859-12-16-a3-xxi-d531","docUri":"staatsanwaltschaft-kaschau-an-landesgericht-kaschau-1859-12-16-a3-xxi-d531.html","score":4,"contexts":[{"form":"Sprache","weight":"1","pos":1875,"context":"...den fraglichen Beschluß, welcher in einer ihm unverständlichen <mark>Sprache<\/mark> gefaßt worden, in seiner ganzen Bedeutung erfahren, ob...","fid":"d632e365"},{"form":"Sprache","weight":"1","pos":2137,"context":"...beruft, daß jenes Protokoll eben nur in ungarischer <mark>Sprache<\/mark> gedruckt worden ist, welche kaum mehr als 12 Gemeinden...","fid":"d632e365"},{"form":"Sprache","weight":"1","pos":2152,"context":"...dieser Gemeinden bestimmt sein konnte, welche alle der ungarischen <mark>Sprache<\/mark> mächtig sind; daß die meisten evangelischen Kirchengemeinden am Convente...","fid":"d632e365"},{"form":"Sprache","weight":"1","pos":2174,"context":"...erwiesen vorliegt, die Drucklegung der Conventsprotocolle in ungarischer <mark>Sprache<\/mark> herkömmlich war. Der Einwurf Zsedényis endlich, daß seine im...","fid":"d632e365"}]},{"docId":"helfert-an-thun-1850-11-a3-xxi-d77","docUri":"helfert-an-thun-1850-11-a3-xxi-d77.html","score":4,"contexts":[{"form":"Sprache","weight":"1","pos":1109,"context":"...charakterisiren, aus Leuten, die entweder keine andere <mark>Sprache<\/mark> verstehen als die böhmische, oder denen diese doch...","fid":"d273e215"},{"form":"Sprache","weight":"1","pos":1139,"context":"...dem Bedürfnisse und den Neigungen durch ein in nationaler <mark>Sprache<\/mark> und Richtung gehaltenes Blatt zu Hilfe zu kommen, daß...","fid":"d273e215"},{"form":"Sprache","weight":"1","pos":1149,"context":"...Wege, d. h. wieder durch ein in nationaler <mark>Sprache<\/mark> und Richtung gehaltenes Blatt vorgebaut und entgegengewirkt werden kann,...","fid":"d273e215"},{"form":"Sprache","weight":"1","pos":1187,"context":"..., weil eben von nationaler Seite und in nationaler <mark>Sprache<\/mark> ein anderer Ton überhaupt nicht angestimmt worden ist; denn...","fid":"d273e215"}]},{"docId":"suchecki-an-polnischen-professor-1850-07-30-a3-xxi-d64","docUri":"suchecki-an-polnischen-professor-1850-07-30-a3-xxi-d64.html","score":3,"contexts":[{"form":"Sprache","weight":"1","pos":161,"context":"...erinnern, dass er ihm eine Stelle für polnische <mark>Sprache<\/mark> und Literatur an einem hiesigen Gymnasium versprochen hatte.","fid":"d645e55"},{"form":"Sprache","weight":"1","pos":716,"context":"...und Brot zu haben. Über das Studium der ruthenischen <mark>Sprache<\/mark> als Obligatgegenstand, besonders in den Volksschulen, wird,...","fid":"d645e120"},{"form":"Sprache","weight":"1","pos":997,"context":"...die noch nicht besetzte Stelle eines Professors der polnischen <mark>Sprache<\/mark> und Literatur an den hiesigen Gymnasien inständig gebethen habe,...","fid":"d645e364"}]},{"docId":"effenberger-an-thun-1853-11-12-a3-xxi-d240","docUri":"effenberger-an-thun-1853-11-12-a3-xxi-d240.html","score":3,"contexts":[{"form":"Sprache","weight":"1","pos":80,"context":"..., sich der Lehramtsprüfung für das Fach der deutschen <mark>Sprache<\/mark> und Literatur zu unterziehen und sich dem Lehramt zu...","fid":"d122e55"},{"form":"Sprache","weight":"1","pos":328,"context":"...in der Hauptstadt für die Lehramtsprüfung aus der deutschen <mark>Sprache<\/mark> und Literatur sich so vorzubereiten, wie er es...","fid":"d122e116"},{"form":"Sprache","weight":"1","pos":352,"context":"..., als der Mangel an tüchtigen Lehrern der deutschen <mark>Sprache<\/mark> ungemein groß, ja das Lehrfach durch Geprüfte eigentlich gar...","fid":"d122e116"}]},{"docId":"entwuerfe-statut-universitaet-wien_1857_a3-xxi-d407","docUri":"entwuerfe-statut-universitaet-wien_1857_a3-xxi-d407.html","score":3,"contexts":[{"form":"Sprache","weight":"1","pos":5923,"context":"...&lt;ist&gt;112, sind im Universitäts-Konsistorium zur <mark>Sprache<\/mark> zu bringen.","fid":"d134e1717"},{"form":"Sprache","weight":"1","pos":8477,"context":"...Fakultäten wünschenswerth ist, sind im Universitäts-Konsistorium zur <mark>Sprache<\/mark> zu bringen.","fid":"d134e2463"},{"form":"Sprache","weight":"1","pos":13912,"context":"...&lt;ist&gt;112, sind im Universitäts-Konsistorium zur <mark>Sprache<\/mark> zu bringen.","fid":"d134e1717"}]},{"docId":"uebersicht-der-erlaesse-zur-organisation-der-gymnasien-o-d-a3-xxi-d181","docUri":"uebersicht-der-erlaesse-zur-organisation-der-gymnasien-o-d-a3-xxi-d181.html","score":3,"contexts":[{"form":"Sprache","weight":"1","pos":67,"context":"...philosophischen Seminars, zur Qualitätssteigerung des Unterrichts in deutscher <mark>Sprache<\/mark> an den italienischen Gymnasien. Mozart betont, dass...","fid":"d799e49"},{"form":"Sprache","weight":"1","pos":292,"context":"Mittel zur indirecten Hebung des Unterrichts in deutscher <mark>Sprache<\/mark> an italienischen Gymnasien. Der alleruntertänigste Vortrag wird vorbereitet...","fid":"d799e162"},{"form":"Sprache","weight":"1","pos":315,"context":"...die Hauptfächer sind zu besetzen (deutsche, italienische <mark>Sprache<\/mark>, Naturgeschichte). Wird vorbereitet, resp. umgearbeitet...","fid":"d799e178"}]},{"docId":"szlachtowski-an-thun-1849-11-01-a3-xxi-d13","docUri":"szlachtowski-an-thun-1849-11-01-a3-xxi-d13.html","score":3,"contexts":[{"form":"sprach","weight":"1","pos":156,"context":"...in den Sprachen der einzelnen Kronländer gründen will; auch <mark>sprach<\/mark> der Brief die Vermuthung aus, daß da die Regierung...","fid":"d651e123"},{"form":"sprach","weight":"1","pos":203,"context":"...allerdings von großer Wirkung sein kann. Der bezogene Brief <mark>sprach<\/mark> aber die Hoffnung aus, daß die gebildeten Nationalen durch...","fid":"d651e123"},{"form":"Sprache","weight":"1","pos":483,"context":"Johan Szlachtowski Professor der poln. <mark>Sprache<\/mark> und Literatur und Kustos des Ossolinskischen Institutes","fid":"d651e183"}]},{"docId":"mikulas-an-thun-1853-07-16-a3-xxi-d215","docUri":"mikulas-an-thun-1853-07-16-a3-xxi-d215.html","score":3,"contexts":[{"form":"Sprach","weight":"1","pos":145,"context":"...konnte: Möglichen Kandidaten fehle es entweder an den nötigen <mark>Sprach<\/mark>- und Sachkenntnissen oder am Willen, diese schwierige...","fid":"d444e55"},{"form":"Sprache","weight":"1","pos":987,"context":"...Schule die Kenntnis der deutschen, magyarischen und slavischen <mark>Sprache<\/mark> verbindet und zugleich mäßige Ansprüche erhebt. Einige würden...","fid":"d444e120"},{"form":"Sprache","weight":"1","pos":1016,"context":"...können. Calviner, die der deutschen und der slavischen <mark>Sprache<\/mark> gleich mächtig wären, gibt es in ganz Ungarn...","fid":"d444e120"}]},{"docId":"entwurf-reform-zentralverwaltung-1859-a3-xxi-d538","docUri":"entwurf-reform-zentralverwaltung-1859-a3-xxi-d538.html","score":3,"contexts":[{"form":"Sprache","weight":"1","pos":76,"context":"...allem festgehalten, dass es keinen Zwang zur deutschen <mark>Sprache<\/mark> geben soll. Außerdem werden Prinzipien zur Regelung von Zensur...","fid":"d150e49"},{"form":"Sprache","weight":"1","pos":468,"context":"Die deutsche <mark>Sprache<\/mark> soll den nichtdeutschen Bevölkerungen nirgends aufgedrängt, sondern in...","fid":"d150e242"},{"form":"Sprache","weight":"1","pos":480,"context":"...Grundsatze gehalten werden, daß soviel es möglich überall die <mark>Sprache<\/mark> angewendet werde, welche dem praktischen Zwecke, um den...","fid":"d150e242"}]},{"docId":"henniger-an-thun-1851-04-26-a3-xxi-d115","docUri":"henniger-an-thun-1851-04-26-a3-xxi-d115.html","score":3,"contexts":[{"form":"sprach","weight":"1","pos":309,"context":"...26. März letzten Jahres zuammengerufenen Versammlung über die Bibliotheksfrage <mark>sprach<\/mark> Schmid sich gegen Dr. Zotta, der ihm auf...","fid":"d280e115"},{"form":"sprach","weight":"1","pos":339,"context":"...andern Zweck, als wozu es gesammelt worden, er <mark>sprach<\/mark> sich dabei so drohend gegen Ficker aus, daß Popowicz...","fid":"d280e115"},{"form":"sprach","weight":"1","pos":430,"context":"...Ende auch nicht schweigen würden. In einigen Tagen darauf <mark>sprach<\/mark> sich Schmid wieder im Corridor vor mehreren Collegen aus,...","fid":"d280e115"}]},{"docId":"simor-an-thun-1854-12-12-a3-xxi-d296f","docUri":"simor-an-thun-1854-12-12-a3-xxi-d296f.html","score":3,"contexts":[{"form":"sprach","weight":"1","pos":305,"context":"...Veranlassung der eben stattfindenden Feier bezog, vorausgeschickt hätte, <mark>sprach<\/mark> er beiläufig, wie folgt: Auctoritate Jesu Christi...","fid":"d621e160"},{"form":"sprach","weight":"1","pos":494,"context":"...den Aposteln und ihren Nachfolgern redete Christus als er <mark>sprach<\/mark>: Gehet hin und lehret alle Völker. Das...","fid":"d621e160"},{"form":"sprach","weight":"1","pos":507,"context":".... etc. etc. Im Namen der Versammelten <mark>sprach<\/mark> der Kardinal Erzbischof von Lyon, er dankte dem...","fid":"d621e160"}]},{"docId":"dittrich-an-thun-1849-08-10-a3-xxi-d1","docUri":"dittrich-an-thun-1849-08-10-a3-xxi-d1.html","score":3,"contexts":[{"form":"Sprache","weight":"1","pos":71,"context":"...sein werde, insbesondere dann, wenn die Kenntnisse der böhmischen <mark>Sprache<\/mark> nicht als notwendige Voraussetzung für die Kandidatur erachtet werden....","fid":"d118e57"},{"form":"Sprache","weight":"1","pos":264,"context":"...weiß ich nicht verlässig, ob er der czechischen <mark>Sprache<\/mark> kundig ist. Der oben genannte Canonicus Kreycy dürfte als...","fid":"d118e127"},{"form":"Sprache","weight":"1","pos":303,"context":"...wenn die Bedingung, daß der Zuerwählende der böhmischen <mark>Sprache<\/mark> kundig seyn müsse, nicht als unbedingt nothwendig erkannt...","fid":"d118e127"}]},{"docId":"pavissich-an-sektionsrat-1850-12-22-a3-xxi-d79","docUri":"pavissich-an-sektionsrat-1850-12-22-a3-xxi-d79.html","score":3,"contexts":[{"form":"Sprache","weight":"1","pos":82,"context":"...Durch den italienischen Unterricht würden die Schüler die illyrische <mark>Sprache<\/mark> verlernen und damit werde letztlich auch die Kultur des...","fid":"d495e52"},{"form":"Sprache","weight":"1","pos":500,"context":"...den Knaben unserer Normalschulen? Sie vergessen die illyrische <mark>Sprache<\/mark>, weil der Unterricht durchgehends italiänisch ist, sie gewöhnen...","fid":"d495e104"},{"form":"Sprache","weight":"1","pos":931,"context":"...italiänischen, deutschen, lateinischen, französischen und griechischen <mark>Sprache<\/mark>, gründlich vertraut mit den Zuständen der Provinz und...","fid":"d495e104"}]},{"docId":"hoefler-an-thun-1855-05-12-a3-xxi-d343","docUri":"hoefler-an-thun-1855-05-12-a3-xxi-d343.html","score":3,"contexts":[{"form":"Sprache","weight":"1","pos":493,"context":"...werde. Bereits wächst die Anzahl der Candidaten für deutsche <mark>Sprache<\/mark> und deutsche Literatur, was ein erfreuliches Zeichen ist,...","fid":"d299e130"},{"form":"Sprache","weight":"1","pos":542,"context":"...dem verkehrten Satze aus, daß die Professur der deutschen <mark>Sprache<\/mark> noch nicht besetzt sei und gab dann Prof....","fid":"d299e130"},{"form":"Sprache","weight":"1","pos":614,"context":"...aber sich berufen fühlt, im Lehrstuhl der deutschen <mark>Sprache<\/mark> Schleicher, in dem der Geschichte mich und zuletzt...","fid":"d299e130"}]},{"docId":"goluchowski-an-thun-1859-07-15-a3-xxi-d512","docUri":"goluchowski-an-thun-1859-07-15-a3-xxi-d512.html","score":3,"contexts":[{"form":"Sprache","weight":"1","pos":499,"context":"...ausgearbeitete Projekt gut ist und den Interessen der ruthenischen <mark>Sprache<\/mark> und Literatur entspricht. Allein damit ist die Frage...","fid":"d222e183"},{"form":"Sprache","weight":"1","pos":529,"context":"...der überwiegenden Mehrzahl derer, die sich um die ruthenische <mark>Sprache<\/mark> interessiren, so wäre damit gar nichts gewonnen;...","fid":"d222e183"},{"form":"Sprache","weight":"1","pos":680,"context":"...das aufrichtige Bestreben zu Grunde liegt, die ruthenische <mark>Sprache<\/mark> und Literatur zu fördern, den Eindruck hervorbringe oder...","fid":"d222e183"}]},{"docId":"rezension-organisationsentwurf-in-zeitschrift-religio-1851-a3-xxi-d144","docUri":"rezension-organisationsentwurf-in-zeitschrift-religio-1851-a3-xxi-d144.html","score":3,"contexts":[{"form":"Sprache","weight":"1","pos":416,"context":"...organisirt werden, worin vom geliebten ungarischen Vaterlande, dessen <mark>Sprache<\/mark> und Litteratur mit keiner Sylbe Erwähnung geschieht, welcher...","fid":"d560e89"},{"form":"Sprache","weight":"1","pos":1106,"context":"...fordern, ist der möglichst vollkommenste Vortrag der ungarischen <mark>Sprache<\/mark> und Litteratur. Wenn in dem ungarischen Vaterlande in...","fid":"d560e89"},{"form":"Sprache","weight":"1","pos":1114,"context":"...Vaterlande in den Sälen der ungarischen Gymnasien die ungarische <mark>Sprache<\/mark> und Litteratur nicht wiederhallt, werden selbe gewiß des...","fid":"d560e89"}]},{"docId":"simor-an-thun-1854-11-17-a3-xxi-d296c","docUri":"simor-an-thun-1854-11-17-a3-xxi-d296c.html","score":3,"contexts":[{"form":"sprach","weight":"1","pos":208,"context":"...dem Kardinalprimas sehr ehrenvoll vorgestellt. Der Heilige Vater <mark>sprach<\/mark> sich über unsere Verhältnisse wie folgt aus: Scio Imperatorem...","fid":"d618e154"},{"form":"sprach","weight":"1","pos":236,"context":"...cui denique durum est antiquam derelinquere consuetudinem.“ Dann <mark>sprach<\/mark> er einige Worte über die große Verantwortlichkeit der öffentlich...","fid":"d618e154"},{"form":"sprach","weight":"1","pos":340,"context":"...Gesellschaften, jedesmal kam er auf mich zu und <mark>sprach<\/mark> mit mir. Am 15. dieses wohnte ich der großen...","fid":"d618e154"}]},{"docId":"aufsatz-von-langenau-uber-einfluss-von-windischgraetz-1848-1849-12-a3-xxi-d23","docUri":"aufsatz-von-langenau-uber-einfluss-von-windischgraetz-1848-1849-12-a3-xxi-d23.html","score":3,"contexts":[{"form":"Sprache","weight":"1","pos":952,"context":"...Eine andere sehr wichtige Angelegenheit, die damals zur <mark>Sprache<\/mark> kam, war die Abdikation des Kaisers. Schon seit...","fid":"d32e80"},{"form":"sprach","weight":"1","pos":993,"context":"...anwesenden constitutionellen Organen ein Gegengewicht fand. Die Kaiserin <mark>sprach<\/mark> sich gegen Langenau über die Abdikation des Kaisers sehr...","fid":"d32e80"},{"form":"sprach","weight":"1","pos":1491,"context":"...ausweichend und fast belehrend für den Fürsten, er <mark>sprach<\/mark> von Versprechungen, die gehalten werden müßten und schloß...","fid":"d32e80"}]},{"docId":"materialien-zur-regelung-kirchlicher-angelegenheiten-1850-1855-a3-xxi-d90","docUri":"materialien-zur-regelung-kirchlicher-angelegenheiten-1850-1855-a3-xxi-d90.html","score":3,"contexts":[{"form":"sprach","weight":"1","pos":1040,"context":"...sich selbst einleuchtend betrachten. Das Gesetz 26:1791 <mark>sprach<\/mark> die Protestanten von der Verpflichtung ritus, welche ihrem...","fid":"d428e312"},{"form":"Sprache","weight":"1","pos":2237,"context":"...Versammlung der Bischöfe in Wien als in Gran zur <mark>Sprache<\/mark> gekommen. Die in Wien &lt;versammelten Bischöfe&gt;...","fid":"d428e805"},{"form":"Sprache","weight":"1","pos":2284,"context":"...daß wenn unvorgesehene im Voranschlage nicht besprochene Auslagen zur <mark>Sprache<\/mark> kommen, vorläufig mit dem betreffenden Ordinariate Rücksprache zu pflegen...","fid":"d428e805"}]},{"docId":"jaksch-an-thun-1856-04-18-a3-xxi-d373b","docUri":"jaksch-an-thun-1856-04-18-a3-xxi-d373b.html","score":3,"contexts":[{"form":"Sprache","weight":"1","pos":294,"context":"...den Tag gelegt. Da ich selbst der italienischen <mark>Sprache<\/mark> mächtig bin, so war es mir leicht, mich von...","fid":"d320e135"},{"form":"Sprache","weight":"1","pos":297,"context":"...es mir leicht, mich von seinen Kenntnissen in dieser <mark>Sprache<\/mark> zu überzeugen: er ist im Stande, einen...","fid":"d320e135"},{"form":"Sprache","weight":"1","pos":304,"context":"...italienisch zu examiniren und versteht so viel von der <mark>Sprache<\/mark>, daß es gewiß nur eine kurze Zeit bedarf...","fid":"d320e135"}]},{"docId":"votum-nadasdy-ministerkonferenz-1860-01-07-a3-xxi-d625e","docUri":"votum-nadasdy-ministerkonferenz-1860-01-07-a3-xxi-d625e.html","score":3,"contexts":[{"form":"Sprache","weight":"1","pos":116,"context":"..., sein Anliegen in der in dem Gerichtssprengel üblichen <mark>Sprache<\/mark> vorbringen kann. Anwälte sollen sich in der ganzen Monarchie...","fid":"d816e44"},{"form":"Sprache","weight":"1","pos":121,"context":"...sollen sich in der ganzen Monarchie nur der deutschen <mark>Sprache<\/mark> bedienen dürfen. Gleichzeitig ist er sich bewusst, dass...","fid":"d816e44"},{"form":"Sprache","weight":"1","pos":148,"context":"..., zumal die Ungarn derzeit selbst den Nichtungarn ihre <mark>Sprache<\/mark> aufzwingen. Nádasdy sagt schließlich, dass er sich...","fid":"d816e44"}]},{"docId":"caroline-an-caroline-thun-o-d-a3-xxi-d190","docUri":"caroline-an-caroline-thun-o-d-a3-xxi-d190.html","score":2,"contexts":[{"form":"Sprache","weight":"1","pos":304,"context":"...klassischen Schriften, alten und neueren Philosophie, Sanskrite <mark>Sprache<\/mark>, Mathematik, Geographie und Geschichte, wobey er...","fid":"d85e175"},{"form":"Sprache","weight":"1","pos":327,"context":"...er außer den vorgeschriebenen Collegien noch solche über englische <mark>Sprache<\/mark> und Litteratur hörte. Dermalen hat er die Ehre...","fid":"d85e175"}]},{"docId":"entwuerfe-reichsratsstatut-1851-a3-xxi-d107","docUri":"entwuerfe-reichsratsstatut-1851-a3-xxi-d107.html","score":2,"contexts":[{"form":"Sprache","weight":"1","pos":1319,"context":"...berufen, sie bei der Abgabe seines Gutachtens zur <mark>Sprache<\/mark> zu bringen. § 10. Der Reichsrath hat keinerlei...","fid":"d133e360"},{"form":"Sprache","weight":"1","pos":2633,"context":"...berufen, sie bei der Abgabe seines Gutachtens zur <mark>Sprache<\/mark> zu bringen. § 11. Das Resultat der Berathung...","fid":"d133e805"}]},{"docId":"serafini-an-thun-1857-04-01-a3-xxi-d412","docUri":"serafini-an-thun-1857-04-01-a3-xxi-d412.html","score":2,"contexts":[{"form":"Sprache","weight":"1","pos":881,"context":"...1. Rationelle Philosophie 2. Physik 3. Italienische und lateinische <mark>Sprache<\/mark>","fid":"d612e293"},{"form":"Sprache","weight":"1","pos":995,"context":"...wird vorzüglich auf die Kenntnis der italienischen und lateinischen <mark>Sprache<\/mark> gesehen. Von einer Weltgeschichte keine Erwähnung, ja...","fid":"d612e347"}]},{"docId":"memorandum-orientalische-kirche-od-a3-xxi-d653","docUri":"memorandum-orientalische-kirche-od-a3-xxi-d653.html","score":2,"contexts":[{"form":"Sprache","weight":"1","pos":709,"context":"...und nach die Lebensart, Tracht, Sitte und <mark>Sprache<\/mark> der Russen angenommen und seit 300 Jahren etwa denn...","fid":"d438e172"},{"form":"sprach","weight":"1","pos":2664,"context":"...ihn das Kaiserthum und Gouvernement ertragen? Peter I. <mark>sprach<\/mark> in dem Ukas über die Abschaffung des Patriarchats 1721...","fid":"d438e172"}]},{"docId":"entwurf-thun-fuer-neueinteilung-superintendenzen-ungarn-1858-a3-xxi-d487","docUri":"entwurf-thun-fuer-neueinteilung-superintendenzen-ungarn-1858-a3-xxi-d487.html","score":2,"contexts":[{"form":"Sprach","weight":"1","pos":64,"context":"...geworden ist, ist jener, dass in manchen Superintendenzen verschiedene <mark>Sprach<\/mark>- und Bevölkerungsgruppen vereint waren, was regelmäßig zu inneren...","fid":"d151e49"},{"form":"Sprache","weight":"1","pos":234,"context":"...Gestaltung der Berg-Superintendenz, in welcher nach <mark>Sprache<\/mark> und Gesinnung sehr verschiedene und einander widerstrebende Elemente zusammengeworfen...","fid":"d151e84"}]},{"docId":"phillips-an-thun-1852-04-03-a3-xxi-d160","docUri":"phillips-an-thun-1852-04-03-a3-xxi-d160.html","score":2,"contexts":[{"form":"Sprache","weight":"1","pos":56,"context":"...Ignaz Döllinger einen Kandidaten für eine Professur der deutschen <mark>Sprache<\/mark> und Literatur empfohlen habe. Phillips will sich über diesen...","fid":"d504e55"},{"form":"Sprache","weight":"1","pos":180,"context":"...fl und 200 fl. Zu einem Professor der deutschen <mark>Sprache<\/mark> und Literatur hat mir Döllinger einen Dr. Konrad Hoffmann...","fid":"d504e125"}]},{"docId":"pierre-an-thun-1858-05-20-a3-xxi-d452","docUri":"pierre-an-thun-1858-05-20-a3-xxi-d452.html","score":2,"contexts":[{"form":"Sprache","weight":"1","pos":274,"context":"...sonst noch gearbeitet, ist mir, weil in polnischer <mark>Sprache<\/mark> geschrieben, zumeist unbekannt, und das Urtheil anderer...","fid":"d514e117"},{"form":"Sprache","weight":"1","pos":283,"context":"...hier gänzlich bei Seite lassen. Eine in deutscher <mark>Sprache<\/mark> abgefaßte mathematisch-physikalische Abhandlung in einem Gymnasialprogramme und...","fid":"d514e117"}]},{"docId":"entwurf-verordnung-politische-geschaefts-und-richteramtspraxis_1854_a3-xxi-d317","docUri":"entwurf-verordnung-politische-geschaefts-und-richteramtspraxis_1854_a3-xxi-d317.html","score":2,"contexts":[{"form":"Sprache","weight":"1","pos":1129,"context":"...es vorläufig zwar noch gestattet die Prüfung in italienischer <mark>Sprache<\/mark> allein abzulegen. Vom Jahre 1859 angefangen ist dieselbe...","fid":"d157e297"},{"form":"Sprache","weight":"1","pos":1135,"context":"...auch in diesen Kronländern zugleich auch in der deutschen <mark>Sprache<\/mark> als der Geschäftssprache der Centralregierung des Reiches vorzunehmen....","fid":"d157e297"}]},{"docId":"note-nadasdy-an-goluchowski-1860-01-06-a3-xxi-d525f","docUri":"note-nadasdy-an-goluchowski-1860-01-06-a3-xxi-d525f.html","score":2,"contexts":[{"form":"Sprache","weight":"1","pos":350,"context":"...Wohl aber ist in diesen Kronländern allenthalben die deutsche <mark>Sprache<\/mark> verbreitet. Es unterliegt deshalb keinem Zweifel, daß,...","fid":"d476e152"},{"form":"Sprache","weight":"1","pos":533,"context":"...zu entscheiden habe und man dort, wo die deutsche <mark>Sprache<\/mark> sich gewissermaßen schon eingebürgert hat, an diesem Verhältnisse nicht...","fid":"d476e152"}]},{"docId":"simor-an-thun-1854-11-11-a3-xxi-d296a","docUri":"simor-an-thun-1854-11-11-a3-xxi-d296a.html","score":2,"contexts":[{"form":"Sprache","weight":"1","pos":357,"context":"...verpönte Stadt Venedig nicht berührt wurde. Die der deutschen <mark>Sprache<\/mark> unkundige Polizeibehörde begnügte sich mit dieser Erklärung und ließ...","fid":"d616e156"},{"form":"sprach","weight":"1","pos":1291,"context":"...System in ein besseres Licht zu stellen. Ich <mark>sprach<\/mark> mit einem Mitgliede der Congregation, welche sich mit...","fid":"d616e156"}]},{"docId":"gesuch-ungarn-1857-05-09-a3-xxi-d625b","docUri":"gesuch-ungarn-1857-05-09-a3-xxi-d625b.html","score":2,"contexts":[{"form":"Sprache","weight":"1","pos":85,"context":"...politischen Vertretung. Sie betonen außerdem, dass die ungarische <mark>Sprache<\/mark> aus der Verwaltung fast vollständig zurückgedrängt worden ist, da...","fid":"d215e49"},{"form":"Sprache","weight":"1","pos":100,"context":"...zuletzt beklagen sie auch die zunehmende Verdrängung der ungarischen <mark>Sprache<\/mark> im Unterrichtswesen.","fid":"d215e49"}]},{"docId":"kozacek-an-thun-1854-09-07-a3-xxi-d295","docUri":"kozacek-an-thun-1854-09-07-a3-xxi-d295.html","score":2,"contexts":[{"form":"Sprache","weight":"1","pos":399,"context":"..., daß er der deutschen, slavischen, magyarischen <mark>Sprache<\/mark> in Wort und Schrift vollkommen mächtig ist, daß er...","fid":"d367e118"},{"form":"Sprache","weight":"1","pos":623,"context":".... Er würde demnach, falls er der magyarischen <mark>Sprache<\/mark> vollkommen mächtig ist, sich für eine mildere Gegend mit...","fid":"d367e118"}]},{"docId":"rechberg-an-thun-1854-07-18-a3-xxi-d269","docUri":"rechberg-an-thun-1854-07-18-a3-xxi-d269.html","score":2,"contexts":[{"form":"sprach","weight":"1","pos":137,"context":"...wird, mit dem Bischof von Brescia verständigt. Er <mark>sprach<\/mark> sich dahin aus, daß das von der Regierung in...","fid":"d552e113"},{"form":"Sprache","weight":"1","pos":259,"context":"...Jahr im Frankreich zu seiner Ausbildung in der franzoesischen <mark>Sprache<\/mark> wird zubringen müssen. Ich hatte schon mit dem Director...","fid":"d552e113"}]},{"docId":"steger-an-einen-professor-1860-07-25-a3-xxi-d599","docUri":"steger-an-einen-professor-1860-07-25-a3-xxi-d599.html","score":2,"contexts":[{"form":"Sprache","weight":"1","pos":182,"context":"...hiesige Gymnasialdirektion noch folgende spezielle Anschuldigungen: die slovenische <mark>Sprache<\/mark> sei von zahlreichen Gegnern lächerlich gemacht worden, sogar in...","fid":"d634e110"},{"form":"Sprache","weight":"1","pos":229,"context":"...so verletzender und gefährlicher ist, da er in einer <mark>Sprache<\/mark> geschrieben ist, die wir nicht verstehen und folglich nur...","fid":"d634e110"}]},{"docId":"bericht-ueber-gesetze-theologische-lehranstalten-od-a3-xxi-d641","docUri":"bericht-ueber-gesetze-theologische-lehranstalten-od-a3-xxi-d641.html","score":2,"contexts":[{"form":"Sprache","weight":"1","pos":85,"context":"...politischen Vertretung. Sie betonen außerdem, dass die ungarische <mark>Sprache<\/mark> aus der Verwaltung fast vollständig zurückgedrängt worden ist, da...","fid":"d53e43"},{"form":"Sprache","weight":"1","pos":100,"context":"...zuletzt beklagen sie auch die zunehmende Verdrängung der ungarischen <mark>Sprache<\/mark> im Unterrichtswesen.","fid":"d53e43"}]},{"docId":"priester-an-strossmayer-1850-06-16-a3-xxi-d57","docUri":"priester-an-strossmayer-1850-06-16-a3-xxi-d57.html","score":2,"contexts":[{"form":"Sprache","weight":"1","pos":691,"context":"...sich von selbst versteht, welche die Sitten und <mark>Sprache<\/mark> des Landes kennen. 16. Die Freiheit in Ausübung...","fid":"d522e259"},{"form":"Sprache","weight":"1","pos":807,"context":"...Reichsverordnungen mögen nebst der türkischen auch in der bosnischen <mark>Sprache<\/mark> uns mitgetheilt werden, weil wir bei der bisherigen Art...","fid":"d522e259"}]},{"docId":"brueggemann-an-thun-1860-02-20-a3-xxi-d585","docUri":"brueggemann-an-thun-1860-02-20-a3-xxi-d585.html","score":2,"contexts":[{"form":"Sprache","weight":"1","pos":58,"context":"...betont, dass Bendix mit seinen Kenntnissen der hebräischen <mark>Sprache<\/mark> befähigt für eine Professur der orientalischen Sprachen wäre. Er...","fid":"d82e55"},{"form":"Sprache","weight":"1","pos":135,"context":"...Zeugnisse darstellen. Er besitzt gründliche Kenntnisse der hebräischen <mark>Sprache<\/mark> und ihrer Dialecte, und ist wohl im Stande...","fid":"d82e123"}]},{"docId":"zeithammer-an-thun-1853-07-08-a3-xxi-d212","docUri":"zeithammer-an-thun-1853-07-08-a3-xxi-d212.html","score":2,"contexts":[{"form":"Sprache","weight":"1","pos":53,"context":"...Kleemann kritisierten schlechten Leistungen der Schüler in der deutschen <mark>Sprache<\/mark> darauf zurückzuführen seien, dass Kleemann auch jene Fächer in...","fid":"d859e55"},{"form":"Sprache","weight":"1","pos":708,"context":"..., aus Rokican Ursache: weil er der böhmischen <mark>Sprache<\/mark> mächtiger ist, daher die Lehranstalt auf der Neustadt ihm...","fid":"d859e440"}]},{"docId":"wilhelm-an-kink-1855-09-15-a3-xxi-d348b","docUri":"wilhelm-an-kink-1855-09-15-a3-xxi-d348b.html","score":2,"contexts":[{"form":"sprach","weight":"1","pos":372,"context":"...im Cselesta’schen Convicte verwenden ließen, etwas aufgeschrieben war; <mark>sprach<\/mark> er aufgebracht vor dem Lehrkörper, er werde sich...","fid":"d840e145"},{"form":"sprach","weight":"1","pos":429,"context":"...aus dem Munde eines weltlichen; denn der Geistliche <mark>sprach<\/mark> ja, so drängte sichs auf, pro domo. Darum...","fid":"d840e145"}]},{"docId":"moy-an-thun-1859-01-07-a3-xxi-d491","docUri":"moy-an-thun-1859-01-07-a3-xxi-d491.html","score":2,"contexts":[{"form":"Sprache","weight":"1","pos":72,"context":"...zur möglichen Anstellung Karl Thalers als Privatdozent für deutsche <mark>Sprache<\/mark> und Literatur Stellung. Thalers Mutter sei eine Revolutionärin...","fid":"d459e55"},{"form":"Sprache","weight":"1","pos":185,"context":"...bestimmte Aussicht eröffnet ist, hier als Privatdocent für deutsche <mark>Sprache<\/mark> und Literatur auftreten zu dürfen, eine Maßregel, welche...","fid":"d459e118"}]},{"docId":"weiss-an-thun-1855-08-06-a3-xxi-d347a","docUri":"weiss-an-thun-1855-08-06-a3-xxi-d347a.html","score":2,"contexts":[{"form":"sprach","weight":"1","pos":660,"context":"...desgleichen seine Klagen über Brüssel; in seinen Briefen <mark>sprach<\/mark> sich die größte Melancholie und Hoffnungslosigkeit aus, ich schrieb...","fid":"d832e152"},{"form":"sprach","weight":"1","pos":1097,"context":"...da an nie mehr für ihn zu Haus, <mark>sprach<\/mark> ihn nie mehr. Die Sache machte mich 8 Tage...","fid":"d832e152"}]},{"docId":"athanaczkovics-an-thun-1854-08-02-a3-xxi-d273","docUri":"athanaczkovics-an-thun-1854-08-02-a3-xxi-d273.html","score":2,"contexts":[{"form":"Sprache","weight":"1","pos":117,"context":"...jungen Klerus und der Christen. (In der romanischen <mark>Sprache<\/mark>), herausgegeben von Andreas Freiherrn von Schaguna, Diözesanbischofe...","fid":"d28e112"},{"form":"Sprache","weight":"1","pos":181,"context":"...Serben, indem dieselben in ihrer populär-romanischen <mark>Sprache<\/mark> ein vorzügliches Pandektenbuch unter dem Namen „Pidalionul“ aus...","fid":"d28e117"}]},{"docId":"kleemann-an-thun-1853-04-17-a3-xxi-d202","docUri":"kleemann-an-thun-1853-04-17-a3-xxi-d202.html","score":2,"contexts":[{"form":"Sprache","weight":"1","pos":66,"context":"...sehr die radikalen, tschechischen Lehrer und die tschechische <mark>Sprache<\/mark> fördere und damit das deutsche Element in Böhmen vollkommen...","fid":"d358e55"},{"form":"Sprache","weight":"1","pos":346,"context":"...Jugend soll böhmisch lernen, insoweit als der deutschen <mark>Sprache<\/mark> und der deutschen Bildung dadurch nicht der geringste Abbruch...","fid":"d358e115"}]},{"docId":"weiss-an-thun-1855-08-08-a3-xxi-d347c","docUri":"weiss-an-thun-1855-08-08-a3-xxi-d347c.html","score":2,"contexts":[{"form":"sprach","weight":"1","pos":495,"context":"...Natur und für den Kaiser und Oestreich hochbegeistert ist, <mark>sprach<\/mark> ich über Bock in Baden-Baden, fragte...","fid":"d833e154"},{"form":"sprach","weight":"1","pos":645,"context":"...nein) und nicht einmal das Thema über das ich <mark>sprach<\/mark>, richtig anzuführen für gut fand. Mein Vortrag...","fid":"d833e154"}]},{"docId":"neumann-an-thun-1851-04-13-a3-xxi-d113","docUri":"neumann-an-thun-1851-04-13-a3-xxi-d113.html","score":2,"contexts":[{"form":"Sprache","weight":"1","pos":128,"context":"..., so viel seine ziemlich oberflächliche Kenntnis der französischen <mark>Sprache<\/mark> und noch mehr seine trotz aller Reisen ganz eigenthümliche...","fid":"d467e113"},{"form":"Sprache","weight":"1","pos":147,"context":"...mich, mir von Constantinopel aus durch seinen der französischen <mark>Sprache<\/mark> vollkommen kundigen Secretär in der Folge schreiben zu dürfen,...","fid":"d467e113"}]},{"docId":"entwurf-patent-evangelische-kirche-ungarn-1858-a3-xxi-d488","docUri":"entwurf-patent-evangelische-kirche-ungarn-1858-a3-xxi-d488.html","score":2,"contexts":[{"form":"Sprache","weight":"1","pos":2010,"context":"...Lehrer aus jenen Ländern, in welchen die vorzutragende <mark>Sprache<\/mark> als Staatssprache gilt.","fid":"page"},{"form":"Sprache","weight":"1","pos":2142,"context":"...Universitäten binnen Monatsfrist dem Senioral-Oberconsistorium in lateinischer <mark>Sprache<\/mark> unter Angabe der Hauptmomente ihres Lebens, eine einläßliche...","fid":"page"}]},{"docId":"foerster-an-thun-1855-09-10-a3-xxi-d348","docUri":"foerster-an-thun-1855-09-10-a3-xxi-d348.html","score":2,"contexts":[{"form":"sprach","weight":"1","pos":373,"context":"...im Cselesta’schen Convicte verwenden ließen, etwas aufgeschrieben war; <mark>sprach<\/mark> er aufgebracht vor dem Lehrkörper, er werde sich...","fid":"d192e145"},{"form":"sprach","weight":"1","pos":430,"context":"...aus dem Munde eines weltlichen; denn der Geistliche <mark>sprach<\/mark> ja, so drängte sichs auf, pro domo. Darum...","fid":"d192e145"}]},{"docId":"gutachten-bischoefliche-kommissaere-von-kleemann-1856-a3-xxi-d383c","docUri":"gutachten-bischoefliche-kommissaere-von-kleemann-1856-a3-xxi-d383c.html","score":1,"contexts":[{"form":"Sprach","weight":"1","pos":401,"context":"...einem Gymnasium gebrauchten Schulbücher, insbesondere die dem gesammten <mark>Sprach<\/mark>-, dann dem geschichtlichen Unterrichte zugewiesenen, durchzusehen und...","fid":"d231e110"}]},{"docId":"diepenbrock-an-thun_1850-05-06_a3-xxi-d50","docUri":"diepenbrock-an-thun_1850-05-06_a3-xxi-d50.html","score":1,"contexts":[{"form":"sprach","weight":"1","pos":1109,"context":"...krampfhaft versiechenden Volke zurief: „Wahnsinn ist’s“, <mark>sprach<\/mark> Guizot in Paris, „Wahnsinn ist’s, bürgerliche...","fid":"d114e203"}]},{"docId":"gindely-an-thun-1860-08-20-a3-xxi-d603","docUri":"gindely-an-thun-1860-08-20-a3-xxi-d603.html","score":1,"contexts":[{"form":"sprach","weight":"1","pos":397,"context":"...vor kurzem auch ins Deutsche übersetzt wurde.2 Er <mark>sprach<\/mark> mir gegenüber den Wunsch aus, einige Exemplare seines Werkes...","fid":"d218e117"}]},{"docId":"huldigungslied-fuer-thun-von-innsbrucker-studenten-1854-07-a3-xxi-d271","docUri":"huldigungslied-fuer-thun-von-innsbrucker-studenten-1854-07-a3-xxi-d271.html","score":1,"contexts":[{"form":"Sprache","weight":"1","pos":57,"context":"Druck in deutscher und italienischer <mark>Sprache<\/mark>.","fid":"d311e51"}]},{"docId":"jelacic-an-thun-1849-10-25-a3-xxi-d11","docUri":"jelacic-an-thun-1849-10-25-a3-xxi-d11.html","score":1,"contexts":[{"form":"Sprache","weight":"1","pos":538,"context":"...Komitate bei der Feststellung der Gränzen der Woiwodschaft die <mark>Sprache<\/mark> der Bewohner zur Grundlage dienen soll, wodurch sie denn...","fid":"d325e110"}]},{"docId":"ficker-an-thun-1855-03-08-a3-xxi-d332","docUri":"ficker-an-thun-1855-03-08-a3-xxi-d332.html","score":1,"contexts":[{"form":"sprach","weight":"1","pos":121,"context":"...für eine Nichtzulassung plädierte. Nach der mündlichen Prüfung <mark>sprach<\/mark> sich der zuständige Fachprüfer Prof. Malecki gegen eine...","fid":"d173e55"}]},{"docId":"gajazzi-an-thun-1851-10-20-a3-xxi-d127","docUri":"gajazzi-an-thun-1851-10-20-a3-xxi-d127.html","score":1,"contexts":[{"form":"Sprache","weight":"1","pos":102,"context":"...findet sich eine kurze Zusammenfassung des Briefes in deutscher <mark>Sprache<\/mark>. ","fid":"d206e62"}]},{"docId":"zeithammer-an-thun-1858-04-05-a3-xxi-d449","docUri":"zeithammer-an-thun-1858-04-05-a3-xxi-d449.html","score":1,"contexts":[{"form":"Sprache","weight":"1","pos":188,"context":"...ist. Das Mittelhochdeutsche mag namentlich in Ländern mit gemischter <mark>Sprache<\/mark> ganz entfallen; es gehört eigentlich auf die Universität...","fid":"d861e120"}]},{"docId":"leonhardi-an-thun-1855-04-05-a3-xxi-d338","docUri":"leonhardi-an-thun-1855-04-05-a3-xxi-d338.html","score":1,"contexts":[{"form":"sprach","weight":"1","pos":220,"context":"...mich an Prof. Alexander Braun in Berlin und <mark>sprach<\/mark> ihm dabei aus, daß sich für jenen möglicher Weise...","fid":"d398e127"}]},{"docId":"majer-an-thun-1850-08-12-a3-xxi-d67","docUri":"majer-an-thun-1850-08-12-a3-xxi-d67.html","score":1,"contexts":[{"form":"Sprache","weight":"1","pos":423,"context":"...vertauschen? Und zweitens, ob er der polnischen <mark>Sprache<\/mark> noch so mächtig ist, daß er nicht nur sich...","fid":"d418e117"}]},{"docId":"lehrerkollegium-gymnasium-goerz-an-thun-1860-11-05-a3-xxi-d623a30","docUri":"lehrerkollegium-gymnasium-goerz-an-thun-1860-11-05-a3-xxi-d623a30.html","score":1,"contexts":[{"form":"Sprach","weight":"1","pos":182,"context":"...Bequemlichkeit und Mittelmäßigkeit, dort mit der Verschiedenheit provinzieller <mark>Sprach<\/mark>- und Kulturzustände, allerorts mit der mannigfachen Ungunst...","fid":"d387e87"}]},{"docId":"ficker-an-thun-1860-01-19-a3-xxi-d551","docUri":"ficker-an-thun-1860-01-19-a3-xxi-d551.html","score":1,"contexts":[{"form":"sprach","weight":"1","pos":894,"context":"...mir und den Kollegen, mit welchen ich darüber <mark>sprach<\/mark>, schonender, dieselben nur auf diesem Privatwege Eurer...","fid":"d179e115"}]},{"docId":"senfft-von-pilsach-an-caroline-thun-1850-04-26-a3-xxi-d46","docUri":"senfft-von-pilsach-an-caroline-thun-1850-04-26-a3-xxi-d46.html","score":1,"contexts":[{"form":"Sprache","weight":"1","pos":220,"context":"...ersten Mahle führt sie jetzt gegen dieselbe eine ehrliche <mark>Sprache<\/mark> und geht auf eine offene Verständigung mit ihr ein....","fid":"d611e117"}]},{"docId":"bayer-an-einen-ministerialrat-1853-03-28-a3-xxi-d196","docUri":"bayer-an-einen-ministerialrat-1853-03-28-a3-xxi-d196.html","score":1,"contexts":[{"form":"Sprache","weight":"1","pos":325,"context":"...sich gegenwärtig in Wien befindet, diesen Gegenstand zur <mark>Sprache<\/mark> bringen würde. Denn leider ist gerade nun der Fürst...","fid":"d38e104"}]},{"docId":"winaricky-an-thun-1860-07-08-a3-xxi-d596","docUri":"winaricky-an-thun-1860-07-08-a3-xxi-d596.html","score":1,"contexts":[{"form":"Sprache","weight":"1","pos":75,"context":"...im Schulwesen durchzusetzen sowie die Nationalsprachen und die deutsche <mark>Sprache<\/mark> miteinander in Einklang zu bringen. Auf diesem Weg...","fid":"d843e55"}]},{"docId":"bezirkskommissariate-an-stadthauptmannschaft-1851-03-a3-xxi-d109","docUri":"bezirkskommissariate-an-stadthauptmannschaft-1851-03-a3-xxi-d109.html","score":1,"contexts":[{"form":"Sprache","weight":"1","pos":517,"context":"...selten, ein sehr großer Theil ist der deutschen <mark>Sprache<\/mark> gar nicht kundig, der Schulbesuch für sie daher...","fid":"d61e110"}]},{"docId":"sammelakt-neuregelung-ehegesetz-1855-a3-xxi-d360","docUri":"sammelakt-neuregelung-ehegesetz-1855-a3-xxi-d360.html","score":1,"contexts":[{"form":"Sprache","weight":"1","pos":1841,"context":"...der Emancipation des Fleisches auf, wobei sie jedoch die <mark>Sprache<\/mark> des Christenthums nachzuäffen suchen. Die wahre Ehe,...","fid":"d576e216"}]},{"docId":"malinowski-an-unbekannt-1860-10-06-a3-xxi-d619","docUri":"malinowski-an-unbekannt-1860-10-06-a3-xxi-d619.html","score":1,"contexts":[{"form":"Sprache","weight":"1","pos":247,"context":"...könnte. Übrigens hat das alte polnische Recht die ruthenische <mark>Sprache<\/mark>, den griechisch-katholischen slavischen Ritus der Ruthenen...","fid":"d420e106"}]},{"docId":"diepenbrock-an-thun_1850-05-10_a3-xxi-d50b","docUri":"diepenbrock-an-thun_1850-05-10_a3-xxi-d50b.html","score":1,"contexts":[{"form":"Sprache","weight":"1","pos":374,"context":"...und zugleich Lehrer der französischen, englischen und deutschen <mark>Sprache<\/mark> am hiesigen katholischen Gymnasium. Er hat mit Auszeichnung...","fid":"d116e120"}]},{"docId":"lehrerkollegium-gymnasium-st-paul-an-thun-1860-11-13-a3-xxi-d623a31","docUri":"lehrerkollegium-gymnasium-st-paul-an-thun-1860-11-13-a3-xxi-d623a31.html","score":1,"contexts":[{"form":"Sprache","weight":"1","pos":158,"context":".... Beda Schroll Lehrer der lat. u. dt. <mark>Sprache<\/mark> P. Norbert Lebinger f. L. d. G. u. G....","fid":"d392e95"}]},{"docId":"helfert-an-thun-1853-09-29-a3-xxi-d237","docUri":"helfert-an-thun-1853-09-29-a3-xxi-d237.html","score":1,"contexts":[{"form":"sprach","weight":"1","pos":199,"context":"...so findet solches Feil, mit dem ich darüber <mark>sprach<\/mark>, vollkommen begründet. Nach seiner Ansicht könne man...","fid":"d279e122"}]},{"docId":"juelg-an-thun-1860-11-02-a3-xxi-d623a21","docUri":"juelg-an-thun-1860-11-02-a3-xxi-d623a21.html","score":1,"contexts":[{"form":"Sprache","weight":"1","pos":193,"context":"...sowie den Griechen und Romanen, umschlingt in der <mark>Sprache<\/mark>, nachzuweisen durch sprachwissenschaftliche Vorträge und ein gegenseitiges Verständnis...","fid":"d331e116"}]},{"docId":"bemerkungen-ueber-lateinunterricht-von-schenkl-o-d-a3-xxi-d481","docUri":"bemerkungen-ueber-lateinunterricht-von-schenkl-o-d-a3-xxi-d481.html","score":1,"contexts":[{"form":"Sprache","weight":"1","pos":184,"context":"...wollen, bei der Aufnahme einen freien Aufsatz in lateinischer <mark>Sprache<\/mark> anfertigen müssen, so hat man Gelegenheit genug derlei Beobachtungen...","fid":"d45e102"}]},{"docId":"about","docUri":"about.html","score":1,"contexts":[{"form":"Sprache","weight":"1","pos":1002,"context":"...wiedergegeben. Werden in einem Dokument neben der deutschen <mark>Sprache<\/mark> auch andere Sprechen verwendet – abgesehen von einzelnen Worten...","fid":"d6e263"}]},{"docId":"zell-an-thun-1849-12-31-a3-xxi-d21","docUri":"zell-an-thun-1849-12-31-a3-xxi-d21.html","score":1,"contexts":[{"form":"Sprache","weight":"1","pos":214,"context":"...Gute, die höheren geistigen Intressen seines Volkes wiederholt zur <mark>Sprache<\/mark> zu bringen, und trat hier überhaupt oft vermittelnd...","fid":"d864e154"}]},{"docId":"notiz-von-thun-1855-a3-xxi-d321","docUri":"notiz-von-thun-1855-a3-xxi-d321.html","score":1,"contexts":[{"form":"sprach","weight":"1","pos":40,"context":"...-Schauenstein und Professor Lorenz von Stein. Buol <mark>sprach<\/mark> sich dahingehend aus, in einem kommenden Krieg eine Allianz...","fid":"d480e49"}]},{"docId":"note-nadasdy-an-goluchowski-1860-01-05-a3-xxi-d525d","docUri":"note-nadasdy-an-goluchowski-1860-01-05-a3-xxi-d525d.html","score":1,"contexts":[{"form":"Sprache","weight":"1","pos":353,"context":"...einzelnen Comitate gebührende Rücksicht genommen werden wollte, die ungarische <mark>Sprache<\/mark> großentheils als Landessprache nicht anerkannt werden dürfte, da...","fid":"d474e150"}]},{"docId":"albrecht-an-thun-1858-05-05-a3-xxi-d451","docUri":"albrecht-an-thun-1858-05-05-a3-xxi-d451.html","score":1,"contexts":[{"form":"sprach","weight":"1","pos":191,"context":"...Zichy (Vicepräsident), mit dem ich bereits darüber <mark>sprach<\/mark>, das Nöthige gleich veranstalten, um jedem faktischen...","fid":"d13e111"}]},{"docId":"rauscher-an-thun-1854-12-01-a3-xxi-d304","docUri":"rauscher-an-thun-1854-12-01-a3-xxi-d304.html","score":1,"contexts":[{"form":"Sprache","weight":"1","pos":158,"context":".... Bei Alledem fängt man allmählig an, eine nachgiebigere <mark>Sprache<\/mark> zu führen, und es scheint, daß über...","fid":"d544e111"}]},{"docId":"weber-an-thun-1853-07-11-a3-xxi-d213","docUri":"weber-an-thun-1853-07-11-a3-xxi-d213.html","score":1,"contexts":[{"form":"Sprache","weight":"1","pos":137,"context":"...auch auf seine sich bereits angeeignete Kenntnis der polnischen <mark>Sprache<\/mark> eine günstige Einbegleitung der einschlägigen Behörden zutheil werden dürfte...","fid":"d829e92"}]},{"docId":"hoefler-an-thun-1857-04-12-a3-xxi-d413","docUri":"hoefler-an-thun-1857-04-12-a3-xxi-d413.html","score":1,"contexts":[{"form":"Sprache","weight":"1","pos":120,"context":"...Zuletzt berichtet er, dass der designierte Professor für deutsche <mark>Sprache<\/mark>, Johann Kelle, vor kurzem eingetroffen sei.","fid":"d302e55"}]},{"docId":"votum-zimmermann-ueber-organisation-evangelische-kirche-ungarn-1852-08-26-a3-xxi-d172","docUri":"votum-zimmermann-ueber-organisation-evangelische-kirche-ungarn-1852-08-26-a3-xxi-d172.html","score":1,"contexts":[{"form":"Sprache","weight":"1","pos":2169,"context":".... Es muß endlich dieses Selbstregiment höchsten Orts zur <mark>Sprache<\/mark> gekommen sein, denn unter Hofzahl 11.143. 1816 findet...","fid":"d821e468"}]},{"docId":"memorandum-agitation-clerus-1860-a3-xxi-d654","docUri":"memorandum-agitation-clerus-1860-a3-xxi-d654.html","score":1,"contexts":[{"form":"Sprache","weight":"1","pos":1265,"context":"...den mit den Russen an Charakter, Neigungen und <mark>Sprache<\/mark> so ähnlichen Rußniaken (Ruthenen) in Galizien,...","fid":"d432e93"}]},{"docId":"kohn-an-thun-1850-01-30-a3-xxi-d33","docUri":"kohn-an-thun-1850-01-30-a3-xxi-d33.html","score":1,"contexts":[{"form":"Sprache","weight":"1","pos":367,"context":"...Wenn der unterthänigst Unterzeichnete es wagt mit so offner <mark>Sprache<\/mark> vor Euer Excellenz hinzutreten, so entschuldigt mich eines...","fid":"d360e114"}]},{"docId":"ansichten-ueber-gymnasien-universitaeten-von-arlt-o-d-a3-xxi-d185","docUri":"ansichten-ueber-gymnasien-universitaeten-von-arlt-o-d-a3-xxi-d185.html","score":1,"contexts":[{"form":"Sprache","weight":"1","pos":207,"context":"...Lehrer gegeben werden. 2. Die Schulzeugnisse werden in einer <mark>Sprache<\/mark> ausgestellt, mit Ausdrücken, aus denen man nicht...","fid":"d20e75"}]},{"docId":"hille-an-thun-1853-11-03-a3-xxi-d239","docUri":"hille-an-thun-1853-11-03-a3-xxi-d239.html","score":1,"contexts":[{"form":"Sprache","weight":"1","pos":390,"context":"...das „einzig Nothwendige“ geltend macht. Möge man diese <mark>Sprache<\/mark> nicht als eine Bigotterie ansehn. Es ist ein...","fid":"d287e154"}]},{"docId":"rauscher-an-thun-1860-01-31-a3-xxi-d553","docUri":"rauscher-an-thun-1860-01-31-a3-xxi-d553.html","score":1,"contexts":[{"form":"sprach","weight":"1","pos":125,"context":"...Gerichte werden schon planmäßig organisirt. Gestern und vorgestern <mark>sprach<\/mark> die ganze Stadt, von den Büreau der Beamten...","fid":"d550e109"}]},{"docId":"hoefler-an-thun-1856-10-11-a3-xxi-d389","docUri":"hoefler-an-thun-1856-10-11-a3-xxi-d389.html","score":1,"contexts":[{"form":"Sprache","weight":"1","pos":185,"context":"...des hohen Ministeriums, daß keine Prüfungscandidaten für deutsche <mark>Sprache<\/mark> und deutsche Literatur angenommen werden sollten, bezog, auf...","fid":"d301e116"}]},{"docId":"thun-an-safarik-1850-07-05-ca982","docUri":"thun-an-safarik-1850-07-05-ca982.html","score":1,"contexts":[{"form":"Sprache","weight":"1","pos":96,"context":"...Sad] Dr. Peter Ioanowicz (Ivanowicz?) zur <mark>Sprache<\/mark> gekommen. Nachdem beide Männer Euerer Wohlgeboren bekannt sein...","fid":"d755e109"}]},{"docId":"hasner-an-thun-1850-07-12-a3-xxi-d60","docUri":"hasner-an-thun-1850-07-12-a3-xxi-d60.html","score":1,"contexts":[{"form":"Sprache","weight":"1","pos":1029,"context":"..., so werden sie, ohne meine Persönlichkeit ferner in <mark>Sprache<\/mark> zu bringen, minder umfangreich sein und deshalb die...","fid":"d265e113"}]},{"docId":"erwiderung-auf-rezension-von-tomek-1859-02-a3-xxi-d496","docUri":"erwiderung-auf-rezension-von-tomek-1859-02-a3-xxi-d496.html","score":1,"contexts":[{"form":"Sprache","weight":"1","pos":1009,"context":"...bekanntlich nicht so bald Übersetzer, welche der böhmischen <mark>Sprache<\/mark> kundig sind. Als Slawe muß ich schon einige Nachsicht...","fid":"d162e275"}]},{"docId":"rauscher-an-thun-1850-08-18-a3-xxi-d69","docUri":"rauscher-an-thun-1850-08-18-a3-xxi-d69.html","score":1,"contexts":[{"form":"sprach","weight":"1","pos":450,"context":"..., Radkersburg, Straden, Riegersburg 24.300 Menschen. Ich <mark>sprach<\/mark> auf dieser ziemlich weiten Reise eine große Anzahl von...","fid":"d542e116"}]},{"docId":"dunajewski-an-thun-1852-11-21-a3-xxi-d175","docUri":"dunajewski-an-thun-1852-11-21-a3-xxi-d175.html","score":1,"contexts":[{"form":"sprach","weight":"1","pos":148,"context":"...bewirbt sich um definitive Anstellung. Über seine Konkursprüfung <mark>sprach<\/mark> sich die Fakultät günstig aus, nur die Stadthauptmannschaft in...","fid":"d121e113"}]},{"docId":"blazina-an-einen-professor-1852-06-10-a3-xxi-d169","docUri":"blazina-an-einen-professor-1852-06-10-a3-xxi-d169.html","score":1,"contexts":[{"form":"Sprache","weight":"1","pos":236,"context":"...mich wiederholt aufforderte, die Mängel der Anstalt zur <mark>Sprache<\/mark> zu bringen und die einschlagenden Verbesserungsanträge zu stellen....","fid":"d67e124"}]},{"docId":"bezdeka-an-thun-1860-10-24-a3-xxi-d623a13","docUri":"bezdeka-an-thun-1860-10-24-a3-xxi-d623a13.html","score":1,"contexts":[{"form":"Sprache","weight":"1","pos":148,"context":"...was vorzüglich unser schönes Vaterland Böhmen und seine wohlklingende <mark>Sprache<\/mark> betrifft, was Hochdero Weisheit, Einsicht, Erfahrung...","fid":"d60e119"}]},{"docId":"memoire-ueber-verhaeltnisse-in-polnischen-bezirken-von-haxthausen-1856-a3-xxi-d400","docUri":"memoire-ueber-verhaeltnisse-in-polnischen-bezirken-von-haxthausen-1856-a3-xxi-d400.html","score":1,"contexts":[{"form":"Sprache","weight":"1","pos":140,"context":"Druck in französischer <mark>Sprache<\/mark>.","fid":"d431e57"}]},{"docId":"schwarzenberg-an-thun-1852-01-04-a3-xxi-d150","docUri":"schwarzenberg-an-thun-1852-01-04-a3-xxi-d150.html","score":1,"contexts":[{"form":"Sprache","weight":"1","pos":159,"context":"...2. Der Name „Kronländer“ soll in der ämtlichen <mark>Sprache<\/mark> nur als allgemeine Bezeichnung gebraucht, bei besonderer Benennung...","fid":"d605e153"}]},{"docId":"slavicek-an-thun-1853-03-12-a3-xxi-d194","docUri":"slavicek-an-thun-1853-03-12-a3-xxi-d194.html","score":1,"contexts":[{"form":"sprach","weight":"1","pos":2451,"context":"...niederzuknien und sich die Augen verbinden zu lassen, <mark>sprach<\/mark> dieser kühn und dem Herrscher getreue Mann obige Worte...","fid":"d628e851"}]},{"docId":"promemoria-von-binder-1850-a3-xxi-d95","docUri":"promemoria-von-binder-1850-a3-xxi-d95.html","score":1,"contexts":[{"form":"sprach","weight":"1","pos":308,"context":"...oder nicht. Ehemals kamen dem siebenbürgischen Theologen in dem <mark>sprach<\/mark>- und glaubensverwandten Deutschland hier dort[sic!] allerlei...","fid":"d527e89"}]},{"docId":"bonitz-an-thun-1858-11-02-a3-xxi-d473","docUri":"bonitz-an-thun-1858-11-02-a3-xxi-d473.html","score":1,"contexts":[{"form":"Sprache","weight":"1","pos":95,"context":"...Unterrichte an den österreichischen Gymnasien häufig begangene Fehler zur <mark>Sprache<\/mark> zu bringen, welche die Wirksamkeit des Lehrplanes um...","fid":"d74e111"}]},{"docId":"phillips-an-ministerialrat-1852-01-10-a3-xxi-d152","docUri":"phillips-an-ministerialrat-1852-01-10-a3-xxi-d152.html","score":1,"contexts":[{"form":"Sprache","weight":"1","pos":228,"context":"..., sondern, wie es im Nachfolgenden geschieht, zur <mark>Sprache<\/mark> bringe. Es beziehen sich dieselben auf die Vollendung...","fid":"d500e111"}]},{"docId":"wolkenstein-an-thun-1857-07-02-a3-xxi-d423","docUri":"wolkenstein-an-thun-1857-07-02-a3-xxi-d423.html","score":1,"contexts":[{"form":"sprach","weight":"1","pos":169,"context":"...Meierhöfen zu gestatten – in der Sache selbst aber <mark>sprach<\/mark> ich mich in meiner Antwort an den Kreispräsidenten so...","fid":"d853e111"}]},{"docId":"mozart-an-thun-o-d-a3-xxi-d183","docUri":"mozart-an-thun-o-d-a3-xxi-d183.html","score":1,"contexts":[{"form":"Sprache","weight":"1","pos":320,"context":"...sein, obwohl man doch auch bedeutende katholische Schriftsteller zur <mark>Sprache<\/mark> bringen müßte, die für die Jugend weit verderblicher...","fid":"d464e104"}]},{"docId":"zielonacki-an-thun-1853-05-22-a3-xxi-d207","docUri":"zielonacki-an-thun-1853-05-22-a3-xxi-d207.html","score":1,"contexts":[{"form":"Sprache","weight":"1","pos":624,"context":"...dem revolutionären Jahre 1848 ein wissenschaftliches Werk in deutscher <mark>Sprache<\/mark> geschrieben habe. Die Bitte, die ich nun Euer...","fid":"d867e118"}]},{"docId":"padlesak-an-thun-1860-03-31-a3-xxi-d565","docUri":"padlesak-an-thun-1860-03-31-a3-xxi-d565.html","score":1,"contexts":[{"form":"Sprache","weight":"1","pos":342,"context":"..., doch nicht überall ersetzen, auch ist seine <mark>Sprache<\/mark> oft weniger kernig und präcis, als ein Lehrbuch...","fid":"d492e116"}]},{"docId":"besprechung-unierte-kirchen-1858-06-16-a3-xxi-d454","docUri":"besprechung-unierte-kirchen-1858-06-16-a3-xxi-d454.html","score":1,"contexts":[{"form":"Sprache","weight":"1","pos":165,"context":"...wäre natürlich, daß sie sich die ruthenische oder rumänische <mark>Sprache<\/mark> aneigneten und etwa ein Jahr in ein ruthenisches Seminar...","fid":"d59e93"}]},{"docId":"hartmann-an-thun-1852-04-01-a3-xxi-d156a","docUri":"hartmann-an-thun-1852-04-01-a3-xxi-d156a.html","score":1,"contexts":[{"form":"Sprache","weight":"1","pos":641,"context":"...Eichstätt den öffentlichen Unterricht in der französischen und italienischen <mark>Sprache<\/mark> ertheilt. Zu Anfang des Jahres 1851 erhielt er...","fid":"d263e283"}]},{"docId":"vay-an-rechberg-rothenloewen-1860-03-02-a3-xxi-d564","docUri":"vay-an-rechberg-rothenloewen-1860-03-02-a3-xxi-d564.html","score":1,"contexts":[{"form":"sprach","weight":"1","pos":274,"context":"...wünschenswerthe Vereinbarung heraus zu kommen sein dürfte. Auch <mark>sprach<\/mark> sich beinahe einstimmig die Hoffnung aus, daß auf den...","fid":"d803e131"}]},{"docId":"pebal-an-einen-ministerialrat-1860-01-16-a3-xxi-d549","docUri":"pebal-an-einen-ministerialrat-1860-01-16-a3-xxi-d549.html","score":1,"contexts":[{"form":"Sprache","weight":"1","pos":268,"context":"...Sitzung im vergangenen Semester kam die Sache wieder zur <mark>Sprache<\/mark> und ich erklärte mich jederzeit zur Commission bereit....","fid":"d497e106"}]},{"docId":"kohn-an-thun-1850-10-04-a3-xxi-d74","docUri":"kohn-an-thun-1850-10-04-a3-xxi-d74.html","score":1,"contexts":[{"form":"Sprache","weight":"1","pos":365,"context":"...Wiener Blätter“ gegründet, welches Organ durch seine versöhnende <mark>Sprache<\/mark> und edle Haltung sowie durch den Geist der Duldung...","fid":"d361e114"}]},{"docId":"fesl-an-thun-1850-05-03-a3-xxi-d48","docUri":"fesl-an-thun-1850-05-03-a3-xxi-d48.html","score":1,"contexts":[{"form":"sprach","weight":"1","pos":562,"context":"...diesen beiden hohen Schreiben, sie mir vorweisend, <mark>sprach<\/mark>, sodaß er sich durch dieselben außergewöhnlich geehrt fühlt...","fid":"d168e186"}]},{"docId":"puffer-an-thun-1849-11-22-a3-xxi-d16","docUri":"puffer-an-thun-1849-11-22-a3-xxi-d16.html","score":1,"contexts":[{"form":"Sprache","weight":"1","pos":363,"context":"...Fragen, welche wenigstens auf den ersten Landtagen zur <mark>Sprache<\/mark> kommen werden, sind: 1. die Entschädigungsfrage 2. die Steuerbewilligung...","fid":"d530e109"}]},{"docId":"celakovsky-an-thun-1851-03-16-ca1066","docUri":"celakovsky-an-thun-1851-03-16-ca1066.html","score":1,"contexts":[{"form":"Sprache","weight":"1","pos":325,"context":"...Čecha 1802 (das nebenbei gesagt ein Meisterstück echt böhmischer <mark>Sprache<\/mark> ist) durch die Vergleichung unserer jetzigen Lage gegen jene...","fid":"d89e116"}]},{"docId":"simor-an-thun-1854-11-14-a3-xxi-d296b","docUri":"simor-an-thun-1854-11-14-a3-xxi-d296b.html","score":1,"contexts":[{"form":"sprach","weight":"1","pos":234,"context":"...[?] elargiri.“ Der Primas schrieb dem Danielik und <mark>sprach<\/mark> den Wunsch aus, daß er nach Rom kommen möchte,...","fid":"d617e154"}]},{"docId":"kink-an-thun-1855-01-24-a3-xxi-d325","docUri":"kink-an-thun-1855-01-24-a3-xxi-d325.html","score":1,"contexts":[{"form":"Sprache","weight":"1","pos":319,"context":"...daß er in einer Schule seines Schuldistrictes die polnische <mark>Sprache<\/mark> mit Gewalt der böhmischen Einwohnerschaft aufdringen wollte, und hiebei...","fid":"d353e120"}]},{"docId":"thun-an-bach-od-ca937","docUri":"thun-an-bach-od-ca937.html","score":1,"contexts":[{"form":"Sprache","weight":"1","pos":66,"context":"...Ich habe leider gestern verabsäumt die Sache nochmals zur <mark>Sprache<\/mark> zu bringen. Ist es Ihnen genehm heute um...","fid":"d671e110"}]},{"docId":"feigerle-an-thun-1860-04-18-a3-xxi-d575","docUri":"feigerle-an-thun-1860-04-18-a3-xxi-d575.html","score":1,"contexts":[{"form":"Sprache","weight":"1","pos":42,"context":"...einen Bericht über den Priester und Professor für deutsche <mark>Sprache<\/mark> und Literatur in Pest, Wilhelm Gärtner. Die...","fid":"d167e55"}]},{"docId":"ficker-an-thun-1860-09-16-a3-xxi-d612","docUri":"ficker-an-thun-1860-09-16-a3-xxi-d612.html","score":1,"contexts":[{"form":"sprach","weight":"1","pos":924,"context":"...Scheidung von allgemeiner und österreichischer Geschichte absehen; ich <mark>sprach<\/mark> sie mehr mit Rücksicht auf zukünftige Fälle aus. Ebenso...","fid":"d180e121"}]},{"docId":"linde-an-thun_1856-01-04_a3-xxi-d394","docUri":"linde-an-thun_1856-01-04_a3-xxi-d394.html","score":1,"contexts":[{"form":"sprach","weight":"1","pos":198,"context":"...das Schreiben 3wegen des Dr. Rößler mit und <mark>sprach<\/mark> den Wunsch aus, Hochdemselben deshalb direct und unmittelbar bald...","fid":"d404e117"}]},{"docId":"ansichten-ueber-die-neuorganisation-der-volksschulen-od-a3-xxi-d650","docUri":"ansichten-ueber-die-neuorganisation-der-volksschulen-od-a3-xxi-d650.html","score":1,"contexts":[{"form":"Sprache","weight":"1","pos":295,"context":"...und Unterredung den Verstand, das Urtheil und die <mark>Sprache<\/mark> zu üben, und so die Fertigkeit zu vermitteln...","fid":"d19e75"}]},{"docId":"ficker-an-thun-1857-11-22-a3-xxi-d434","docUri":"ficker-an-thun-1857-11-22-a3-xxi-d434.html","score":1,"contexts":[{"form":"sprach","weight":"1","pos":419,"context":"...Jahre Herr Prof. Ritschl mit mir über ihn <mark>sprach<\/mark>, ihn nicht genug zu rühmen wußte und uns...","fid":"d176e111"}]},{"docId":"gutachten-halbtaegiger-unterricht-von-krombholz-1856-08-17-a3-xxi-d383g","docUri":"gutachten-halbtaegiger-unterricht-von-krombholz-1856-08-17-a3-xxi-d383g.html","score":1,"contexts":[{"form":"Sprach","weight":"1","pos":1874,"context":"...Einschluß des weiblichen Arbeits-, Näh-, Musik-, <mark>Sprach<\/mark>- und Zeichnungsschulinhaber, Wien 1852.","fid":"page"}]},{"docId":"csajaghy-an-thun-1853-02-27-a3-xxi-d191","docUri":"csajaghy-an-thun-1853-02-27-a3-xxi-d191.html","score":1,"contexts":[{"form":"Sprache","weight":"1","pos":465,"context":"...unter den Rekurrenten nur zweie, welche der lateinischen <mark>Sprache<\/mark> in erforderlicher Correktheit mächtig waren. Ich übertreibe es daher...","fid":"d98e125"}]},{"docId":"thun-an-tomek-1855-07-20-ca998","docUri":"thun-an-tomek-1855-07-20-ca998.html","score":1,"contexts":[{"form":"Sprache","weight":"1","pos":37,"context":"..., dass er nicht den ganzen Brief in tschechischer <mark>Sprache<\/mark> schreibt. Thun bedankt sich dann, dass Václav Tomek...","fid":"d763e55"}]},{"docId":"gruenwald-an-thun-1853-07-07-a3-xxi-d211","docUri":"gruenwald-an-thun-1853-07-07-a3-xxi-d211.html","score":1,"contexts":[{"form":"Sprache","weight":"1","pos":174,"context":"...Wendelin Grünwald Dozent des allgemeinen österreichischen Zivilrechts in böhmischer <mark>Sprache<\/mark>","fid":"d226e143"}]},{"docId":"haidinger-an-thun-1857-03-31-a3-xxi-d410","docUri":"haidinger-an-thun-1857-03-31-a3-xxi-d410.html","score":1,"contexts":[{"form":"Sprache","weight":"1","pos":164,"context":"...Gesellschaft beabsichtige ich heute den Gegenstand in derselben zur <mark>Sprache<\/mark> zu bringen. Ich würde nicht wagen dieß zu...","fid":"d258e121"}]},{"docId":"macher-ueber-dydynskische-stiftung-1860-09-22-a3-xxi-d613","docUri":"macher-ueber-dydynskische-stiftung-1860-09-22-a3-xxi-d613.html","score":1,"contexts":[{"form":"Sprache","weight":"1","pos":353,"context":"...ist. Anton von Dydynski hat mittelst der in lateinischer <mark>Sprache<\/mark> verfaßten Urkunde vom 2. Februar 1808, das ihm...","fid":"d417e133"}]}]}