{"stem":"staat","instances":[{"docId":"bemerkungen-zur-schulreform-von-kwiecinski-1850-10-02-a3-xxi-d73","docUri":"bemerkungen-zur-schulreform-von-kwiecinski-1850-10-02-a3-xxi-d73.html","score":49,"contexts":[{"form":"Staat","weight":"1","pos":30,"context":"...für Gymnasien mit. Im Zentrum seiner Überlegungen steht der <mark>Staat<\/mark> und das Verhältnis des einzelnen Bürgers zu diesem. Der...","fid":"d48e52"},{"form":"Staat","weight":"1","pos":34,"context":"...und das Verhältnis des einzelnen Bürgers zu diesem. Der <mark>Staat<\/mark>, als höchstes Gut, muss aus Kwiecińskis Sicht alles...","fid":"d48e52"},{"form":"Staat","weight":"1","pos":40,"context":"...Bürger so zu erziehen, dass sie für den <mark>Staat<\/mark> von höchstem Nutzen sind. Die Volkserziehung muss daher ein...","fid":"d48e52"},{"form":"Staates","weight":"1","pos":46,"context":"...sind. Die Volkserziehung muss daher ein wesentliches Interesse des <mark>Staates<\/mark> sein. Dabei darf er auch mit Zwang vorgehen,...","fid":"d48e52"},{"form":"Staates","weight":"1","pos":76,"context":"...sollten, weil die konfessionelle Trennung nur die Zersplitterung des <mark>Staates<\/mark> fördere. Außerdem ist es seiner Meinung nach erforderlich...","fid":"d48e52"},{"form":"Staat","weight":"1","pos":92,"context":"...der Religionsfonde entzogen werde und deren Mittel durch den <mark>Staat<\/mark> verwaltet und zur Finanzierung der Schulen benützt werden sollten....","fid":"d48e52"},{"form":"Staat","weight":"1","pos":270,"context":"...ersehe. Alle andern Begriffserklärungen des Wortes und Dinges <mark>Staat<\/mark> übergehend, fasse ich bloß die Erklärung aus dem...","fid":"d48e109"},{"form":"Staates","weight":"1","pos":276,"context":"...fasse ich bloß die Erklärung aus dem Zwecke des <mark>Staates<\/mark>, insofern er diesen Namen verdient, also des...","fid":"d48e109"},{"form":"Staates","weight":"1","pos":292,"context":"...den Himmel hienieden erreichen kann. Ohne die Anstalt des <mark>Staates<\/mark> ist die Erreichung dieses Zweckes für den Einzelnen wie...","fid":"d48e109"},{"form":"Staat","weight":"1","pos":299,"context":"...nicht gesichert, ja nicht recht denkbar. Der <mark>Staat<\/mark> ist eine so heilige Anstalt, als heilig das...","fid":"d48e109"},{"form":"Staat","weight":"1","pos":313,"context":"...denken läßt. Die Staatsglieder werden nur soweit den <mark>Staat<\/mark> lieben, seine einträchtliche Existenz sichern und schützen,...","fid":"d48e109"},{"form":"Staat","weight":"1","pos":325,"context":"...und sie die Überzeugung gewinnen, daß nur der <mark>Staat<\/mark> das einzige Mittel sei der gewissen Erreichung dessen, was...","fid":"d48e109"},{"form":"Staats","weight":"1","pos":336,"context":"...Bahnen, anstreben. Hieraus ergiebt sich, daß die <mark>Staats<\/mark>[an]gehörigen Wissende, Unterrichte[te], Erzogene sein müssen...","fid":"d48e109"},{"form":"Staates","weight":"1","pos":343,"context":"...müssen und sollen, um die Existenz und Prosperität des <mark>Staates<\/mark> zu verbürgen und nicht durch Indolenz oder Fehlgriffe zu...","fid":"d48e109"},{"form":"Staat","weight":"1","pos":353,"context":"...ein solcher kann als Staatsmitglied betrachtet werden, ist der <mark>Staat<\/mark> berechtigt also auch verpflichtet, so heilig verpflichtet,...","fid":"d48e109"},{"form":"Staat","weight":"1","pos":364,"context":"...angenommen, gelangt man zu der Schlußfolgerung: der <mark>Staat<\/mark> ist berechtigt, ist verpflichtet, alle Mittel in...","fid":"d48e109"},{"form":"Staate","weight":"1","pos":374,"context":"...das Wissen von dem höchsten Gute des Menschen im <mark>Staate<\/mark> immer mehr erkannt und die Erreichung desselben durch die...","fid":"d48e109"},{"form":"Staat","weight":"1","pos":385,"context":"...dem Wege der Erziehung dem Volke gesichert werde. Der <mark>Staat<\/mark> hat das Zwangsrecht der Erziehung, der Erreichung der...","fid":"d48e109"},{"form":"Staat","weight":"1","pos":403,"context":"...vielmehr so allgemein als möglich eingeführt werden sollte. Der <mark>Staat<\/mark> begegnet in seinem Berufe der Volkserziehung ähnlichen Strebungen der...","fid":"d48e109"},{"form":"Staate","weight":"1","pos":420,"context":"...oder eigentlich glückselig zu machen sich bemühen. Dem <mark>Staate<\/mark> kann es nur willkommen, nur förderlich sein, wenn...","fid":"d48e109"},{"form":"Staat","weight":"1","pos":426,"context":"...solche aus dem Innern des Staatsbürgers gleichsam in den <mark>Staat<\/mark> hineingebrachte, weil im Einzelnen gegründete Macht, sich an...","fid":"d48e109"},{"form":"Staat","weight":"1","pos":480,"context":"...Mehrheit der Staatsgehörigen für einen christlichen und specifisch christkatholischen <mark>Staat<\/mark> zu halten, ist aus obigen Grunde und auch...","fid":"d48e109"},{"form":"Staate","weight":"1","pos":485,"context":"...und auch deswegen nicht zulässig, weil es dem <mark>Staate<\/mark> nicht recht zukommt, sich mit der Classifizirung der...","fid":"d48e109"},{"form":"Staat","weight":"1","pos":545,"context":"...wird es nicht genügen [sic!], wenn der <mark>Staat<\/mark> das gesetzliche Bestehen von auftauchenden Sekten auch dann hindern...","fid":"d48e109"},{"form":"Staate","weight":"1","pos":561,"context":".... Auch bin ich der Meinung, daß dem <mark>Staate<\/mark> von daher keine Gefahr bevorstehe und daß alle Meinungsverschiedenheiten...","fid":"d48e109"},{"form":"Staates","weight":"1","pos":574,"context":"...fortschreitende Volkbildung endlich in dem wahren Verständnis des sittlichen <mark>Staates<\/mark> versöhnen und ausgleichen werden. Ganz unrecht hat aber der...","fid":"d48e109"},{"form":"Staat","weight":"1","pos":578,"context":"...versöhnen und ausgleichen werden. Ganz unrecht hat aber der <mark>Staat<\/mark>, wenn die Bildung und Erziehung eines Theiles oder...","fid":"d48e109"},{"form":"Staat","weight":"1","pos":586,"context":"...Volkes bei einer oder mehrerer Sekten gelassen wird. Der <mark>Staat<\/mark> darf die Erfüllung seiner heiligsten Pflicht, seiner Hauptaufgabe...","fid":"d48e109"},{"form":"Staat","weight":"1","pos":605,"context":"...im stärksten Einklange mit dem Staatsgrundgesetze erscheinen. Der <mark>Staat<\/mark>, über jeder Partheiung auf den unwandelbaren Grundlagen des...","fid":"d48e109"},{"form":"Staat","weight":"1","pos":681,"context":"...Ist es dem Staatszwecke ganz entsprechend, daß der <mark>Staat<\/mark> durch die Befähigung von Privatlehren auch die elterliche und...","fid":"d48e109"},{"form":"Staat","weight":"1","pos":697,"context":"...werden: so ist es umso mehr recht, daß der <mark>Staat<\/mark> die Oberleitung der Confessionsschulen, wo sie etwa bestehen...","fid":"d48e109"},{"form":"Staate","weight":"1","pos":711,"context":"...unzurechnungsfähige Jugend, bevor dieselbe nach den allgemeinen, vom <mark>Staate<\/mark> angeordneten Verfahren der öffentlichen Erziehung zum selbstständigen Urtheil herangebildet...","fid":"d48e109"},{"form":"Staate","weight":"1","pos":753,"context":"...Staatsbürgern hätte man natürlich in der Wahl eines im <mark>Staate<\/mark> berechtigten Standes nichts vorzuschreiben, es ist aber zu...","fid":"d48e109"},{"form":"Staate","weight":"1","pos":1072,"context":"...Erde“ eine Wahrheit über die Stellung der Kirche zum <mark>Staate<\/mark> und in demselben so bündig ausgesprochen, wie es...","fid":"d48e109"},{"form":"Staat","weight":"1","pos":1080,"context":"...besser gelingen könnte. Nach diesem Axiom für Kirche und <mark>Staat<\/mark> gültig kann aber die Freiheit der Kirche den Staat...","fid":"d48e109"},{"form":"Staat","weight":"1","pos":1084,"context":"...Staat gültig kann aber die Freiheit der Kirche den <mark>Staat<\/mark> nie schrecken und nur so verstanden werden, daß die...","fid":"d48e109"},{"form":"Staat","weight":"1","pos":1090,"context":"...ganz frei sei, wenn sie die irdische Macht, den <mark>Staat<\/mark> nicht angreift, daß aber dieselbe ihre Freiheit auf...","fid":"d48e109"},{"form":"Staats","weight":"1","pos":1272,"context":"...und Gemüthsanlagen im Menschen bewirken soll, deren Ausbildung das <mark>Staats<\/mark>- und Bürgerwohl bedingt, weil ich das Streben...","fid":"d48e109"},{"form":"Staat","weight":"1","pos":1312,"context":"...auch außer den Kleinkinderbewahranstalten – und diese soll der <mark>Staat<\/mark> besonders befördern und unterstützen – nicht wie Fachschüler mit...","fid":"d48e109"},{"form":"Staate","weight":"1","pos":1495,"context":"...soliden Stufe, wie in irgendeinem noch so gelobten <mark>Staate<\/mark>: unsre Hoffnung für die Zukunft ist durch die...","fid":"d48e109"},{"form":"Staate","weight":"1","pos":1525,"context":"...Gymnasialzögling als zukünftige Säule und Priester der Humanität im <mark>Staate<\/mark>, kann nicht zeitig genug bekannt gemacht werden mit...","fid":"d48e109"},{"form":"Staat","weight":"1","pos":1650,"context":"...diplomatischer wie in staatlicher Beziehung nur als vorwiegend deutscher <mark>Staat<\/mark> betrachtet werden muß, weil selbst die slavischen Idiome,...","fid":"d48e109"},{"form":"Staat","weight":"1","pos":1713,"context":"...nur durch strenge Durchführung obiger Schulmaßregel möglich ist. Der <mark>Staat<\/mark> wendet wohl seine liebevolle Aufmerksamkeit zuerst der Erziehung der...","fid":"d48e109"},{"form":"Staat","weight":"1","pos":1736,"context":"...aller dieser Heil giebt der erziehende, der sittliche <mark>Staat<\/mark> nicht auf, auch für diese hat er Anstalten und...","fid":"d48e109"},{"form":"Staates","weight":"1","pos":1759,"context":"...Altersstufen unter der liebevollen Aufmerksamkeit des für Belehrung bemühten <mark>Staates<\/mark>. Der Wirkungskreis des Unterrichts- und Cultusministeriums ist...","fid":"d48e109"},{"form":"Staate","weight":"1","pos":1765,"context":"...und Cultusministeriums ist in einem an Bildung mehr potencirten <mark>Staate<\/mark> sehr wichtig und erhaben und so weit, daß dessen...","fid":"d48e109"},{"form":"Staat","weight":"1","pos":1772,"context":"...er reicht so weit als es darum geht, den <mark>Staat<\/mark> durch Wissenschaft, Kunst und Sittlichkeit zu befestigen,...","fid":"d48e109"},{"form":"Staat","weight":"1","pos":1866,"context":"..., Östreich zu einem Sittlichkeits- zum wahren christlichen <mark>Staat<\/mark> voller Ehren zu machen, welchen das tragische Ende der...","fid":"d48e109"},{"form":"Staats","weight":"1","pos":1919,"context":"...legen von meinen Ansichten und Wünschen hinsichtlich der einen <mark>Staats<\/mark>- und Volksangelegenheit. Ihrem rücksichtslosen Urtheile sehe ich...","fid":"d48e258"}]},{"docId":"wolkenstein-an-thun-1851-11-24-a3-xxi-d132","docUri":"wolkenstein-an-thun-1851-11-24-a3-xxi-d132.html","score":26,"contexts":[{"form":"Staat","weight":"1","pos":40,"context":"...ab: Zunächst steht für ihn fest, dass der <mark>Staat<\/mark> nicht die Herrschaft über alle sittlichen und materiellen Belange...","fid":"d850e55"},{"form":"Staat","weight":"1","pos":49,"context":"...Bürger haben könne. Wolkenstein glaubt, dass der <mark>Staat<\/mark> sich damit Aufgaben aufbürde, die er nicht erfüllen...","fid":"d850e55"},{"form":"Staat","weight":"1","pos":59,"context":"...an Ansehen verlieren werde. Wolkenstein zufolge sollte sich der <mark>Staat<\/mark> in dieser Frage daher zurückhalten und das Feld des...","fid":"d850e55"},{"form":"Staat","weight":"1","pos":73,"context":"...grundsätzlichen Überzeugung, dass Österreich wieder stärker ein katholischer <mark>Staat<\/mark> werden solle. Auch deshalb sei die kirchliche Autorität...","fid":"d850e55"},{"form":"Staates","weight":"1","pos":89,"context":"...katholischen Kirche und des Glaubens auch das Ansehen des <mark>Staates<\/mark> wieder zunehmen werde.","fid":"d850e55"},{"form":"Staat","weight":"1","pos":165,"context":"...einer der Grundirrthümer moderner Auffassung, daß man den <mark>Staat<\/mark> zum Herrn aller sittlichen und materiellen Belange machen wollte....","fid":"d850e113"},{"form":"Staates","weight":"1","pos":179,"context":"...bestand, zerstören und sich zu diesen Zwecke des <mark>Staates<\/mark> bedienen wollten. Damit der Staat den erwarteten Dienst leisten...","fid":"d850e113"},{"form":"Staat","weight":"1","pos":181,"context":"...zu diesen Zwecke des Staates bedienen wollten. Damit der <mark>Staat<\/mark> den erwarteten Dienst leisten könne, mußte zuförderst die...","fid":"d850e113"},{"form":"Staat","weight":"1","pos":195,"context":"...in diesem weiten Bereiche zum Gangbaren gemacht werden. Der <mark>Staat<\/mark> ging in diese Falle, der Köder schmeckte den...","fid":"d850e113"},{"form":"Staates","weight":"1","pos":210,"context":"...Geister mußten an Stelle der bisherigen Gewalthaber Herrn des <mark>Staates<\/mark> werden, der seinerseits der Herr aller Dinge war. An...","fid":"d850e113"},{"form":"Staat","weight":"1","pos":218,"context":"...An diesem zweyten Stadium laboriren wir derzeit. Der <mark>Staat<\/mark> hat meines Erachtens weder Recht noch Beruf zu einer...","fid":"d850e113"},{"form":"Staat","weight":"1","pos":235,"context":"...weit genug bringen). Die Lügenhaftigkeit, welche den <mark>Staat<\/mark> Dinge versprechen läßt, die er nicht halten kann,...","fid":"d850e113"},{"form":"Staates","weight":"1","pos":249,"context":"...Staatsidee erbittert. Wie beschränkt sind die Mittel des <mark>Staates<\/mark> auch nur in Bezug auf materielle Dinge. Man...","fid":"d850e113"},{"form":"Staate","weight":"1","pos":291,"context":"...in letzter Zeit muthwillig zerstört, so daß dem <mark>Staate<\/mark> außer dem militärischen Geiste nahezu nichts dergleichen mehr geblieben...","fid":"d850e113"},{"form":"Staat","weight":"1","pos":305,"context":"...könne, scheint mir unleugbar. Wie weit der <mark>Staat<\/mark> seine Wirksamkeit an Umfang und Inhalt auszudehnen habe, darüber...","fid":"d850e113"},{"form":"Staate","weight":"1","pos":326,"context":"...– anders da, wo eine kirchliche Gesellschaft neben dem <mark>Staate<\/mark> nur dem Namen nach besteht wie in protestantischen Ländern...","fid":"d850e113"},{"form":"Staate","weight":"1","pos":335,"context":"...wo der unverwüstliche Organismus der katholischen Kirche neben dem <mark>Staate<\/mark> waltet – anders war es zur Zeit der Reformation...","fid":"d850e113"},{"form":"Staates","weight":"1","pos":352,"context":"...politische Gesellschaft gekehrt, wo die sittlichen Träger des <mark>Staates<\/mark> hinfällig, wo die Rollen gewechselt, der Staat...","fid":"d850e113"},{"form":"Staat","weight":"1","pos":356,"context":"...Staates hinfällig, wo die Rollen gewechselt, der <mark>Staat<\/mark> abgelebt in dem wieder erwachenden kirchlichen Leben einen Haltpunkt...","fid":"d850e113"},{"form":"Staat","weight":"1","pos":368,"context":"...Es handelt sich um die Frage, ob der <mark>Staat<\/mark> sich aus einem Gebiethe – das des ehelichen Verhältnisses...","fid":"d850e113"},{"form":"Staat","weight":"1","pos":396,"context":"...Ehe und deren Handhabung besser erfüllt worden, seit der <mark>Staat<\/mark> solche in die Hand nahm? Wird es den Begriff...","fid":"d850e113"},{"form":"Staat","weight":"1","pos":419,"context":"..., über Acker und Wiesen urtheilt? Hat der <mark>Staat<\/mark> eine bessere Gewähr, wenn er die Sache in...","fid":"d850e113"},{"form":"Staat","weight":"1","pos":443,"context":"...Verständnis der Dinge sich herausarbeitet. Ja, hat der <mark>Staat<\/mark> auch in politischer Beziehung irgendetwas dabei zu verlieren,...","fid":"d850e113"},{"form":"Staat","weight":"1","pos":498,"context":"...einlassen? Man mache sich keine Illusionen – der <mark>Staat<\/mark> ist alt, ist siech geworden, auch bei uns...","fid":"d850e113"},{"form":"Staat","weight":"1","pos":519,"context":"...in menschlichen Dingen restaurieren, und dazu braucht der <mark>Staat<\/mark> der Kirche unerläßlich – umgekehrt viel weniger die Kirche...","fid":"d850e113"},{"form":"Staates","weight":"1","pos":524,"context":"...Kirche unerläßlich – umgekehrt viel weniger die Kirche des <mark>Staates<\/mark>. Soweit konnte ich meine Gedanken im Verlaufe der...","fid":"d850e113"}]},{"docId":"votum-zimmermann-ueber-organisation-evangelische-kirche-ungarn-1852-08-26-a3-xxi-d172","docUri":"votum-zimmermann-ueber-organisation-evangelische-kirche-ungarn-1852-08-26-a3-xxi-d172.html","score":19,"contexts":[{"form":"Staates","weight":"1","pos":80,"context":"...müsse zuallererst geändert werden, weil es im Interesse des <mark>Staates<\/mark> liegen müsse, ein einheitliches Schulsystem mit einheitlicher Überwachung...","fid":"d821e52"},{"form":"Staat","weight":"1","pos":135,"context":"...Ziel der Regierung sein, die Protestanten stärker an den <mark>Staat<\/mark> zu binden. Diese intensivere Bindung an den Staat...","fid":"d821e52"},{"form":"Staat","weight":"1","pos":139,"context":"...Staat zu binden. Diese intensivere Bindung an den <mark>Staat<\/mark> soll jedoch derart erfolgen, dass die traditionellen Organisationsformen...","fid":"d821e52"},{"form":"Staat","weight":"1","pos":249,"context":"...Fragen ist für die evangelische Kirche wie für den <mark>Staat<\/mark> von gleich hoher Wichtigkeit. Beide Fragen stehen seit...","fid":"d821e105"},{"form":"Staat","weight":"1","pos":476,"context":"...finden mag, so stehet unläugbar fest, daß der <mark>Staat<\/mark> nicht nur keine Schule, deren Richtung sich mit...","fid":"d821e130"},{"form":"Staat","weight":"1","pos":498,"context":"...auch in einer positiv staatsfreundlichen Richtung erziehe. Kein <mark>Staat<\/mark>, welcher ein lebendiger Organismus sein will, kann sich...","fid":"d821e130"},{"form":"Staate","weight":"1","pos":509,"context":".... Daher können auch die Evangelischen dem von dem <mark>Staate<\/mark> ausgehenden allgemeinen Unterrichtssysteme gegenüber nicht das Monopol einer ausnahmsweise...","fid":"d821e130"},{"form":"Staat","weight":"1","pos":523,"context":"..., welche die nachwachsenden Bürger zur Treue gegen den <mark>Staat<\/mark> erziehen, die evangelischen Zöglinge nicht in ihrer Treue...","fid":"d821e130"},{"form":"Staates","weight":"1","pos":953,"context":"...Hindernisse, welches für die Schulreform vom Standpunkte des <mark>Staates<\/mark> wie der Kirche in der totalen Verschiedenheit der Kirchensprengel...","fid":"d821e130"},{"form":"Staat","weight":"1","pos":1405,"context":"...oder gar selbstständige Errichtung von protestantischen Schulen durch den <mark>Staat<\/mark> eine unabweisliche Nothwendigkeit sei. Aus der vorausgelassenen Erörterung würde...","fid":"d821e130"},{"form":"Staat","weight":"1","pos":2628,"context":"...auf ein engeres Anschließen der protestantischen Kirche an den <mark>Staat<\/mark> und auf die Verbesserung ihres Zustandes gerichtet sind.“ Es...","fid":"d821e468"},{"form":"Staat","weight":"1","pos":3450,"context":"...„auf ein engeres Anschließen der protestantischen Kirche an den <mark>Staat<\/mark> und auf die Verbesserung ihres Zustandes\" fortwährend anzustreben,...","fid":"d821e468"},{"form":"Staate","weight":"1","pos":3544,"context":"...Staatsgütern zu einer Zeit, wo die Protestanten eine vom <mark>Staate<\/mark> bereits anerkannte Kirche gebildet haben, berufen. Denselben Standpunkt...","fid":"d821e468"},{"form":"Staates","weight":"1","pos":3634,"context":"...die Glieder der Kirche zugleich Bürger und Unterthanen eines <mark>Staates<\/mark> sind und daß Convente und Synoden mehr oder weniger...","fid":"d821e468"},{"form":"Staat","weight":"1","pos":3651,"context":"...Gewohnheit, Politik zu machen, so alt ist. Der <mark>Staat<\/mark> wird also eine solche praktische Durchführung des Prinzips der...","fid":"d821e468"},{"form":"Staat","weight":"1","pos":3665,"context":"...fordern müssen, eine solche Überwachung anzustreben haben, daß der <mark>Staat<\/mark> in gleicher Weise, wie er die erwähnten Versammlungen...","fid":"d821e468"},{"form":"Staate","weight":"1","pos":3724,"context":"..., welcher lediglich aus evangelischen Mitgliedern besteht, vom <mark>Staate<\/mark> besoldet und vom Kaiser ernannt wird. e. Den Vorsitz...","fid":"d821e468"},{"form":"Staate","weight":"1","pos":3736,"context":"..., in der Superintendentialgemeinde der Superintendent, welche dem <mark>Staate<\/mark> gegenüber verantwortlich sind. f. Die Beschlüsse der kirchlichen Versammlungen...","fid":"d821e468"},{"form":"Staate","weight":"1","pos":3773,"context":"...werden durch die Gemeinden ihres Sprengels gewählt, vom <mark>Staate<\/mark> besoldet und vom Kaiser bestätigt. Die Superintendenten erhalten...","fid":"d821e468"}]},{"docId":"gesuch-niederoesterreichischer-grundherren-an-ministerrat-1850-05-14-a3-xxi-d52","docUri":"gesuch-niederoesterreichischer-grundherren-an-ministerrat-1850-05-14-a3-xxi-d52.html","score":16,"contexts":[{"form":"Staat","weight":"1","pos":112,"context":"...und die gesamte Volkswirtschaft auswirken werde. Daher schade der <mark>Staat<\/mark> sich selbst, da er nun mit geringeren Einnahmen zu...","fid":"d214e49"},{"form":"Staates","weight":"1","pos":320,"context":"...unabweislicher Nothwendigkeit als die Förderung der Vortheile des constitutionellen <mark>Staates<\/mark> zu finden, der ihnen die Erhaltung ihres materiellen...","fid":"d214e86"},{"form":"Staates","weight":"1","pos":762,"context":"...gesteigert. So wurden die Dominienbesitzer unentgeldliche Organe des <mark>Staates<\/mark>, auf ihre Schultern wurde die ganze Last der...","fid":"d214e121"},{"form":"Staate","weight":"1","pos":776,"context":"...Gesetzes ihnen zugeschoben. Welche großen Dienste sie dem <mark>Staate<\/mark> in dieser Richtung geleistet haben, wird bereits allgemein anerkannt...","fid":"d214e121"},{"form":"Staates","weight":"1","pos":1413,"context":"...ausgesprochen, welcher der betreffenden Provinz durch Vermittlung des <mark>Staates<\/mark> die Entschädigungsquoten zur Tilgung überweist. Die Absicht,...","fid":"d214e121"},{"form":"Staat","weight":"1","pos":2148,"context":"...um die Übertragung eines Rechtes der Berechtigten auf den <mark>Staat<\/mark>. Dieser übernimmt den gegenwärtigen Bestand der Sachlage mit...","fid":"d214e213"},{"form":"Staat","weight":"1","pos":2190,"context":"...welches jedem Staatsbürger den vollen Werth seines an den <mark>Staat<\/mark> abgetretenen Eigenthums sichert. Zum Nachtheile der Berechtigten kann...","fid":"d214e213"},{"form":"Staat","weight":"1","pos":2658,"context":"...der Berechtigten aus dem Jahre 1849 sowohl an den <mark>Staat<\/mark>, als an den Verpflichteten, für welche gegenüber...","fid":"d214e274"},{"form":"Staat","weight":"1","pos":2671,"context":"...entbehrt daher jeder Begründung. Daß der Berechtigte an <mark>Staat<\/mark> und Verpflichtete Forderungen zu stellen hat, wenn er Urbarial...","fid":"d214e274"},{"form":"Staat","weight":"1","pos":2692,"context":"...Jahre bis zur Beendigung des Liquidirungsgeschäftes, als der <mark>Staat<\/mark> wirklich und namentlich für aufgelassene Bezüge, welche ihm...","fid":"d214e274"},{"form":"Staat","weight":"1","pos":2702,"context":"...erwiesen wird, es ist eine Verpflichtung, welche der <mark>Staat<\/mark> nur in einem sehr beschränkten Umfange abträgt.","fid":"d214e274"},{"form":"Staate","weight":"1","pos":3063,"context":"...und Mortuarbezüge zugewiesen, wofür die Entschädigung von dem <mark>Staate<\/mark> allein zu tragen ist. Der Verpflichtete als solcher ist...","fid":"d214e281"},{"form":"Staates","weight":"1","pos":3967,"context":"...mit dem Begriffe des Volkshaushaltes. Die Kraft des <mark>Staates<\/mark> liegt in der Kraft des Volkes und ein armes...","fid":"d214e281"},{"form":"Staat","weight":"1","pos":3977,"context":"...und ein armes schwaches Volk bildet einen armen schwachen <mark>Staat<\/mark>. Was die Staatsverwaltung an dem Volke zu ersparen...","fid":"d214e281"},{"form":"Staates","weight":"1","pos":3987,"context":"...an übermäßigen Abzügen und Abgaben ist die Kraft des <mark>Staates<\/mark>, die sie selbst verzehrt und so das Stammcapital...","fid":"d214e281"},{"form":"Staat","weight":"1","pos":4028,"context":"..., wenn sein Ertrag seine Kräfte übersteigen soll. Der <mark>Staat<\/mark> wird nichts dabei gewinnen, wenn er an der...","fid":"d214e281"}]},{"docId":"slavicek-an-thun-1853-03-12-a3-xxi-d194","docUri":"slavicek-an-thun-1853-03-12-a3-xxi-d194.html","score":14,"contexts":[{"form":"Staate","weight":"1","pos":432,"context":"...für die Erhaltung des höchsten und kostbarsten Kleinods im <mark>Staate<\/mark> ungeheuchelt und inbrünstig zu danken. Da wo es...","fid":"d628e169"},{"form":"Staates","weight":"1","pos":797,"context":"...Standes, über die Nothwendigkeit und den Begriff des <mark>Staates<\/mark>, seine verschiedene, wesentlichste Eintheilung, seine Größe...","fid":"d628e169"},{"form":"Staat","weight":"1","pos":1543,"context":"...Untergang. Wenden wir nun das Gesagte auf den <mark>Staat<\/mark> an, so finden wir eine auffallende Ähnlichkeit in dem...","fid":"d628e304"},{"form":"Staates","weight":"1","pos":1548,"context":"...finden wir eine auffallende Ähnlichkeit in dem Leben eines <mark>Staates<\/mark> und dem einer Familie, sodaß obige Wahrheiten in...","fid":"d628e304"},{"form":"Staat","weight":"1","pos":1559,"context":"...Beziehungen auf das staatliche Leben Anwendung finden. Der <mark>Staat<\/mark> bildet gleichsam eine große Familie. Das, was wir...","fid":"d628e304"},{"form":"Staate","weight":"1","pos":1568,"context":"...das Familienglück nannten, ist im erhabeneren Maßstabe im <mark>Staate<\/mark> das gemeinsame Wohl, der Staatszweck. Anstatt der unbeschränkten...","fid":"d628e304"},{"form":"Staate","weight":"1","pos":1575,"context":"...Staatszweck. Anstatt der unbeschränkten Familiengewalt erblicken wir im <mark>Staate<\/mark> die unbeschränkte Herrschergewalt, bei übrigens gleichen Verhältnissen und...","fid":"d628e304"},{"form":"Staat","weight":"1","pos":1599,"context":"...Über die Wichtigkeit und Nothwendigkeit des Soldatenstandes 2. Der <mark>Staat<\/mark> und der Staatszweck 3. Eintheilung der Staaten 4. Vortheile...","fid":"d628e336"},{"form":"Staate","weight":"1","pos":2053,"context":"...Wahrheit. Wo aber eine uneigennützige reine Liebe zum <mark>Staate<\/mark>, zu seinem hohen Herrscher, zum gemeinsamen Wohle...","fid":"d628e648"},{"form":"Staates","weight":"1","pos":2069,"context":"...der Interessen des allerhöchsten Thrones und der Interessen des <mark>Staates<\/mark> sich brüderlich die Hände reichen, da blüht der...","fid":"d628e648"},{"form":"Staate","weight":"1","pos":2077,"context":"...blüht der Segen des Himmels und jedes Glied im <mark>Staate<\/mark> genießt in Ruhe, Frieden und Selbstzufriedenheit die süßen...","fid":"d628e648"},{"form":"Staat","weight":"1","pos":2085,"context":"...und Selbstzufriedenheit die süßen Früchte desselben; da erstarket der <mark>Staat<\/mark> und kann spielend dem drohenden Feinde die Stirne bieten...","fid":"d628e648"},{"form":"Staate","weight":"1","pos":2102,"context":"...das gemeinsame und besondere Wohl schlagen in einem solchen <mark>Staate<\/mark> gern und freudig für immer ihre Wohnungen auf. Wer...","fid":"d628e648"},{"form":"Staate","weight":"1","pos":2132,"context":"...auch in jeder Hinsicht darnach handeln? Glück dem <mark>Staate<\/mark>, der wie der österreichische ein so glänzendes Vorbild...","fid":"d628e648"}]},{"docId":"abschrift-artikel-allgemeine-kirchenzeitung_1850_a3-xxi-d91","docUri":"abschrift-artikel-allgemeine-kirchenzeitung_1850_a3-xxi-d91.html","score":14,"contexts":[{"form":"Staat","weight":"1","pos":82,"context":"...und Synoden, sowie das Verhältnis von Kirche und <mark>Staat<\/mark> bzw. den Einfluss des Staates bei den leitenden...","fid":"d7e45"},{"form":"Staates","weight":"1","pos":85,"context":"...von Kirche und Staat bzw. den Einfluss des <mark>Staates<\/mark> bei den leitenden Gremien der Kirche besprochen. Als...","fid":"d7e45"},{"form":"Staat","weight":"1","pos":100,"context":"...Oldenburg, wo einerseits die Trennung von Kirche und <mark>Staat<\/mark> im bestehenden Entwurf für eine Synodalverfassung besonders weit getrieben...","fid":"d7e45"},{"form":"Staates","weight":"1","pos":323,"context":"...entschieden gegen die völlige Trennung der Kirche und des <mark>Staates<\/mark>, gegen Urwahlen, dagegen aber für die Union...","fid":"d7e87"},{"form":"Staat","weight":"1","pos":446,"context":"...durch die indirecten Wahlen manchen möglichen Auswüchsen vorgebeugt und <mark>Staat<\/mark> und Kirche sind nicht absolut von einander getrennt....","fid":"d7e160"},{"form":"Staat","weight":"1","pos":817,"context":"...überschritten. In ihr ist nicht allein Kirche und <mark>Staat<\/mark> vollständig von einander getrennt, auch die Demokratie und...","fid":"d7e334"},{"form":"Staat","weight":"1","pos":1129,"context":"...Übereinstimmung in Bezug auf das Verhältnis zwischen Kirche und <mark>Staat<\/mark>; von einer völligen Trennung derselben hat man in...","fid":"d7e393"},{"form":"Staates","weight":"1","pos":1525,"context":"...des Rheins gelegenen Baiern auf die jenseitigen Theile des <mark>Staates<\/mark>, auf die Pfalz, so ist zwar das...","fid":"d7e525"},{"form":"Staate","weight":"1","pos":1566,"context":"...beibehalten, aber eine völlige Trennung der Kirche vom <mark>Staate<\/mark> ist nicht ausgesprochen. Die pfälzische Kirche erkennt vielmehr...","fid":"d7e525"},{"form":"Staates","weight":"1","pos":1575,"context":"...nicht nur das weltliche Schutz- und Aufsichtsrecht des <mark>Staates<\/mark> an, sie gesteht auch dem Staatsoberhaupt die Ernennung der...","fid":"d7e525"},{"form":"Staates","weight":"1","pos":1677,"context":"...daß vor einer definitiven Entscheidung über die Stellung des <mark>Staates<\/mark> zu den einzelnen Kirchengesellschaften eine Änderung der bestehenden Kirchenverfassung...","fid":"d7e574"},{"form":"Staate","weight":"1","pos":1691,"context":"...Abänderungen meist von den Rechten abhängig seien, welche dem <mark>Staate<\/mark> der Kirche gegenüber auch in Zukunft verbleiben würden. Zugleich...","fid":"d7e574"},{"form":"Staate","weight":"1","pos":1975,"context":"...ein ganzer, und zwar ein der Kirche und dem <mark>Staate<\/mark> gedeihlicher Bau darauf entstehe. Sehen wir indessen das...","fid":"d7e621"},{"form":"Staat","weight":"1","pos":2319,"context":"4Verfassungsurkunde für den preußischen <mark>Staat<\/mark> vom 5. Dezember 1848.","fid":"page"}]},{"docId":"aufsatz-thun-polen-od-a3-xxi-d637","docUri":"aufsatz-thun-polen-od-a3-xxi-d637.html","score":12,"contexts":[{"form":"Staat","weight":"1","pos":92,"context":"...gegen Versuche aus, auf gewaltsamem Weg einen unabhängigen polnischen <mark>Staat<\/mark> zu erlangen.","fid":"d31e46"},{"form":"Staat","weight":"1","pos":457,"context":"..., während zu all‘ den Organisazionen, deren der <mark>Staat<\/mark> bei der fortschreitenden Zivilisazion Europas zu seiner Existenz und...","fid":"d31e81"},{"form":"Staat","weight":"1","pos":489,"context":"...Revoluzion verstrichen sind, die den letzten vollständig organisirten polnischen <mark>Staat<\/mark> zerstört hat! – Es gehört eine überspannt sanguinische Einbildungskraft...","fid":"d31e81"},{"form":"Staat","weight":"1","pos":512,"context":"...? Ihre nächste unvermeidliche Folge ist gänzliche Unfähigkeit einen <mark>Staat<\/mark> wieder zu konstituiren, von einem unabhängigen Staat gar...","fid":"d31e81"},{"form":"Staat","weight":"1","pos":515,"context":"...einen Staat wieder zu konstituiren, von einem unabhängigen <mark>Staat<\/mark> gar nicht zu sprechen, schon wegen der ungeheuren...","fid":"d31e81"},{"form":"Staate","weight":"1","pos":762,"context":"...französischen Schule des 18. Jahrhunderts angehörige abstrakte Begriff vom <mark>Staate<\/mark> und seiner Omnipotenz in allen seinen verschiedenen Nuancen....","fid":"d31e112"},{"form":"Staates","weight":"1","pos":780,"context":"...weil sie nur die von allen behauptete Allmacht des <mark>Staates<\/mark> dem Volke – statt einem Einzelnen oder einer Kaste...","fid":"d31e112"},{"form":"Staat","weight":"1","pos":1009,"context":"...neue Gestaltung Europas gab den Polen gleichwohl einen organisirten <mark>Staat<\/mark>, der, wenn auch unter russischer Oberherrschaft, doch...","fid":"d31e112"},{"form":"Staate","weight":"1","pos":1824,"context":"...natürliche Entwicklung der Interessen die Länder zu einem untrennbaren <mark>Staate<\/mark> verschmelzen, die gewaltsam vereinigt worden sind. Wie viel...","fid":"d31e183"},{"form":"Staates","weight":"1","pos":1923,"context":"...aber dadurch nicht abhalten lassen an dem Leben des <mark>Staates<\/mark>, dem sie einmal angehören, aufrichtig Theil zu...","fid":"d31e183"},{"form":"Staat","weight":"1","pos":1938,"context":"...unlauteren Absichten getrieben sind? Durch aufrichtigen Anschluß an den <mark>Staat<\/mark> und indem sie sich in seinem Dienste Achtung und...","fid":"d31e183"},{"form":"Staate","weight":"1","pos":1953,"context":"...offenem gesetzlichen Wege Organe zu verschaffen. In welchem <mark>Staate<\/mark> Europas immer heutigen Tages heilige Rechte der Verfolgung ausgesetzt...","fid":"d31e183"}]},{"docId":"sammelakt-neuregelung-ehegesetz-1855-a3-xxi-d360","docUri":"sammelakt-neuregelung-ehegesetz-1855-a3-xxi-d360.html","score":11,"contexts":[{"form":"Staat","weight":"1","pos":49,"context":"...Gerade für Katholiken würde dies bedeuten, dass der <mark>Staat<\/mark> der Kirche größere Rechte im Bereich der Ehegesetzgebung zuerkennt...","fid":"d576e46"},{"form":"Staates","weight":"1","pos":113,"context":"...sich dann in einem Memorandum mit dem Einfluss des <mark>Staates<\/mark> auf die Ehegesetzgebung und den historischen Hintergründen der Zivilehe...","fid":"d576e46"},{"form":"Staates","weight":"1","pos":166,"context":"..., o. D. Anonymes Memorandum über den Einfluss des <mark>Staates<\/mark> auf die Ehegesetzgebung.","fid":"d576e58"},{"form":"Staat","weight":"1","pos":1220,"context":"...in den Zeiten ihrer Kraft eine republikanische Richtung in <mark>Staat<\/mark> und Kirche. Doch sie vereinigten damit schwärmerischen Eifer...","fid":"d576e149"},{"form":"Staat","weight":"1","pos":1311,"context":"...dem Spiel lassen mussten. So erklärte in Amerika der <mark>Staat<\/mark> sich für gleichgültig gegen die Religion, während und...","fid":"d576e149"},{"form":"Staat","weight":"1","pos":1327,"context":"...Interesse zugewandt waren. Hieraus folgte nothwendig, daß der <mark>Staat<\/mark> über die Ehe seine eigene Gesetzgebung aufstellte und sich...","fid":"d576e149"},{"form":"Staat","weight":"1","pos":1408,"context":"...die Gewissenspflicht hinauszusetzen. Es ist für Kirche und <mark>Staat<\/mark> gleich wünschenswerth, daß die Civilehe gänzlich vermieden werde....","fid":"d576e149"},{"form":"Staat","weight":"1","pos":1416,"context":"I. der <mark>Staat<\/mark> erklärt, daß die Gültigkeit der von Katholiken geschlossenen...","fid":"d576e202"},{"form":"Staat","weight":"1","pos":1653,"context":"..., welche zugleich kirchliche und bürgerliche sind, sowohl der <mark>Staat<\/mark> als die Kirche über die Gültigkeit erkennen. Indessen...","fid":"d576e216"},{"form":"Staat","weight":"1","pos":1877,"context":"...nicht bindend seyen, indessen würden sie, wenn der <mark>Staat<\/mark> sich bereit erklären wollte, bei Behandlung ihrer Ehe auf...","fid":"d576e216"},{"form":"Staate","weight":"1","pos":1928,"context":"...Deutsch- oder Christkatholiken nennen, ihre Ehe vom <mark>Staate<\/mark> als unauflöslich behandelt und die Trennung des Bandes nicht...","fid":"d576e216"}]},{"docId":"diepenbrock-an-thun_1850-05-06_a3-xxi-d50","docUri":"diepenbrock-an-thun_1850-05-06_a3-xxi-d50.html","score":10,"contexts":[{"form":"Staat","weight":"1","pos":31,"context":"...die kaiserlichen Entschließungen bezüglich der Neuregelung des Verhältnisses von <mark>Staat<\/mark> und Kirche. Leo Thun hatte um ein solches...","fid":"d114e54"},{"form":"Staat","weight":"1","pos":114,"context":"...Zukunft und hofft, dass die Kirche und der <mark>Staat<\/mark> bzw. die österreichische Regierung auch weiterhin gemeinsam für...","fid":"d114e54"},{"form":"Staats","weight":"1","pos":364,"context":"...Sich dadurch nicht nur einen Ehrenplatz in der österreichischen <mark>Staats<\/mark>- und Kirchengeschichte, sondern auch an einem noch...","fid":"d114e132"},{"form":"Staate","weight":"1","pos":447,"context":"...die Angelegenheiten der katholischen Kirche und ihre Beziehungen zum <mark>Staate<\/mark> aufgrund der neuen Reichsverfassung zu berathen. Denn es...","fid":"d114e203"},{"form":"Staat","weight":"1","pos":510,"context":"...die wesentlichen Punkte einer billigen und verfassungsmäßigen Auseinandersetzung zwischen <mark>Staat<\/mark> und Kirche vorzulegen, und sie beschlossen das wichtige...","fid":"d114e203"},{"form":"Staates","weight":"1","pos":750,"context":"...Konnte unter einer Verfassung, welche von Seite des <mark>Staates<\/mark> „die Wissenschaft und ihre Lehre frei erklärt“ eine officielle...","fid":"d114e203"},{"form":"Staate","weight":"1","pos":915,"context":"...der Priester, eingeräumt worden. Konnte man in einem <mark>Staate<\/mark>, dessen ganze Geschichte und Gesittung, dessen Ruhm...","fid":"d114e203"},{"form":"Staat","weight":"1","pos":1429,"context":".... Je bestimmter und sicherer nunmehr die Gränzen zwischen <mark>Staat<\/mark> und Kirche gezogen sind, umso gewissenhafter wollen wir sie...","fid":"d114e203"},{"form":"Staates","weight":"1","pos":1435,"context":"...wir sie beachten und auch in dem, was des <mark>Staates<\/mark> ist, alle die Treue und Hingebung bewähren, womit...","fid":"d114e203"},{"form":"Staate","weight":"1","pos":1488,"context":"...Wahlspruch der Kirche in ihrem neuen freien Verhältnisse zum <mark>Staate<\/mark>: mit willig geeinten Kräften hinan zum großen Ziele...","fid":"d114e203"}]},{"docId":"rezension-organisationsentwurf-in-zeitschrift-religio-1851-a3-xxi-d144","docUri":"rezension-organisationsentwurf-in-zeitschrift-religio-1851-a3-xxi-d144.html","score":10,"contexts":[{"form":"Staat","weight":"1","pos":83,"context":"...Anforderungen für Lehrer unterwerfen müssen: So wie es dem <mark>Staat<\/mark> zustehe, eigene Gymnasien für die Zwecke des Staates...","fid":"d560e49"},{"form":"Staates","weight":"1","pos":87,"context":"...Staat zustehe, eigene Gymnasien für die Zwecke des <mark>Staates<\/mark> zu führen, so müsse es erlaubt sein, dass...","fid":"d560e49"},{"form":"Staat","weight":"1","pos":498,"context":"...gemeinsame Anstalten sein werden, doch hierüber später, wenn der <mark>Staat<\/mark> wirklich eigene Gymnasien haben wird, denn bis jetzt hat...","fid":"d560e89"},{"form":"Staat","weight":"1","pos":836,"context":"...organisirt worden sind? Wenn es wahr ist, daß der <mark>Staat<\/mark> in seinen eigenen und allen öffentlichen Unterrichtsanstalten für seine...","fid":"d560e89"},{"form":"Staat","weight":"1","pos":850,"context":"...für ihre eigenen Zwecke erziehe? Inwiefern ist der <mark>Staat<\/mark> – hinsichtlich der Schule – eine größere Authorität als...","fid":"d560e89"},{"form":"Staates","weight":"1","pos":1304,"context":"...die wir mit Bereitwilligkeit zur Erzweckung der Absichten des <mark>Staates<\/mark> geöffnet haben. Anlangend das Lehrgeld, so liegt auf...","fid":"d560e89"},{"form":"Staat","weight":"1","pos":1434,"context":"...die Reihen der Unzufriedenen getrieben werden, dann vergiftet der <mark>Staat<\/mark> selbst seine besten Säfte.“ Gegen den Antrag Arneths...","fid":"d560e89"},{"form":"Staat","weight":"1","pos":1455,"context":"...Vortheile, nicht der Schule. Einmal kommt der <mark>Staat<\/mark> in Versuchung, die geistlichen Lehramtskandidaten als die wohlfeileren...","fid":"d560e89"},{"form":"Staates","weight":"1","pos":1485,"context":"...eine offenbare Ungerechtigkeit, ja Ungereimtheit von Seite des <mark>Staates<\/mark>, dieweil sich solcher Entzug von 200 Gulden nicht...","fid":"d560e89"},{"form":"Staat","weight":"1","pos":1692,"context":"13 Verfassungsurkunde für den preußischen <mark>Staat<\/mark> vom 5. Dezember 1848.","fid":"page"}]},{"docId":"beck-an-thun-1853-05-18-a3-xxi-d205","docUri":"beck-an-thun-1853-05-18-a3-xxi-d205.html","score":10,"contexts":[{"form":"Staat","weight":"1","pos":82,"context":"...legt außerdem einige Gedanken zum Verhältnis von Kirche und <mark>Staat<\/mark> dar. Er kritisiert schließlich, dass nach der...","fid":"d39e55"},{"form":"Staates","weight":"1","pos":149,"context":"...höchst betäubend, wenn ein beinahe sechzigjähriger Beamter des <mark>Staates<\/mark> und Diener des Reichs – der durch 35 [Jahre]...","fid":"d39e118"},{"form":"Staate","weight":"1","pos":152,"context":"...Diener des Reichs – der durch 35 [Jahre] dem <mark>Staate<\/mark> und dem Reiche mit Leib und Seele, mit...","fid":"d39e118"},{"form":"Staate","weight":"1","pos":303,"context":"...und mit mir alle diejenigen, die es mit dem <mark>Staate<\/mark> und der Kirche (distinquendam von gewissen Hierarchien)...","fid":"d39e118"},{"form":"Staat","weight":"1","pos":355,"context":"...Kirche (Hierarchie) sey die Sonne, der <mark>Staat<\/mark> bloß der Mond – Sol supra Statum lunam....","fid":"d39e118"},{"form":"Staat","weight":"1","pos":364,"context":"...supra Statum lunam. Von dem alten Grundsatz „daß <mark>Staat<\/mark> und Kirche wie die zwey Arme des Leibes einträchtig...","fid":"d39e118"},{"form":"Staat","weight":"1","pos":393,"context":"...virga ferrea regiminis Gregoriani!! Ich hoffe der österreichische <mark>Staat<\/mark> und Monarch werde seine Kraft und Würde zu wahren...","fid":"d39e118"},{"form":"Staate","weight":"1","pos":479,"context":"...Mensch bleibt!) ausgesetzt, von Niemandem, weder vom <mark>Staate<\/mark> noch von einem kirchlichen Oberen geschützt, kein Metropolitan...","fid":"d39e118"},{"form":"Staat","weight":"1","pos":512,"context":"...billig denkenden Bischof, der die Eintracht zwischen dem <mark>Staat<\/mark> und der Kirche liebt, werden die geistlichen und...","fid":"d39e118"},{"form":"Staat","weight":"1","pos":709,"context":"...es auch am besten seyn, wenn sich der <mark>Staat<\/mark> nicht allzu viel Pensionirungen aufbürden will. Ich bin gegenwärtig...","fid":"d39e118"}]},{"docId":"jarcke-an-thun-1852-08-07-a3-xxi-d171","docUri":"jarcke-an-thun-1852-08-07-a3-xxi-d171.html","score":9,"contexts":[{"form":"Staat","weight":"1","pos":137,"context":"...Dann werden sowohl die Wissenschaften als auch der österreichische <mark>Staat<\/mark> wieder zu voller Blüte gelangen. Als ein wesentliches...","fid":"d323e55"},{"form":"Staat","weight":"1","pos":1158,"context":"...nur Mittelmäßigkeiten erzeugen konnte, womit ein großer und mächtiger <mark>Staat<\/mark> wie Oestreich auf die Dauer nicht leben und bestehen...","fid":"d323e189"},{"form":"Staate","weight":"1","pos":1173,"context":"...unerfreulichen Vereinsamung verurtheilt, so konnte dies auch dem <mark>Staate<\/mark> nicht gleichgültig sein; es bestand eine mehr oder weniger...","fid":"d323e189"},{"form":"Staat","weight":"1","pos":1227,"context":"...Belletristik, deren antichristlicher Haß gegen alles bestehende in <mark>Staat<\/mark> und Kirche, ja überhaupt gegen alles Heilige und...","fid":"d323e189"},{"form":"Staats","weight":"1","pos":1407,"context":"...allgemeinen Zeitung kirchlich erzogene österreichische, gebildete Publikum in <mark>Staats<\/mark>- und Verfassungsangelegenheiten dachte, dies hat es im...","fid":"d323e189"},{"form":"Staat","weight":"1","pos":1517,"context":"...Recht eingeräumt würde, sich gegen die geltende Ordnung in <mark>Staat<\/mark> [und] Kirche aufzulehnen. Im Gegentheil hat die Autorität...","fid":"d323e189"},{"form":"Staat","weight":"1","pos":1530,"context":"..., welches diese Ordnung stört und das Bestehende in <mark>Staat<\/mark> und Kirche antastet, Schweigen zu gebieten. Aber...","fid":"d323e189"},{"form":"Staat","weight":"1","pos":1624,"context":"...die Regierung zur Erweckung des geistigen Lebens, dessen <mark>Staat<\/mark> und Kirche gleichmäßig bedürfen, thun soll und kann,...","fid":"d323e189"},{"form":"Staat","weight":"1","pos":1806,"context":"...wissenschaftlichen Lebens und Strebens in der akademischen Jugend den <mark>Staat<\/mark> und die Gesellschaft nicht nur nicht geschützt, sondern...","fid":"d323e189"}]},{"docId":"mitterndorfer-an-thun-1852-04-15-a3-xxi-d163","docUri":"mitterndorfer-an-thun-1852-04-15-a3-xxi-d163.html","score":9,"contexts":[{"form":"Staat","weight":"1","pos":74,"context":"...Aussagen in Bezug auf das Verhältnis von Kirche und <mark>Staat<\/mark> in Fragen der Schulbildung. Der Abt erklärt außerdem...","fid":"d447e55"},{"form":"Staat","weight":"1","pos":99,"context":"...nimmt Theodorich Hagn Stellung zu seiner Aussage, der <mark>Staat<\/mark> sei mit seiner Bildungspolitik auf Irrewege geraten. Er...","fid":"d447e55"},{"form":"Staat","weight":"1","pos":106,"context":"...diese und zeigt sich davon überzeugt, dass der <mark>Staat<\/mark> sich derzeit zu sehr der Aufgabe annehme, die...","fid":"d447e55"},{"form":"Staate","weight":"1","pos":361,"context":"...zu bitten, als ich das ansehnliche Haus dem <mark>Staate<\/mark> als Eigenthum überlasse und an der hiesigen Lehranstalt,...","fid":"d447e138"},{"form":"Staat","weight":"1","pos":459,"context":"...eröffnet habe. Wenn nun besonders die Stelle, „der <mark>Staat<\/mark> sei mit seinen Unterrichtsplänen auf Irrwege gerathen, die...","fid":"d447e186"},{"form":"Staate","weight":"1","pos":490,"context":"...hat zum Theile mit dem ehedem noch ganz christlichen <mark>Staate<\/mark>, zum Theile ohne denselben eine Anzahl Schulen,...","fid":"d447e186"},{"form":"Staates","weight":"1","pos":497,"context":"...und niedere, gegründet und zu ihrem und des <mark>Staates<\/mark> Heile fort und fort erhalten. Nun ist es...","fid":"d447e186"},{"form":"Staat","weight":"1","pos":514,"context":"...und daß eine ihrer Lehren auch diese sei, der <mark>Staat<\/mark> allein müsse sich seine Bürger bilden und erziehen,...","fid":"d447e186"},{"form":"Staates","weight":"1","pos":741,"context":"...der Klosterschulen unter der normirenden und leitenden Hand des <mark>Staates<\/mark> vermöge des Grundsatzes, er allein müsse für Bildung...","fid":"d447e186"}]},{"docId":"vortrag-ozegovich-slowaken-1849-a3-xxi-d99","docUri":"vortrag-ozegovich-slowaken-1849-a3-xxi-d99.html","score":9,"contexts":[{"form":"Staates","weight":"1","pos":1261,"context":"...Reichsverfassung, welche unverkennbar das Lebensprinzip des neugestalteten österreichischen <mark>Staates<\/mark> bilden. Denn die Gleichberechtigung der Nationen und ihre...","fid":"d814e96"},{"form":"Staates","weight":"1","pos":1439,"context":"...auf der Grundlage der Gleichberechtigung aller Nationen dieses mächtigen <mark>Staates<\/mark>, und in der That nur durch die feierliche...","fid":"d814e96"},{"form":"Staat","weight":"1","pos":1599,"context":"...welchen das Prinzip der nationalen Gleichberechtigung für den österreichischen <mark>Staat<\/mark> besitzt, hier noch weitläufiger zu verfolgen. Es...","fid":"d814e96"},{"form":"Staates","weight":"1","pos":1935,"context":"...der Verfassung, nämlich auf die Einheit des österreichischen <mark>Staates<\/mark> und die Gleichberechtigung aller Nationalitäten, keineswegs aber auf...","fid":"d814e96"},{"form":"Staate","weight":"1","pos":2248,"context":"...nur das österreichfeindliche magyarische Elemente verstärkt und die dem <mark>Staate<\/mark> anhänglichen Nationalitäten der Slawen und Romanen, welche in...","fid":"d814e96"},{"form":"Staates","weight":"1","pos":2370,"context":"...aber nachgewiesen wurde, das Interesse der Selbsterhaltung des österreichischen <mark>Staates<\/mark> unabwendbar erheischt und zwar nicht allein um das dem...","fid":"d814e96"},{"form":"Staat","weight":"1","pos":2446,"context":"...Völker Österreichs fortan als gleichberechtigte Glieder einen großen einheitlichen <mark>Staat<\/mark> bilden werden, folglich jener aus hundertjährigem Beisammensein entsprungene Verband...","fid":"d814e96"},{"form":"Staates","weight":"1","pos":3428,"context":"...an die unmittelbar angränzenden Länder stammverwandter Nationen des oesterreichischen <mark>Staates<\/mark> anzuschließen, folglich den vom slovakischen Volksstamm bewohnten Theil...","fid":"d814e96"},{"form":"Staates","weight":"1","pos":5340,"context":"...der Bittsteller, zugleich aber im wohlverstandenen Interesse des <mark>Staates<\/mark> erledigt. Hieher gehört schließlich noch der 4. Punkt...","fid":"d814e96"}]},{"docId":"memorandum-orientalische-kirche-od-a3-xxi-d653","docUri":"memorandum-orientalische-kirche-od-a3-xxi-d653.html","score":8,"contexts":[{"form":"Staate","weight":"1","pos":382,"context":"...wie früher Peter I von Rußland eine nicht vom <mark>Staate<\/mark>, aber wohl vom Patriarchenstuhle in Constantinopel unabhängige Synode...","fid":"d438e89"},{"form":"Staat","weight":"1","pos":630,"context":"...eine völlig ausgebildete Staatskirche, beschränkt auf den russischen <mark>Staat<\/mark>. Sie hat in dieser Beziehung den Charakter der...","fid":"d438e172"},{"form":"Staat","weight":"1","pos":659,"context":"...existiert keine Spur von Missionseifer in ihr. Nur der <mark>Staat<\/mark> hat, insofern es in seinem Interesse lag, eine...","fid":"d438e172"},{"form":"Staate","weight":"1","pos":1554,"context":"..., Gehälter des Clerus und der Kirchendiener lediglich vom <mark>Staate<\/mark> ab. Die Bischöfe haben einen sehr kärglichen Gehalt,...","fid":"d438e172"},{"form":"Staates","weight":"1","pos":1609,"context":"..., Catharina II. konfiszierte alles Kirchengut zu Gunsten des <mark>Staates<\/mark>. Die wenigen Hauptklöster, namentlich die in welchen...","fid":"d438e172"},{"form":"Staate","weight":"1","pos":1616,"context":"...die in welchen die Bischöfe residieren, erhalten vom <mark>Staate<\/mark> einige Subsistenzmittel, die übrigen Mönche und Nonnen leben...","fid":"d438e172"},{"form":"Staates","weight":"1","pos":2329,"context":"...Angehörigen von derselben abgefallen sind! Der Monarch des russischen <mark>Staates<\/mark> kann gegen seine andersgläubigen Unterthanen Toleranz und religiösen Schutz...","fid":"d438e172"},{"form":"Staate","weight":"1","pos":2437,"context":"..., so ist jede Hinterlassenschaft eines Staroverzen herrenloses dem <mark>Staate<\/mark> verfallenes Gut. Die Sache ist in unzähligen Fällen zur...","fid":"d438e172"}]},{"docId":"notiz-von-thun-1850-a3-xxi-d94","docUri":"notiz-von-thun-1850-a3-xxi-d94.html","score":8,"contexts":[{"form":"Staat","weight":"1","pos":58,"context":".... Der Minister betont dabei auch, dass sich der <mark>Staat<\/mark> entscheiden müsse, ob ein reichsweites, zentrales Entscheidungsgremium...","fid":"d479e52"},{"form":"Staates","weight":"1","pos":75,"context":"...wichtiger Punkt ist für Thun auch der Einfluss des <mark>Staates<\/mark> bei der Wahl von Personen in die leitenden Gremien...","fid":"d479e52"},{"form":"Staate","weight":"1","pos":127,"context":"...nebst dem Kirchenrathe auch die Superintendenten und Senioren vom <mark>Staate<\/mark> bezahlt werden.","fid":"d479e96"},{"form":"Staat","weight":"1","pos":129,"context":"ad 4. Der <mark>Staat<\/mark> kann nur denjenigen bezahlen, der auch ihm gegenüber...","fid":"d479e105"},{"form":"Staat","weight":"1","pos":145,"context":"..., die der Entwurf ihm anweist. Wenn der <mark>Staat<\/mark> aber bezahlt, so muß er auch einen direkten...","fid":"d479e105"},{"form":"Staat","weight":"1","pos":156,"context":"...Anspruch genommen wird. Den kann nun allerdings nicht der <mark>Staat<\/mark> imperativ in Anspruch nehmen, deshalb kann er auch...","fid":"d479e105"},{"form":"Staat","weight":"1","pos":166,"context":"...die Kirchenverfassung entstehen? – Einverstanden, daß der <mark>Staat<\/mark> auch die evangelische Kirche als eine selbstständige Gewalt anerkenne...","fid":"d479e105"},{"form":"Staate","weight":"1","pos":219,"context":"...Instanzen gegeben. Ob eine Reichssynode mit einer vom <mark>Staate<\/mark> anerkannten und geschützten Exekutivgewalt Bedürfnis sei, möge dann von...","fid":"d479e112"}]},{"docId":"bedenken-gegen-neues-rekrutierungsgesetz-von-schiel-o-d-a3-xxi-d480","docUri":"bedenken-gegen-neues-rekrutierungsgesetz-von-schiel-o-d-a3-xxi-d480.html","score":7,"contexts":[{"form":"Staates","weight":"1","pos":246,"context":"...Laufbahn seine Zukunft zu sichern und das Wohl des <mark>Staates<\/mark> oder der Kirche in einem auf wissenschaftlicher Grundlage ruhenden...","fid":"d41e100"},{"form":"Staate","weight":"1","pos":316,"context":"...ganz besonders Auszeichnenden gegeben wird. Ob nun aber dem <mark>Staate<\/mark> oder der Kirche besonders gut gedient ist, wenn nur...","fid":"d41e100"},{"form":"Staates","weight":"1","pos":324,"context":"...und durch außergewöhnliche Talente Ausgezeichnete in die Ämter des <mark>Staates<\/mark> oder der Kirche eintreten, darüber muß die Erfahrung...","fid":"d41e100"},{"form":"Staate","weight":"1","pos":338,"context":"...daß die brauchbarsten, eifrigsten und gewissenhaftesten Beamten im <mark>Staate<\/mark>, in der Schule und in der Kirche nicht...","fid":"d41e100"},{"form":"Staat","weight":"1","pos":670,"context":"...in der Regel solche Zeugnisse ausstellen, auf welche <mark>Staat<\/mark> und Kirche bei Beurtheilung der wissenschaftlichen und sittlichen Tüchtigkeit...","fid":"d41e100"},{"form":"Staat","weight":"1","pos":799,"context":"...Zahl der Studierenden, aus welchen die Beamten für <mark>Staat<\/mark>, Schule und Kirche hervorgehen, jetzt schon in...","fid":"d41e100"},{"form":"Staates","weight":"1","pos":826,"context":"...zum Vortheile der Schule, der Kirche und des <mark>Staates<\/mark>. Ist auch unter diesen Verhältnissen nicht fast jedem...","fid":"d41e100"}]},{"docId":"reden-an-thun-1857-11-28-a3-xxi-d435","docUri":"reden-an-thun-1857-11-28-a3-xxi-d435.html","score":7,"contexts":[{"form":"Staats","weight":"1","pos":568,"context":"...vortrefflichen Darstellung der höheren Schulen und Universitäten des preußischen <mark>Staats<\/mark> (Berlin 1855) 2 davon Mittheilung gemacht haben...","fid":"d555e485"},{"form":"Staate","weight":"1","pos":590,"context":"...Geschichtliche und statistische Nachrichten über die Universitäten im preußischen <mark>Staate<\/mark> (Berlin 1836)3 und in: Koch,...","fid":"d555e485"},{"form":"Staats","weight":"1","pos":616,"context":"...erforderliche Einzelheiten finden sich in meiner Finanzstatistik des preußischen <mark>Staats<\/mark> (Berlin 1856 Seite 478 ff.)5. Das...","fid":"d555e485"},{"form":"Staat","weight":"1","pos":831,"context":"..., welche ich weiter unten mittheile, bestreitet der <mark>Staat<\/mark>: die Erfordernisse der beiden theologischen Seminare, den...","fid":"d555e591"},{"form":"Staats","weight":"1","pos":873,"context":"...im Allgemeinen sehr ungünstig gestellt ist. Die Zahlung des <mark>Staats<\/mark> (theils als Pachtzins, theils als Zuschuß)...","fid":"d555e591"},{"form":"Staates","weight":"1","pos":1094,"context":".... Ludwig von Rönne, Das Unterrichtswesen des preußischen <mark>Staates<\/mark>, Berlin 1855.","fid":"page"},{"form":"Staate","weight":"1","pos":1107,"context":"...Geschichtliche und statistische Nachrichten über die Universitäten im preußischen <mark>Staate<\/mark>, Berlin 1836.","fid":"page"}]},{"docId":"materialien-zur-regelung-kirchlicher-angelegenheiten-1850-1855-a3-xxi-d90","docUri":"materialien-zur-regelung-kirchlicher-angelegenheiten-1850-1855-a3-xxi-d90.html","score":7,"contexts":[{"form":"Staate","weight":"1","pos":637,"context":"...1492:45, 1472:19, 1498:63 verwahrten zwar dem <mark>Staate<\/mark> das Jus Cavendi in dem Sinne, daß die...","fid":"d428e194"},{"form":"Staates","weight":"1","pos":717,"context":"...Placeto regio abgegangen wurde, ohne daß die Sicherheit des <mark>Staates<\/mark>, dessen festeste Stütze die catholische Kirche ist, im...","fid":"d428e194"},{"form":"Staate","weight":"1","pos":1243,"context":"...geistlichen Einflusses denn eigentlich bestehen? In einem Constitutionellen <mark>Staate<\/mark> müssen die Pflichten und Rechte aller Staatsbürger, folglich...","fid":"d428e312"},{"form":"Staates","weight":"1","pos":2167,"context":"...Einrichtung, welche in zweckmäßiger Weise die Beziehungen des <mark>Staates<\/mark> wie der Kirche zum Unterrichte ordnet, auch für...","fid":"d428e775"},{"form":"Staat","weight":"1","pos":2234,"context":"...10 sahen die fernere Verwaltung des Religionsfondsvermögens durch den <mark>Staat<\/mark> und die fernere Unterstützung des Religionsfondes aus Staatsmitteln in...","fid":"d428e805"},{"form":"Staate","weight":"1","pos":3618,"context":"...beträchtlichen Theil des dortländigen Clerus seiner Berufspflicht gegenüber dem <mark>Staate<\/mark> vergessen macht und ihn dem Strome der allgemeinen Leidenschaften...","fid":"page"},{"form":"Staat","weight":"1","pos":3666,"context":"...zumahlen das, was dem Pfarrer jetzt gegeben wird, der <mark>Staat<\/mark> für denselben vereinnahmen würde. Es handelt sich nun um...","fid":"page"}]},{"docId":"rimpel-an-unbekannt-o-d-a3-xxi-d248","docUri":"rimpel-an-unbekannt-o-d-a3-xxi-d248.html","score":6,"contexts":[{"form":"Staate","weight":"1","pos":307,"context":"...incl. II. Artikel. Verhältnis der Gesellschaft zum <mark>Staate<\/mark>. 1. Historische Reflexionen. Magazin VIII. B....","fid":"d564e102"},{"form":"Staate","weight":"1","pos":316,"context":"...92. III. Artikel. Verhältnis der Gesellschaft zum <mark>Staate<\/mark>. 2. Nothwendigkeit einer Unterscheidung zwischen Gesellschaft und Staat...","fid":"d564e102"},{"form":"Staat","weight":"1","pos":320,"context":"...Staate. 2. Nothwendigkeit einer Unterscheidung zwischen Gesellschaft und <mark>Staat<\/mark>. Magazin VIII. B. 3. H. S. 325...","fid":"d564e102"},{"form":"Staate","weight":"1","pos":328,"context":"...340. IV. Artikel. Verhältnis der Gesellschaft zum <mark>Staate<\/mark>. 3. Das Prinzip der Gesellschaft im Verhältnisse zum...","fid":"d564e102"},{"form":"Staat","weight":"1","pos":344,"context":"...bis S. 375. VI. Artikel. Kirche und <mark>Staat<\/mark>. Magazin XII. B. 2. H. S. 216...","fid":"d564e102"},{"form":"Staat","weight":"1","pos":537,"context":"...Oktober 1855 findet sich dieser Artikel. Kirche und <mark>Staat<\/mark>, in: Wiener Kirchenzeitung 85, 23. Oktober 1855,...","fid":"page"}]},{"docId":"eitelberger-an-thun-1855-03-22-a3-xxi-d335","docUri":"eitelberger-an-thun-1855-03-22-a3-xxi-d335.html","score":6,"contexts":[{"form":"Staat","weight":"1","pos":313,"context":"..., sie hat aufgehört, sich in Opposition gegen <mark>Staat<\/mark> und Kirche zu setzen, zu der sie weniger...","fid":"d128e161"},{"form":"Staat","weight":"1","pos":1308,"context":"...der Fall war, jedes Streben auf philosophischem Gebiete von <mark>Staat<\/mark> und Kirche gleichmäßig entweder verfolgt, oder mit mißtrauischem...","fid":"d128e334"},{"form":"Staate","weight":"1","pos":1627,"context":"...in wissenschaftlichen Werken haben wird. Die Philosophie verlangt vom <mark>Staate<\/mark> keine Protektion; sie verlangt von Kulturstaaten nur Duldung...","fid":"d128e334"},{"form":"Staate","weight":"1","pos":1694,"context":"...mit den geistigen Bestrebungen zur Hebung der Kultur im <mark>Staate<\/mark> verliert sie ihre ätzende Schärfe. Sie ist unter...","fid":"d128e334"},{"form":"Staat","weight":"1","pos":1770,"context":"...meisten beitrug, die Philosophie als Angriffswaffe gegen den <mark>Staat<\/mark> zu benützen und sie so zu mißbrauchen?","fid":"d128e334"},{"form":"Staat","weight":"1","pos":2053,"context":"...das jüngere Fichte Werk „Die philosophischen Lehren von Recht, <mark>Staat<\/mark> und Sitte“ Leipzig 1850, so der erste Band...","fid":"d128e572"}]},{"docId":"jaksch-an-thun-1854-07-16-a3-xxi-d267","docUri":"jaksch-an-thun-1854-07-16-a3-xxi-d267.html","score":6,"contexts":[{"form":"Staat","weight":"1","pos":102,"context":"...können. Sein Ziel sei es, die Studenten zu dem <mark>Staat<\/mark> nützlichen Ärzten auszubilden, und die meisten Studenten fügten...","fid":"d317e55"},{"form":"Staat","weight":"1","pos":159,"context":"...ein wissenschaftliches Proletariat hervorbringen, das gefährlich für den <mark>Staat<\/mark> werden könnte. Der Staat müsse die Professoren daher streng...","fid":"d317e55"},{"form":"Staat","weight":"1","pos":160,"context":"..., das gefährlich für den Staat werden könnte. Der <mark>Staat<\/mark> müsse die Professoren daher streng überwachen, denn zu...","fid":"d317e55"},{"form":"Staate","weight":"1","pos":530,"context":"...Maßregeln fügen, die sie zu brauchbaren, dem <mark>Staate<\/mark> nützlichen Ärzten machen sollen, und wenn ich auch hie...","fid":"d317e113"},{"form":"Staat","weight":"1","pos":845,"context":"...hervorgegangen sey, das gefährlichste von allen für den <mark>Staat<\/mark> und die Gesellschaft, das in den jüngsten Weltereignissen...","fid":"d317e113"},{"form":"Staates","weight":"1","pos":862,"context":"...Ich halte es grade für die höchste Pflicht des <mark>Staates<\/mark>, die Lehrer streng zu überwachen, sie ist...","fid":"d317e113"}]},{"docId":"entwurf-einrichtung-wirkungskreis-bezirksaemter_1852_a3-xxi-d85","docUri":"entwurf-einrichtung-wirkungskreis-bezirksaemter_1852_a3-xxi-d85.html","score":5,"contexts":[{"form":"Staates","weight":"1","pos":2273,"context":"...die Verpflichtung zu, das Aufsichts- und Tutelsrecht des <mark>Staates<\/mark> zu üben, inwieferne dazu nicht besondere Organe bestimmt...","fid":"d138e582"},{"form":"Staates","weight":"1","pos":2336,"context":"...Bezirksamt nach Maßgabe der bestehenden Vorschriften das Aufsichtsrecht des <mark>Staates<\/mark>; es schreitet ein bezüglich der Sammlungen und Schulgelder...","fid":"d138e582"},{"form":"Staate","weight":"1","pos":3709,"context":"...Mechanismus, wie er noch nie in einem großen <mark>Staate<\/mark> bestanden hat, der jedes organische Leben im Keime ersticken...","fid":"d138e885"},{"form":"Staates","weight":"1","pos":3908,"context":"...der omnipotenten Staatsgewalt an, die neben bezahlten Organen des <mark>Staates<\/mark> gar keine berechtigte Selbsttäthigkeit anerkennt. Können wir jetzt...","fid":"d138e885"},{"form":"Staates","weight":"1","pos":4166,"context":"...nur begründet, die neben den bezahlten Organen des <mark>Staates<\/mark> gar keine berechtigte Selbstthätigkeit anerkennt. Anerkennen kann man...","fid":"page"}]},{"docId":"entwuerfe-statut-universitaet-wien_1857_a3-xxi-d407","docUri":"entwuerfe-statut-universitaet-wien_1857_a3-xxi-d407.html","score":5,"contexts":[{"form":"Staat","weight":"1","pos":186,"context":"...Universität gewähre. Miklosich plädiert insgesamt dafür, dass der <mark>Staat<\/mark> das Unterrichtswesen dominieren und daher auch an der wichtigsten...","fid":"d134e45"},{"form":"Staate","weight":"1","pos":854,"context":"...geehrt durch die Huld seiner Monarchen, unmittelbar vom <mark>Staate<\/mark> mit großen Geldmitteln erhalten, sein Zweck ist: für...","fid":"d134e189"},{"form":"Staate","weight":"1","pos":985,"context":"...aus Staatsmitteln erhalten würde und bei der es dem <mark>Staate<\/mark> daran läge, durch große Opfer ausgezeichnete Männer für...","fid":"d134e189"},{"form":"Staat","weight":"1","pos":6686,"context":"...-Collegien. Dagegen ist anzuführen: a) Der <mark>Staat<\/mark> betrachtet nicht erst seit gestern den gesammten öffentlichen Unterricht...","fid":"d134e1988"},{"form":"Staat","weight":"1","pos":14675,"context":"...-Collegien. Dagegen ist anzuführen: a) Der <mark>Staat<\/mark> betrachtet nicht erst seit gestern den gesammten öffentlichen Unterricht...","fid":"d134e1988"}]},{"docId":"kuzmany-an-thun-1850-02-20-a3-xxi-d35","docUri":"kuzmany-an-thun-1850-02-20-a3-xxi-d35.html","score":5,"contexts":[{"form":"Staate","weight":"1","pos":246,"context":"...Landeskindern, die in andern öffentlichen Ämtern dem eigenen <mark>Staate<\/mark> vielleicht nicht unwesentliche Dienste geleistet haben, dieselbe Berücksichtigung billig...","fid":"d373e127"},{"form":"Staat","weight":"1","pos":264,"context":"...Theologie ist nicht nur von allen theologischen für den <mark>Staat<\/mark> die wichtigste, sondern kann auch nur, wenn zweckmässig...","fid":"d373e127"},{"form":"Staates","weight":"1","pos":326,"context":"...Qualification eines Professors und gegen das nächste Interesse des <mark>Staates<\/mark> an theologischen Unterrichtsanstalten gerichtet sein? Wohl ist das allgemeine...","fid":"d373e127"},{"form":"Staat","weight":"1","pos":356,"context":"...Versorgungsanstalten, die wieder wenigstens zum Theil durch den <mark>Staat<\/mark> unterhalten werden: für protestantische gibt es keine. Als Pfarrer...","fid":"d373e127"},{"form":"Staates","weight":"1","pos":372,"context":"...er nun nach mehreren Jahren im erhöhten Interesse des <mark>Staates<\/mark> in kaiserliche Dienste tritt, der kaiserliche Dienst weniger Sicherheit...","fid":"d373e127"}]},{"docId":"gutachten-ueber-universitaet-von-kink-1853-12-01-a3-xxi-d241","docUri":"gutachten-ueber-universitaet-von-kink-1853-12-01-a3-xxi-d241.html","score":5,"contexts":[{"form":"Staat","weight":"1","pos":125,"context":"...mit dem katholischen Glauben überwachen. Gleichzeitig soll dem <mark>Staat<\/mark> das Recht eingeräumt werden, einen beaufsichtigenden Vertreter an die...","fid":"d251e49"},{"form":"Staates","weight":"1","pos":918,"context":"...etwelche vermehrt, theilweise auch durch die Controlle des <mark>Staates<\/mark> restringirt werden könnten. Nur über den sub g....","fid":"d251e193"},{"form":"Staat","weight":"1","pos":1753,"context":"...ihren besondern Vertreter und Repräsentanten, so bedarf der <mark>Staat<\/mark> gleichfalls einen solchen.14In den ersten Zeiten hatte...","fid":"d251e296"},{"form":"Staat","weight":"1","pos":1756,"context":"...einen solchen.14In den ersten Zeiten hatte der <mark>Staat<\/mark> keinen Repräsentanten, sondern nur einen Beschützer der Universität...","fid":"d251e296"},{"form":"Staat","weight":"1","pos":1766,"context":"...dem durch die Kirchenspaltung herbeigeführten Verfalle der Universität der <mark>Staat<\/mark> daran ging, sie für seine Zwecke und auf seine...","fid":"d251e296"}]},{"docId":"majestaetsvortrag-1856-05-05-a3-xxi-d378","docUri":"majestaetsvortrag-1856-05-05-a3-xxi-d378.html","score":5,"contexts":[{"form":"Staat","weight":"1","pos":38,"context":"...zunächst notwendig, zu entscheiden, welche Rolle der <mark>Staat<\/mark> zukünftig bei der Verwaltung und bei der Bestreitung der...","fid":"d419e49"},{"form":"Staat","weight":"1","pos":63,"context":"...sollte. Thun selbst spricht sich dahingehend aus, dass der <mark>Staat<\/mark> in Zukunft einen Pauschalbetrag an jede Diözese entrichten und...","fid":"d419e49"},{"form":"Staat","weight":"1","pos":105,"context":"...-slawischen Kronländer umgegangen werden solle und ob der <mark>Staat<\/mark> diese Schulden übernehmen solle bzw. ob die Schulden...","fid":"d419e49"},{"form":"Staat","weight":"1","pos":116,"context":"...werden können. Thun spricht sich dafür aus, dass der <mark>Staat<\/mark> die Schulden der Fonds begleiche und fernerhin den Diözesen...","fid":"d419e49"},{"form":"Staates","weight":"1","pos":1133,"context":"...daß diese Anordnungen aus einer Auffassung der Beziehungen des <mark>Staates<\/mark> zur Kirche hervorgegangen sind, welche mit derjenigen, die dem...","fid":"d419e233"}]},{"docId":"eroeffnungsvortrag-universitaet-wien-von-hofmann-1858-10-19-a3-xxi-d472","docUri":"eroeffnungsvortrag-universitaet-wien-von-hofmann-1858-10-19-a3-xxi-d472.html","score":5,"contexts":[{"form":"Staate","weight":"1","pos":815,"context":"..., nicht aber die Behausung selbst sein. Im einzelnen <mark>Staate<\/mark> findet der Deutsche bisher noch seine Heimat, von...","fid":"d161e93"},{"form":"Staats","weight":"1","pos":1364,"context":"...Zacharia's sonst in so vieler Beziehung treffliches Werk \"deutsches <mark>Staats<\/mark>- und Bundesrecht\"1, mehrfach eine bloß statistische...","fid":"d161e93"},{"form":"Staats","weight":"1","pos":1429,"context":"...gemeinschaftliche Wurzel in der besonderen rechtlichen Natur des deutschen <mark>Staats<\/mark>-Organismus nachgewiesen zu werden vermag. Hiemit geben...","fid":"d161e93"},{"form":"Staates","weight":"1","pos":1647,"context":"...aber nur im Hinblicke auf das Interesse des speciellen <mark>Staates<\/mark> und daher ohne jeden Einklang unter den verschiedenen Regierungen...","fid":"d161e93"},{"form":"Staats","weight":"1","pos":2419,"context":"1Vgl. Heinrich Albert Zachariä, Deutsches <mark>Staats<\/mark>- und Bundesrecht, Göttingen 1841.","fid":"page"}]},{"docId":"promemoria-ueber-gesetzkundmachung-oesterreich-von-sembera-1860-05-a3-xxi-d587","docUri":"promemoria-ueber-gesetzkundmachung-oesterreich-von-sembera-1860-05-a3-xxi-d587.html","score":5,"contexts":[{"form":"Staat","weight":"1","pos":1262,"context":"...da gewesene Last aufgelegt. Denn früher kosteten den <mark>Staat<\/mark> die Landesregierungsblätter in einigen Kronländern, z. B. in...","fid":"d526e463"},{"form":"Staat","weight":"1","pos":3585,"context":"...Beirrung bei den Lesern erzeugen. 3. Würde der <mark>Staat<\/mark> durch die Aufhebung des Translaturbureaus einen Verlust in national-ökonomischer...","fid":"d526e1641"},{"form":"Staat","weight":"1","pos":3613,"context":"...also eine andere Bestimmung, wo ihre für den <mark>Staat<\/mark> so wichtigen Kenntnisse unbenützt blieben, geben zu wollen...","fid":"d526e1641"},{"form":"Staat","weight":"1","pos":3658,"context":"...in seiner neuen Stellung seine translatorischen Fähigkeiten für den <mark>Staat<\/mark> brach liegen lassen, während sein Nachfolger im Translaturamte...","fid":"d526e1641"},{"form":"Staate","weight":"1","pos":4164,"context":"..., insbesondere in der Eigenschaft eines Translators, dem <mark>Staate<\/mark> mit unermüdeter Thätigkeit und Ausdauer wichtige Dienste geleistet haben....","fid":"d526e2126"}]},{"docId":"eitelberger-an-thun-1855-a3-xxi-d319","docUri":"eitelberger-an-thun-1855-a3-xxi-d319.html","score":5,"contexts":[{"form":"Staat","weight":"1","pos":355,"context":"...mit der Staatsgewalt aufgefordert gefühlt, der für den <mark>Staat<\/mark> ebenso verderblich werden sollte, wie für die Philosophie als...","fid":"d129e93"},{"form":"Staates","weight":"1","pos":367,"context":"...anerkennen wollten, ihr individuelles Ich und die Omnipotenz des <mark>Staates<\/mark> in den Vordergrund stellten, ebenso wenig haben die...","fid":"d129e93"},{"form":"Staate","weight":"1","pos":623,"context":"...Ob ein solches Verfahren gegen die Philosophie, dem <mark>Staate<\/mark>, der Kirche, der menschlichen Kultur überhaupt zum...","fid":"d129e93"},{"form":"Staat","weight":"1","pos":713,"context":"...Zwitternatur, die weder Theologie noch Philosophie, der <mark>Staat<\/mark> und die Kirche einen größeren Schaden empfindet, als...","fid":"d129e93"},{"form":"Staat","weight":"1","pos":1893,"context":"...5te über die Kirche, das 6te Kirche und <mark>Staat<\/mark>, und das 7te über die Ehe handelt....","fid":"d129e751"}]},{"docId":"thun-oa-konzept-1849-a3-xxi-d2","docUri":"thun-oa-konzept-1849-a3-xxi-d2.html","score":5,"contexts":[{"form":"Staat","weight":"1","pos":43,"context":"...Unruhen deutlich verschlechtert hatten. Der Gedanke, dass der <mark>Staat<\/mark> die Besoldung der Lehrer übernehmen wolle, sei ein...","fid":"d782e49"},{"form":"Staat","weight":"1","pos":55,"context":"...Auszahlung der Gehälter Sache der Gemeinden sei und der <mark>Staat<\/mark> keine zusätzlichen Ausgaben übernehmen könne. Thun will sich...","fid":"d782e49"},{"form":"Staat","weight":"1","pos":200,"context":"...ausgesprengt wurde, das Schulgeld müsse aufhören, denn der <mark>Staat<\/mark> müsse die Schullehrer besolden. Nichts ist verderblicher für...","fid":"d782e100"},{"form":"Staate","weight":"1","pos":236,"context":"...beiläufig ... Schullehrer. Soll jedem von ihnen vom <mark>Staate<\/mark> nur 50 fl gegeben werden, so macht das jährlich...","fid":"d782e100"},{"form":"Staates","weight":"1","pos":244,"context":"..., daß eine solche bleibende Vermehrung der Ausgaben des <mark>Staates<\/mark> nicht stattfinden kann, ohne die Steuern in gleichen Maaße...","fid":"d782e100"}]},{"docId":"wolkenstein-an-thun-1857-07-02-a3-xxi-d423","docUri":"wolkenstein-an-thun-1857-07-02-a3-xxi-d423.html","score":5,"contexts":[{"form":"Staates","weight":"1","pos":98,"context":"...auf die Frage der Macht der Kirche innerhalb des <mark>Staates<\/mark> ein. Er glaubt, dass es auf die Dauer...","fid":"d853e55"},{"form":"Staates","weight":"1","pos":104,"context":"...Vermittlung zwischen den Ansprüchen der Kirche und jenen des <mark>Staates<\/mark> geben werde.","fid":"d853e55"},{"form":"Staate","weight":"1","pos":296,"context":"...wohl ein Zeichen, daß etwas faul ist im <mark>Staate<\/mark> Dänemark, wenn es nicht mehr die Landwirthe selbst...","fid":"d853e111"},{"form":"Staate","weight":"1","pos":354,"context":"...Jedes Auftreten als Macht gegen die oberste Macht im <mark>Staate<\/mark> seye revolutionär – so lautete, wenn ich mich...","fid":"d853e111"},{"form":"Staat","weight":"1","pos":502,"context":"...Lacordaire) zwischen den katholischen Weltanschauungen und den in <mark>Staat<\/mark> und Gesellschaft siegreichen modernen Prinzipien – Prinzipien, welche...","fid":"d853e111"}]},{"docId":"entwuerfe-reichsratsstatut-1851-a3-xxi-d107","docUri":"entwuerfe-reichsratsstatut-1851-a3-xxi-d107.html","score":4,"contexts":[{"form":"Staates","weight":"1","pos":517,"context":"...anderen Rücksicht nur das Heil der Krone und des <mark>Staates<\/mark> vor Augen. Er ist verpflichtet, ohne Furcht...","fid":"d133e230"},{"form":"Staates","weight":"1","pos":1647,"context":"...anderen Rücksicht nur das Heil der Krone und des <mark>Staates<\/mark> vor Augen. Er ist verpflichtet, ohne Rücksicht...","fid":"d133e564"},{"form":"Staates","weight":"1","pos":1680,"context":"...anderen Rücksicht nur das Heil der Krone und des <mark>Staates<\/mark> vor Augen. Er ist verpflichtet, ohne Furcht...","fid":"d133e564"},{"form":"Staates","weight":"1","pos":2779,"context":"...anderen Rücksicht nur das Heil der Krone und des <mark>Staates<\/mark> vor Augen. Er ist verpflichtet, ohne Rücksicht...","fid":"d133e924"}]},{"docId":"verhandlungen-gebaude-jesuiten-mailand-1853-1856-a3-xxi-d251","docUri":"verhandlungen-gebaude-jesuiten-mailand-1853-1856-a3-xxi-d251.html","score":4,"contexts":[{"form":"Staat","weight":"1","pos":62,"context":"...des Ordens gewesen waren und im Jahr 1853 vom <mark>Staat<\/mark> für unterschiedliche Zwecke benützt wurden. Die Jesuiten wollten darin...","fid":"d804e43"},{"form":"Staat","weight":"1","pos":77,"context":"...Kaiser zunächst mit der Begründung abgewiesen, dass der <mark>Staat<\/mark> die Gebäude selbst dringend benötigte. Sowohl die Gesuche...","fid":"d804e43"},{"form":"Staates","weight":"1","pos":111,"context":"...großen Gewinn abwürfen, dass sie der Hilfe des <mark>Staates<\/mark> nicht bedürftig seien.","fid":"d804e43"},{"form":"Staates","weight":"1","pos":362,"context":"...41.320 Scudi besitzt, und daher der Hülfe des <mark>Staates<\/mark> nicht zu bedürfen erscheint.","fid":"d804e120"}]},{"docId":"ueberblick-konkordate-von-helfert-1851-07-31-a3-xxi-d119","docUri":"ueberblick-konkordate-von-helfert-1851-07-31-a3-xxi-d119.html","score":4,"contexts":[{"form":"Staat","weight":"1","pos":115,"context":"...weltlichen Fürsten einer- und dem päbstlichen Stuhle andererseits über <mark>Staat<\/mark> und Kirche wechselseitig beruhende Verhältnisse getroffen werden. Sie haben...","fid":"d797e90"},{"form":"Staat","weight":"1","pos":637,"context":"...Kirchengütern; Dotation der Bischöfe und Pfarrer durch den <mark>Staat<\/mark>; kirchliche Stiftungen zuläßig erklärt; Rechte des ersten...","fid":"d797e309"},{"form":"Staat","weight":"1","pos":753,"context":"...einige allgemeine Punkte über das Verhältnis zwischen Kirche und <mark>Staat<\/mark> festsetzt. Seit dem Jahre 1818 waren einige deutsche...","fid":"d797e309"},{"form":"Staates","weight":"1","pos":970,"context":"...geben, in welcher sie, ohne den Interessen des <mark>Staates<\/mark> nahe zu treten, allein im Stande ist, segensreiche...","fid":"d797e450"}]},{"docId":"dittrich-an-thun-1849-08-10-a3-xxi-d1","docUri":"dittrich-an-thun-1849-08-10-a3-xxi-d1.html","score":4,"contexts":[{"form":"Staat","weight":"1","pos":71,"context":"...Dittrich zur Frage des zukünftigen Verhältnisses von Kirche und <mark>Staat<\/mark>. Dittrich glaubt, dass das Unterrichtsministerium bzw....","fid":"d118e57"},{"form":"Staat","weight":"1","pos":76,"context":"...Dittrich glaubt, dass das Unterrichtsministerium bzw. der <mark>Staat<\/mark> im Allgemeinen vor der schwierigen Aufgabe stünden, einen...","fid":"d118e57"},{"form":"Staat","weight":"1","pos":94,"context":"...Kirche unbedingt notwendig sei. Gleichzeitig betont er, dass der <mark>Staat<\/mark> sich einen gewissen Einfluss auf die Belange der Kirche...","fid":"d118e57"},{"form":"Staates","weight":"1","pos":339,"context":"...haben, wenn die vorliegenden schwierigen Fragen zum Heile des <mark>Staates<\/mark>, der Kirche und Schule gelöset werden sollen. Daß...","fid":"d118e127"}]},{"docId":"gutachten-gegen-aufloesung-geologische-reichsanstalt-von-foetterle-1860-06-15-a3-xxi-d591","docUri":"gutachten-gegen-aufloesung-geologische-reichsanstalt-von-foetterle-1860-06-15-a3-xxi-d591.html","score":4,"contexts":[{"form":"staats","weight":"1","pos":258,"context":"...Mittheilungen und Rathschläge zu ertheilen, welche aus der <mark>staats<\/mark>- und volkswirthschaftlichen Richtung und aus dem Wirkungskreise derselben...","fid":"d233e128"},{"form":"Staate","weight":"1","pos":458,"context":"...welche technisch wichtige Fragen und Gegenstände behandelt, dem <mark>Staate<\/mark> und Privaten technische Fragen löst, aus Staatsbeamten besteht...","fid":"d233e128"},{"form":"Staat","weight":"1","pos":565,"context":"...der Gegenstände. Eine Auflassung dieser Sammlungen hieße den <mark>Staat<\/mark> um einen großen physischen und moralischen Schutz berauben....","fid":"d233e128"},{"form":"Staate","weight":"1","pos":588,"context":"...zeigt das Bedürfnis derselben; ein Aufgeben desselben, das dem <mark>Staate<\/mark> höchstens 2.000 fl jährlich kostet, hieße der Industrie...","fid":"d233e128"}]},{"docId":"memorandum-neuorganisation-unterricht-1860-od-a3-xxi-d631","docUri":"memorandum-neuorganisation-unterricht-1860-od-a3-xxi-d631.html","score":4,"contexts":[{"form":"Staates","weight":"1","pos":374,"context":"...höheren Kreise der Gesellschaft, in den Dienst des <mark>Staates<\/mark> und der Kirche, in die Sphären der Wissenschaften...","fid":"d437e99"},{"form":"Staates","weight":"1","pos":727,"context":"...in der Anordnung der Lehrpläne für die Lehranstalten des <mark>Staates<\/mark> begegnet, es muß aber auch der Berücksichtigung der...","fid":"d437e168"},{"form":"Staats","weight":"1","pos":1413,"context":"...Studien und mannigfachen Arten von (Schul-, theoretischen <mark>Staats<\/mark>-, strengen) Prüfungen, dispensweise Zulassung von Kanzlei...","fid":"d437e269"},{"form":"Staate","weight":"1","pos":2962,"context":"...müßten. Die polizeiliche Überwachung verstehe sich in jedem <mark>Staate<\/mark> von selbst, es wäre daher nicht erst nöthig gewesen,...","fid":"d437e581"}]},{"docId":"ansichten-ueber-die-neuorganisation-der-volksschulen-od-a3-xxi-d650","docUri":"ansichten-ueber-die-neuorganisation-der-volksschulen-od-a3-xxi-d650.html","score":4,"contexts":[{"form":"Staat","weight":"1","pos":29,"context":"...die Rolle der Volksschule zur Heranbildung treuer Diener von <mark>Staat<\/mark> und Kirche und spricht sich daher auch für einige...","fid":"d19e46"},{"form":"Staat","weight":"1","pos":139,"context":"...Volksschule ist ein Gegenstand von höchster Wichtigkeit für den <mark>Staat<\/mark> und die Kirche. In der Volksschule sollen treue...","fid":"d19e75"},{"form":"Staat","weight":"1","pos":183,"context":"...die Bedingung der wahren Wohlfahrt – soll auch der <mark>Staat<\/mark> schützen und pflegen, um so mehr der Österreichische...","fid":"d19e75"},{"form":"Staates","weight":"1","pos":244,"context":"...erheischen, der schon an sich die Kräfte des <mark>Staates<\/mark> und der Gemeinden übersteigt. Für die Volkschule ist...","fid":"d19e75"}]},{"docId":"ansuchen-serbisches-rumaenisches-episkopat-an-franz-joseph-1853-10-04-a3-xxi-d238","docUri":"ansuchen-serbisches-rumaenisches-episkopat-an-franz-joseph-1853-10-04-a3-xxi-d238.html","score":4,"contexts":[{"form":"Staates","weight":"1","pos":369,"context":"...dürfen. 1. Die Religion ist der stärkste Grundpfeiler des <mark>Staates<\/mark>. Wir glauben, daß dieser Satz eine apodictische...","fid":"d22e90"},{"form":"Staat","weight":"1","pos":466,"context":"...Familien, für die bürgerliche Gesellschaft, für den <mark>Staat<\/mark> und für die Individuen selbst aus dieser Lebensweise entspringen...","fid":"d22e90"},{"form":"Staat","weight":"1","pos":1114,"context":"...um die allerdurchlauchtigste Dynastie Euerer Majestät, um den <mark>Staat<\/mark> und selbst um diese Haupt- und die Residenzstadt...","fid":"d22e90"},{"form":"Staat","weight":"1","pos":1260,"context":"...die Nothwendigkeit, sondern auch der Nutzen für den <mark>Staat<\/mark> überhaupt und insbesondere für die Stadt Wien, allda...","fid":"d22e90"}]},{"docId":"heufler-an-thun-1850-07-12-a3-xxi-d61","docUri":"heufler-an-thun-1850-07-12-a3-xxi-d61.html","score":3,"contexts":[{"form":"Staat","weight":"1","pos":444,"context":"...Kirche selbst sich helfen müsse, und daß der <mark>Staat<\/mark> nur schützend einschreiten könne, insbesondere dann, wenn die...","fid":"d285e130"},{"form":"Staates","weight":"1","pos":1234,"context":"...rechte Ausweg getroffen, wenn der weltliche Rath des <mark>Staates<\/mark> mit dem geistlichen Rathe der Kirche die gegenseitigen Rechte...","fid":"d285e130"},{"form":"Staat","weight":"1","pos":1673,"context":"...braucht es aber große pekuniäre Kräfte; indem der <mark>Staat<\/mark> dieses übernimmt, tilgt er eine uralte Schuld grausamer...","fid":"d285e130"}]},{"docId":"modifikationsentwurf-stellung-kirchlicher-knabenseminare-zu-staatsgymnasien-1850-a3-xxi-d87","docUri":"modifikationsentwurf-stellung-kirchlicher-knabenseminare-zu-staatsgymnasien-1850-a3-xxi-d87.html","score":3,"contexts":[{"form":"Staate","weight":"1","pos":293,"context":"...Herrn gegründete und geleitete Kirche als eine Privatanstalt im <mark>Staate<\/mark> angesehen werden kann und darf, so wenig kann folgerechter...","fid":"d448e91"},{"form":"Staat","weight":"1","pos":964,"context":"..., d. i. solche Zeugnisse ausstellen, denen der <mark>Staat<\/mark> Giltigkeit zuerkennt, wenn es sich für die Schüler...","fid":"d448e318"},{"form":"Staate","weight":"1","pos":971,"context":"...Staatsschulen, in den Staatsdienst oder um andere vom <mark>Staate<\/mark> zu machende Zugeständnisse handelt, deren Erlangung die Gymnasial...","fid":"d448e318"}]},{"docId":"gatscher-an-thun-1856-09-08-a3-xxi-d386","docUri":"gatscher-an-thun-1856-09-08-a3-xxi-d386.html","score":3,"contexts":[{"form":"Staate","weight":"1","pos":262,"context":"...und Ausdehnung der Berufsgeschäfte zu geringe Entlohnung der vom <mark>Staate<\/mark> bestellten Ärzte. ad 1. Der Unterricht, wie...","fid":"d210e111"},{"form":"Staate","weight":"1","pos":502,"context":"...dürfte um so eher eintretten, als die vom <mark>Staate<\/mark> bestellten, etwaigen Ärzte selten eine ausgiebige Privatpraxis haben,...","fid":"d210e111"},{"form":"Staate","weight":"1","pos":534,"context":"...mit der Zeit derartig verläßliche und tiefgebildete Gerichtsärzte dem <mark>Staate<\/mark> zu Gebothe stehen, aber auch dann noch, wäre...","fid":"d210e111"}]},{"docId":"rajacic-an-dobran-1852-11-23-a3-xxi-d176","docUri":"rajacic-an-dobran-1852-11-23-a3-xxi-d176.html","score":3,"contexts":[{"form":"Staats","weight":"1","pos":204,"context":"...ein sehr gutes Buch von Segesser über die „<mark>Staats<\/mark>- und Rechtsgeschichte von Luzern“ erschienen.1 Ich...","fid":"d534e116"},{"form":"Staats","weight":"1","pos":266,"context":"1Vgl. Philipp Anton Segesser, <mark>Staats<\/mark>-Rechtsgeschichte der Stadt und Republik Luzern, 1850...","fid":"page"},{"form":"Staats","weight":"1","pos":277,"context":"2Vgl. Johann Caspar Bluntschli, <mark>Staats<\/mark>- und Rechtsgeschichte der Stadt und Landschaft Zürich,...","fid":"page"}]},{"docId":"roczek-an-thun-1850-01-02-a3-xxi-d29","docUri":"roczek-an-thun-1850-01-02-a3-xxi-d29.html","score":3,"contexts":[{"form":"Staat","weight":"1","pos":750,"context":"...Pedagogen nicht vorhanden sind, und weil anderen Theils der <mark>Staat<\/mark> bei seinen erschöpften Finanzkräften auf die Umstellung der Volksschulen...","fid":"d566e121"},{"form":"Staate","weight":"1","pos":1022,"context":"...zum Schulamte untauglich, weswegen er ganz unnöthig dem <mark>Staate<\/mark> zur Last fallen dürfte. Giebt es etwa in...","fid":"d566e121"},{"form":"Staat","weight":"1","pos":1166,"context":"...Besoldungsverhältnis des Privatlehrers von Seite der Gemeinde hätte der <mark>Staat<\/mark> keinen Einfluß zu nehmen, lediglich dürften die Seelsorger...","fid":"d566e121"}]},{"docId":"auszuege-ueber-studienwesen-italien-von-heider-1853-a3-xxi-d249","docUri":"auszuege-ueber-studienwesen-italien-von-heider-1853-a3-xxi-d249.html","score":3,"contexts":[{"form":"Staate","weight":"1","pos":2826,"context":"...800 Stunden, der weder der Wissenschaft noch dem <mark>Staate<\/mark> zu Gute kommt. Es ist nicht nothwendig, daß...","fid":"d35e974"},{"form":"Staats","weight":"1","pos":2907,"context":"...In den übrigen Fakultäten würden an die Stelle der <mark>Staats<\/mark>- die Licentiatsprüfungen treten. Die Unterrichtsgegenstände wären in...","fid":"d35e974"},{"form":"Staate","weight":"1","pos":3071,"context":"...Collegien für den Unterricht ganz ohne Nutzen sind, dem <mark>Staate<\/mark> keine Dienste leisten und oft mit dem Lehrkörper in...","fid":"d35e974"}]},{"docId":"rauscher-an-thun-1850-05-06-a3-xxi-d49","docUri":"rauscher-an-thun-1850-05-06-a3-xxi-d49.html","score":3,"contexts":[{"form":"Staat","weight":"1","pos":34,"context":"...kaiserlichen Erlasses zur Neugestaltung des Verhältnisses von Kirche und <mark>Staat<\/mark>. Zunächst glaubt Rauscher, dass der Widerstand geringer...","fid":"d541e55"},{"form":"Staates","weight":"1","pos":86,"context":"...von großer Wichtigkeit und liegt auch im Interesse des <mark>Staates<\/mark>.","fid":"d541e55"},{"form":"Staat","weight":"1","pos":321,"context":"...ist eine Lösung im Interesse der Sittlichkeit für den <mark>Staat<\/mark> fast noch wichtiger als für die Kirche. Ich...","fid":"d541e117"}]},{"docId":"ghidoli-an-thun-1853-07-12-a3-xxi-d214","docUri":"ghidoli-an-thun-1853-07-12-a3-xxi-d214.html","score":3,"contexts":[{"form":"Staat","weight":"1","pos":42,"context":"...des Aufstandes 1848. Ghidoli betont dessen Verdienste um <mark>Staat<\/mark> und Kirche. Die Kinder sollen eine Schulausbildung erhalten...","fid":"d217e55"},{"form":"Staates","weight":"1","pos":49,"context":"...eine Schulausbildung erhalten und so zu treuen Dienern des <mark>Staates<\/mark> werden, so wie ihr verstorbener Vater. Ghidoli bittet...","fid":"d217e55"},{"form":"Staates","weight":"1","pos":55,"context":"...Vater. Ghidoli bittet daher um die Hilfe des <mark>Staates<\/mark>, da er selbst nicht die finanziellen Lasten für...","fid":"d217e55"}]},{"docId":"memorandum-agitation-clerus-1860-a3-xxi-d654","docUri":"memorandum-agitation-clerus-1860-a3-xxi-d654.html","score":3,"contexts":[{"form":"Staate","weight":"1","pos":306,"context":"...bei dem ersten Ansturme der revolutionären Wogen im österreichischen <mark>Staate<\/mark> die nicht unirten griechischen Bischöfe ein Gesuch an den...","fid":"d432e93"},{"form":"Staat","weight":"1","pos":443,"context":"..., unter anderem auch die Behauptung, dieser \"ohnmächtige\" <mark>Staat<\/mark> müsse den Gebothen Frankreichs folgen, wenn er nicht...","fid":"d432e93"},{"form":"Staate","weight":"1","pos":1385,"context":"...solcher von möglichst loyaler Gesinnung zu ernennen, vom <mark>Staate<\/mark> zu besolden, und sowohl um etwaigen Unterstützungs-...","fid":"d432e93"}]},{"docId":"bonitz-an-thun-1855-07-30-ca1012","docUri":"bonitz-an-thun-1855-07-30-ca1012.html","score":3,"contexts":[{"form":"Staat","weight":"1","pos":199,"context":"...die Anstalt, sie ist die erste in unserem <mark>Staat<\/mark>, und ist sie nicht mehr was sie einst...","fid":"d70e144"},{"form":"Staat","weight":"1","pos":337,"context":"...andere Lage versetzt mich das mitgetheilte Schreiben. Der <mark>Staat<\/mark>, dem ich durch die Geburt angehöre, dem...","fid":"d70e193"},{"form":"Staat","weight":"1","pos":344,"context":"..., dem ich durch meine Confession verwandt bin, dieser <mark>Staat<\/mark> ruft mich in der vertrauensvollsten und ehrendsten Weise zu...","fid":"d70e193"}]},{"docId":"neumann-an-thun-1850-09-21-a3-xxi-d71","docUri":"neumann-an-thun-1850-09-21-a3-xxi-d71.html","score":3,"contexts":[{"form":"Staates","weight":"1","pos":204,"context":"...durch seine ernste, tief eingehende Auffassung des organischen <mark>Staates<\/mark> die alte und längst überwundene Fiction des Naturzustandes,...","fid":"d466e115"},{"form":"Staates","weight":"1","pos":430,"context":"...geringste Besorgnis für das Interesse der Sache und des <mark>Staates<\/mark> hegen könnte. Ich würde mit vielen Andern es für...","fid":"d466e115"},{"form":"Staats","weight":"1","pos":466,"context":"..., (in späteren Ausgaben unter dem Titel: Das <mark>Staats<\/mark>-Lexikon. Encyklopädie der sämmtlichen Staatswissenschaften für alle...","fid":"page"}]},{"docId":"petter-an-thun_1850-04-14_a3-xxi-d45","docUri":"petter-an-thun_1850-04-14_a3-xxi-d45.html","score":3,"contexts":[{"form":"Staate","weight":"1","pos":791,"context":"...wieder Herr Andrich? Ein Mann, welcher einst dem <mark>Staate<\/mark> als Kreisingenieur diente und sich seine Pensionirung erschlich,...","fid":"d498e139"},{"form":"Staat","weight":"1","pos":809,"context":"...hätte verwalten können. So ist zuletzt doch immer der <mark>Staat<\/mark> der betrogene Theil und so wie es hier zugeht...","fid":"d498e139"},{"form":"Staat","weight":"1","pos":1606,"context":"...wollen, daß das Netz der Verschwörung gegen Kaiser und <mark>Staat<\/mark> über ganz Italien ausgesponnen war, daß so zu sagen...","fid":"d498e461"}]},{"docId":"gesetz-fuer-koenigreich-boehmen-1869-02-08-a3-xxi-d86","docUri":"gesetz-fuer-koenigreich-boehmen-1869-02-08-a3-xxi-d86.html","score":3,"contexts":[{"form":"Staats","weight":"1","pos":114,"context":"I. Der Ortsschulrath § 1. Die aus <mark>Staats<\/mark>-, Landes- oder Gemeindemitteln ganz oder theilweise erhaltenen...","fid":"d213e87"},{"form":"Staates","weight":"1","pos":867,"context":"...der Schulfassionen; 4. die Ausübung des Tutelrechtes des <mark>Staates<\/mark> über die Lokalschulfonde und Schulstiftungen, insofern dazu nicht...","fid":"d213e228"},{"form":"Staats","weight":"1","pos":893,"context":"...), der Versorgungsgebühren, insofern diese Versorgungsgebühren nicht aus <mark>Staats<\/mark>- oder Landesmitteln zu leisten sind und der Lehrmittel...","fid":"d213e228"}]},{"docId":"szeberinyi-an-franz-joseph-1860-02-08-a3-xxi-d560","docUri":"szeberinyi-an-franz-joseph-1860-02-08-a3-xxi-d560.html","score":3,"contexts":[{"form":"Staates","weight":"1","pos":116,"context":"...ergebenen, um das Wohl und die Würde des <mark>Staates<\/mark> und der Kirche besorgten Herzens. Sie mag, wie...","fid":"d648e127"},{"form":"Staate","weight":"1","pos":233,"context":"...Kirche zusammengesetzte Synode berufen werden sollte, die weder dem <mark>Staate<\/mark> Garantie noch der Kirche, namentlich der Augsburgisch Evangelischen...","fid":"d648e127"},{"form":"Staat","weight":"1","pos":293,"context":"...daß vielfache Zufälligkeiten eine Ungunst der Zeit für unsern <mark>Staat<\/mark> heraufbeschworen haben, die wahrscheinlich durch äußere Einflüsse noch genährt...","fid":"d648e127"}]},{"docId":"phillips-an-thun-1852-10-26-a3-xxi-d173","docUri":"phillips-an-thun-1852-10-26-a3-xxi-d173.html","score":3,"contexts":[{"form":"Staats","weight":"1","pos":204,"context":"...ein sehr gutes Buch von Segesser über die „<mark>Staats<\/mark>- und Rechtsgeschichte von Luzern“ erschienen.1 Ich...","fid":"d505e116"},{"form":"Staats","weight":"1","pos":266,"context":"1Vgl. Philipp Anton Segesser, <mark>Staats<\/mark>-Rechtsgeschichte der Stadt und Republik Luzern, 1850...","fid":"page"},{"form":"Staats","weight":"1","pos":277,"context":"2Vgl. Johann Caspar Bluntschli, <mark>Staats<\/mark>- und Rechtsgeschichte der Stadt und Landschaft Zürich,...","fid":"page"}]},{"docId":"entwurf-einfuehrungspatent-zum-abgb-fuer-ungarn-kroatien-slawonien-1852-a3-xxi-d180","docUri":"entwurf-einfuehrungspatent-zum-abgb-fuer-ungarn-kroatien-slawonien-1852-a3-xxi-d180.html","score":3,"contexts":[{"form":"Staates","weight":"1","pos":129,"context":"...als das gemeinsame Recht für alle Angehörigen des österreichischen <mark>Staates<\/mark> auch in denjenigen Kronländern, in welchen dasselbe bisher...","fid":"d136e105"},{"form":"Staate","weight":"1","pos":759,"context":"...Recht zur Einziehung erbloser Güter kommt künftig nur dem <mark>Staate<\/mark> zu. &lt;Das andern Personen und Körperschaften ehedem zugestandene Recht...","fid":"d136e208"},{"form":"Staates","weight":"1","pos":2161,"context":"...als das gemeinsame Recht für alle Angehörige des österreichischen <mark>Staates<\/mark> auch in jenen Ländern, wo es bisher nicht...","fid":"page"}]},{"docId":"athanaczkovics-an-thun-1854-08-02-a3-xxi-d273","docUri":"athanaczkovics-an-thun-1854-08-02-a3-xxi-d273.html","score":3,"contexts":[{"form":"Staates","weight":"1","pos":123,"context":"...Commandeur des erlauchten österreichischen Leopoldordens und geheimen Rathe des <mark>Staates<\/mark> Seiner kaiserlichen königlichen apostolischen Majestät. Hermannstadt, in...","fid":"d28e112"},{"form":"Staat","weight":"1","pos":285,"context":"...§ 3. handelt vom unzertrennlichen Bündnisse zwischen Kirche und <mark>Staat<\/mark>; so lautet wenigstens die Aufschrift dieses §. Und...","fid":"d28e117"},{"form":"Staates","weight":"1","pos":294,"context":"...Worte: „Die Kirche kann auch ohne Beihilfe des <mark>Staates<\/mark> bestehen.“ Diese Behauptung ist wenigstens zwecklos und mit...","fid":"d28e117"}]},{"docId":"deutsch-an-finanzministerium-1859-1859-04-14-a3-xxi-d502","docUri":"deutsch-an-finanzministerium-1859-1859-04-14-a3-xxi-d502.html","score":3,"contexts":[{"form":"Staat","weight":"1","pos":513,"context":"...weiß, daß die kaiserliche Regierung, um den <mark>Staat<\/mark> zu erhalten, keinen Anstand nehmen darf, den Baarfond...","fid":"d106e117"},{"form":"Staates","weight":"1","pos":586,"context":"...der Verwendung und Bedeckung dieser Anleihe von Seite des <mark>Staates<\/mark> betrifft, so dürfte dies wohl auf keine Hindernisse...","fid":"d106e117"},{"form":"Staates","weight":"1","pos":691,"context":"...Hoffnung, daß diese Anleihe für die Bedürfnisse des <mark>Staates<\/mark> während dieser Zeit genügen möchte, ohne ihren dermaligen Baarfond...","fid":"d106e117"}]},{"docId":"corberon-an-thun-1851-01-20-a3-xxi-d103","docUri":"corberon-an-thun-1851-01-20-a3-xxi-d103.html","score":3,"contexts":[{"form":"Staat","weight":"1","pos":1465,"context":"...Zeit fast allein den Nutzen der Medicin für den <mark>Staat<\/mark> suchte), sondern sie wird auch im Ganzen und...","fid":"d97e125"},{"form":"Staat","weight":"1","pos":1689,"context":"...Gottlob in erfreulichster Weise geändert ist.) Für den österreichischen <mark>Staat<\/mark> aber ist es gewiß von hoher Wichtigkeit, daß...","fid":"d97e125"},{"form":"Staate","weight":"1","pos":1706,"context":"...nicht bloß Ehrensache, sondern es würde auch dem <mark>Staate<\/mark> vielseitiger Nutzen daraus hervorgehen. Soll aber auch dies...","fid":"d97e125"}]},{"docId":"memorandum-mikulas-neueinteilung-superintendenzen-1860-a3-xxi-d627","docUri":"memorandum-mikulas-neueinteilung-superintendenzen-1860-a3-xxi-d627.html","score":3,"contexts":[{"form":"Staates","weight":"1","pos":119,"context":"...wenn – wie in vergangenen Zeiten durch Einflußnahme des <mark>Staates<\/mark> geschehen ist – die Zahl ihrer Kirchendistrikte und damit...","fid":"d436e96"},{"form":"Staat","weight":"1","pos":472,"context":"...können, wird ferner in Betracht genommen, daß der <mark>Staat<\/mark> kein unmittelbares Interesse daran hat, die Vermehrung der evangelisch...","fid":"d436e96"},{"form":"Staate","weight":"1","pos":604,"context":"...der Kirche hergestellt sein wird. Zur Überwachung der vom <mark>Staate<\/mark> nicht als gesetzlich und beschlußfähig anerkannten Konvente wird sich...","fid":"d436e133"}]},{"docId":"fischer-an-thun-1855-11-30-a3-xxi-d354","docUri":"fischer-an-thun-1855-11-30-a3-xxi-d354.html","score":2,"contexts":[{"form":"Staate","weight":"1","pos":385,"context":"...in einer angemessenen Stellung im protestantischen Kirchenwesen dem östreichischen <mark>Staate<\/mark> nützliche Dienste zu leisten, der bescheidenen Hoffnung mich...","fid":"d187e114"},{"form":"Staate","weight":"1","pos":414,"context":"...Excellenz zur besonderen hohen Erwägung stelle. In einem <mark>Staate<\/mark>, wo die katholische Confession im Vergleich mit der...","fid":"d187e114"}]},{"docId":"entwurf-wirkungskreis-ministerium-fuer-kultus-und-unterricht-o-d-a3-xxi-d84","docUri":"entwurf-wirkungskreis-ministerium-fuer-kultus-und-unterricht-o-d-a3-xxi-d84.html","score":2,"contexts":[{"form":"Staats","weight":"1","pos":1268,"context":"...wirklichen Schulräthe&gt;11, wirklichen Direktoren der &lt;<mark>Staats<\/mark>&gt;12gymnasien, Realschulen und technischen Institute,...","fid":"d158e519"},{"form":"Staat","weight":"1","pos":1809,"context":"...verursachen. Würden die Einnahmen dieser Fonde an den <mark>Staat<\/mark> einfließen, d. i. wären die letztern incamerirt,...","fid":"d158e819"}]},{"docId":"ficker-an-thun-1860-01-19-a3-xxi-d551","docUri":"ficker-an-thun-1860-01-19-a3-xxi-d551.html","score":2,"contexts":[{"form":"Staats","weight":"1","pos":1184,"context":"...so scheint das andererseits doch nur im Interesse des <mark>Staats<\/mark> zu liegen, zumal, wenn die Vorlesungen des...","fid":"d179e115"},{"form":"Staate","weight":"1","pos":1423,"context":"...sein scheint, das Verbleiben des Dr. Tewes dem <mark>Staate<\/mark> wohl nur erwünscht sein dürfte; nach den Urtheilen...","fid":"d179e115"}]},{"docId":"senfft-von-pilsach-an-caroline-thun-1850-04-26-a3-xxi-d46","docUri":"senfft-von-pilsach-an-caroline-thun-1850-04-26-a3-xxi-d46.html","score":2,"contexts":[{"form":"Staat","weight":"1","pos":43,"context":"...angebahnte Neuregelung des Verhältnisses der katholischen Kirche zum österreichischen <mark>Staat<\/mark> aus. Diese Neuordnung ist aus seiner Sicht das Verdienst...","fid":"d611e55"},{"form":"Staat","weight":"1","pos":55,"context":"...dass damit seine langgehegte Hoffnung auf eine Verständigung zwischen <mark>Staat<\/mark> und Kirche in Erfüllung gehe. Er ist auch...","fid":"d611e55"}]},{"docId":"eitelberger-an-thun-1853-01-01-a3-xxi-d188","docUri":"eitelberger-an-thun-1853-01-01-a3-xxi-d188.html","score":2,"contexts":[{"form":"Staat","weight":"1","pos":804,"context":"...Geschenke mehr empfängt, ist auf nichts als den <mark>Staat<\/mark> und die sonstigen Fonds angewiesen. Für Zwecke des...","fid":"d126e125"},{"form":"Staat","weight":"1","pos":1309,"context":"...Gebrauch von Künstlern gemacht. In Oesterreich steht Akademie und <mark>Staat<\/mark> außer aller regelmäßigen Verbindung mit den Pensionären. Dem...","fid":"d126e339"}]},{"docId":"geschichte-evangelische-kirche-oesterreich-von-kuzmany_1850_a3-xxi-d92","docUri":"geschichte-evangelische-kirche-oesterreich-von-kuzmany_1850_a3-xxi-d92.html","score":2,"contexts":[{"form":"Staate","weight":"1","pos":645,"context":"...6 Superintendenten und eine episcopalsynodale Verfassungsform, die vom <mark>Staate<\/mark> anerkannt war. Die zweite, für die Evangelischen so traurige...","fid":"d212e85"},{"form":"Staate","weight":"1","pos":2144,"context":"Anmerkung. Unterstützungen vom <mark>Staate<\/mark> beziehen jetzt die Administratoren der Superintendenz A.C. in Ungarn...","fid":"d212e734"}]},{"docId":"votum-zu-dudiks-abhandlung-1850-12-a3-xxi-d246","docUri":"votum-zu-dudiks-abhandlung-1850-12-a3-xxi-d246.html","score":2,"contexts":[{"form":"Staate","weight":"1","pos":1939,"context":"...auffaßt als eine nur vorübergehende Verbindung zweyer an sichselbstständiger <mark>Staate<\/mark>, unter einem Zepter dadurch, daß in Folge einer...","fid":"d822e102"},{"form":"Staats","weight":"1","pos":2685,"context":"...2Anmerkung am unteren Blattrand: Eichorn, Deutsche <mark>Staats<\/mark>- und Rechtsgeschichte III. Bd., p. 237 ff...","fid":"page"}]},{"docId":"schwarzenberg-an-franz-joseph-1856-02-06-a3-xxi-d355a","docUri":"schwarzenberg-an-franz-joseph-1856-02-06-a3-xxi-d355a.html","score":2,"contexts":[{"form":"Staat","weight":"1","pos":52,"context":"...Kaiser aufgefordert worden war, das Verhältnis dieser Kirche zum <mark>Staat<\/mark> und zu den anderen Religionsgemeinschaften einer Neuordnung zuzuführen....","fid":"d603e55"},{"form":"Staat","weight":"1","pos":76,"context":"...Dabei werden die Stellung der Kirche in Siebenbürgen zum <mark>Staat<\/mark> und zu den anderen Kirchen im Land, die...","fid":"d603e55"}]},{"docId":"hoefler-an-thun-1858-06-26-a3-xxi-d458","docUri":"hoefler-an-thun-1858-06-26-a3-xxi-d458.html","score":2,"contexts":[{"form":"Staate","weight":"1","pos":264,"context":"...nicht immer unmittelbar hervortritt, deren Nichtvorhandensein jedoch einem <mark>Staate<\/mark> einen unermeßlichen geistigen Einfluß entziehen würde, daß überhaupt die...","fid":"d304e151"},{"form":"Staates","weight":"1","pos":388,"context":"...Kräftigung entgegengesetzter geistiger Richtungen selbst im wolverstandenen Interesse des <mark>Staates<\/mark> liegen müsse, solle nicht nach der Weise aller...","fid":"d304e151"}]},{"docId":"beckx-an-thun-1858-06-26-a3-xxi-d457","docUri":"beckx-an-thun-1858-06-26-a3-xxi-d457.html","score":2,"contexts":[{"form":"Staat","weight":"1","pos":370,"context":"...der Jugend waren wir bemüht, für Kirche und <mark>Staat<\/mark> gute Christen und nützliche Bürger heranzubilden. Und mit...","fid":"d40e156"},{"form":"Staates","weight":"1","pos":1339,"context":"...welche dem Dienste der Kirche sowie der Wohlfahrt des <mark>Staates<\/mark> alle ihre Kräfte widmet, Allerhöchstdero Schutz und Gnade...","fid":"d40e156"}]},{"docId":"hoefler-an-thun-1857-06-05-a3-xxi-d418","docUri":"hoefler-an-thun-1857-06-05-a3-xxi-d418.html","score":2,"contexts":[{"form":"Staate","weight":"1","pos":638,"context":"...doch der Neubau geführt werden, während man so dem <mark>Staate<\/mark> die bedeutende Ausgabe erspart. Ich erlaube mir nun...","fid":"d303e216"},{"form":"Staate","weight":"1","pos":682,"context":"...philosophische Fakultät, ihre Stellung zur Wissenschaft und zum <mark>Staate<\/mark>. Eine Rede, gehalten in der akademischen Aula...","fid":"page"}]},{"docId":"fischer-an-thun-1855-12-03-a3-xxi-d357","docUri":"fischer-an-thun-1855-12-03-a3-xxi-d357.html","score":2,"contexts":[{"form":"Staats","weight":"1","pos":159,"context":"...Rechte erlangt hatte, mich dem theoretischen Studium des allgemeinen <mark>Staats<\/mark>- und Völkerrechts ex professo zu widmen. Der...","fid":"d188e116"},{"form":"Staate","weight":"1","pos":309,"context":"...Rangverhältnisse, welche mir die Stellung in einem kleinen <mark>Staate<\/mark> eingeräumt hatte, im Mindesten nicht Ansprüche mache. Sollten...","fid":"d188e116"}]},{"docId":"szebernyi-an-thun-1860-02-07-a3-xxi-d557","docUri":"szebernyi-an-thun-1860-02-07-a3-xxi-d557.html","score":2,"contexts":[{"form":"Staate","weight":"1","pos":84,"context":"...Was will ich denn? Nützlich möcht' ich sein dem <mark>Staate<\/mark>. Ob mein an Seine Majestät gerichtetes Schreiben 1...","fid":"d650e121"},{"form":"Staat","weight":"1","pos":171,"context":"...gleichsam durch die Synode eingeführt werden. Immer wäre der <mark>Staat<\/mark> hiebei, der Reger, denn er trüge das...","fid":"d650e121"}]},{"docId":"schulte-an-thun-1860-10-20-a3-xxi-d623","docUri":"schulte-an-thun-1860-10-20-a3-xxi-d623.html","score":2,"contexts":[{"form":"Staat","weight":"1","pos":135,"context":"...Religionshaß, Indifferentismus und Materialismus ankämpfen, solange der <mark>Staat<\/mark> an seiner Spitze solche Männer hat; des Vorgesetzten,...","fid":"d602e111"},{"form":"Staates","weight":"1","pos":244,"context":"...verliehene Talent zu Seinem Dienste und zum Wohle des <mark>Staates<\/mark> zu verwenden. Hierauf ruhet der innerste Grund meiner...","fid":"d602e111"}]},{"docId":"dunajewski-an-thun-1852-11-21-a3-xxi-d175","docUri":"dunajewski-an-thun-1852-11-21-a3-xxi-d175.html","score":2,"contexts":[{"form":"Staates","weight":"1","pos":113,"context":"...Interesse der Wahrheit – hiemit auch in dem des <mark>Staates<\/mark> als Staatsbeamter und zugleich als Bruder eines nach meiner...","fid":"d121e113"},{"form":"Staat","weight":"1","pos":398,"context":"...Julian seit jeher den ewigen Grundsätzen der Ordnung, worauf <mark>Staat<\/mark> und Kirche beruhen, treu und ergeben, jedem...","fid":"d121e113"}]},{"docId":"rauscher-an-thun-1860-05-06-a3-xxi-d582","docUri":"rauscher-an-thun-1860-05-06-a3-xxi-d582.html","score":2,"contexts":[{"form":"Staat","weight":"1","pos":196,"context":"...Gewissenssache, ist es nicht eine Pflicht gegen den <mark>Staat<\/mark> eben so gut wie gegen Gott und die Kirche...","fid":"d551e117"},{"form":"Staates","weight":"1","pos":227,"context":"...entgegensetzen kann. Ich werde auch ohne weitere Beiträge des <mark>Staates<\/mark> zum Ziele kommen, wenn ich nur freie Hand habe...","fid":"d551e117"}]},{"docId":"maresch-an-sektionsrat-1854-08-11-a3-xxi-d275","docUri":"maresch-an-sektionsrat-1854-08-11-a3-xxi-d275.html","score":2,"contexts":[{"form":"Staates","weight":"1","pos":184,"context":"...ihr beispielvolles Priesterleben die Sache der Menschheit, des <mark>Staates<\/mark> und der Kirche in Oesterreich wesentlich fördern und das...","fid":"d424e116"},{"form":"Staat","weight":"1","pos":363,"context":"...Slaven um die Frage: „Ist Oesterreich ein slavischer <mark>Staat<\/mark>?“ mit allen ihren schlimmen Folgen in den Hintergrund...","fid":"d424e116"}]},{"docId":"tarnoczy-an-thun-1860-11-08-a3-xxi-d623a3","docUri":"tarnoczy-an-thun-1860-11-08-a3-xxi-d623a3.html","score":2,"contexts":[{"form":"Staat","weight":"1","pos":33,"context":"...er mit dem Konkordat das Verhältnis von Kirche und <mark>Staat<\/mark> auf eine neue Grundlage gestellt hat. Der Bischof betont...","fid":"d657e55"},{"form":"Staat","weight":"1","pos":128,"context":"...angestrengtesten Wirkens zur Herstellung des so wünschenswerthen Einklanges zwischen <mark>Staat<\/mark> und Kirche haben um die Organe der Letzteren und...","fid":"d657e114"}]},{"docId":"jaksch-an-thun-1856-04-11-a3-xxi-d373a","docUri":"jaksch-an-thun-1856-04-11-a3-xxi-d373a.html","score":2,"contexts":[{"form":"Staate","weight":"1","pos":429,"context":"...Heuchler gebildet, aber keine Seele dem Himmel und <mark>Staate<\/mark> gerettet. Noch merkwürdiger ist folgende Äußerung, die...","fid":"d319e136"},{"form":"Staate","weight":"1","pos":687,"context":"...den Muth dazu, weil ich unabhängig dastehe, dem <mark>Staate<\/mark> nicht als Miethling, sondern aus Liebe zur Wissenschaft...","fid":"d319e136"}]},{"docId":"prokesch-an-thun-1852-11-14-a3-xxi-d174","docUri":"prokesch-an-thun-1852-11-14-a3-xxi-d174.html","score":2,"contexts":[{"form":"Staat","weight":"1","pos":41,"context":"...besonders auf den Artikel \"Einfluß der politischen Reaktion auf <mark>Staat<\/mark> und Kirche\" hin. Darin wird die Frage des Verhältnisses...","fid":"d524e55"},{"form":"Staat","weight":"1","pos":46,"context":"...Darin wird die Frage des Verhältnisses von Kirche und <mark>Staat<\/mark> in Preußen in jüngerer Vergangenheit sowie das Projekt einer...","fid":"d524e55"}]},{"docId":"gutachten-von-kleemann-1857-a3-xxi-440","docUri":"gutachten-von-kleemann-1857-a3-xxi-440.html","score":2,"contexts":[{"form":"Staates","weight":"1","pos":684,"context":"...Lehramt wach gerufen wird, nur in den Unterstützungen des <mark>Staates<\/mark> begründet werden sollte, so vermindert sich dieselbe durch die...","fid":"d254e138"},{"form":"Staate","weight":"1","pos":1361,"context":"...Stände hiedurch für das Gymnasiallehramt zu gewinnen und dem <mark>Staate<\/mark> die Kosten zur Heranbildung zu ersetzen, nicht erreicht...","fid":"d254e256"}]},{"docId":"gutachten-schulpatronat-krombholz-1856-08-31-a3-xxi-d383s","docUri":"gutachten-schulpatronat-krombholz-1856-08-31-a3-xxi-d383s.html","score":2,"contexts":[{"form":"Staat","weight":"1","pos":374,"context":"...glaubwürdig ist, zu thun unterlassen hätte, so würde der <mark>Staat<\/mark> allen Dank verdienen, wenn er das enge Verhältnis...","fid":"d247e133"},{"form":"Staat","weight":"1","pos":598,"context":"...der katholischen Volksschule nur sehr vortheilhaft, daß der <mark>Staat<\/mark> durch gesetzliche Anordnungen dem menschlichen Willen nachhalf, wodurch...","fid":"d247e133"}]},{"docId":"foerster-an-thun-1855-11-04-a3-xxi-d348d","docUri":"foerster-an-thun-1855-11-04-a3-xxi-d348d.html","score":2,"contexts":[{"form":"Staates","weight":"1","pos":316,"context":"...welcher überdies kaum solche freventliche, die Zwecke des <mark>Staates<\/mark> und der Kirche untergrabende Schritte gewagt haben würde, hätte...","fid":"d194e187"},{"form":"Staat","weight":"1","pos":386,"context":"...systematische Revolution, wegen ihrer bedeutungsvollen Tragweite für den <mark>Staat<\/mark> und die Kirche, zunächst aber wegen der destructiven...","fid":"d194e187"}]},{"docId":"adamovich-an-thun_1849-10-31_a3-xxi-d12","docUri":"adamovich-an-thun_1849-10-31_a3-xxi-d12.html","score":2,"contexts":[{"form":"Staat","weight":"1","pos":39,"context":"...müsse, um der Industrie und damit letztlich dem <mark>Staat<\/mark> einen Nutzen zu bringen und auf den Wohlstand des...","fid":"d10e56"},{"form":"Staate","weight":"1","pos":84,"context":"...würde. Die Kunst mit allen diesfälligen Sammlungen haben dem <mark>Staate<\/mark> Millionen gekostet, ohne einen werten Nutzen zu bringen...","fid":"d10e107"}]},{"docId":"bericht-referent-kultusministerium-ueber-antraege-bischoefe-ungarn-1851-a3-xxi-d142","docUri":"bericht-referent-kultusministerium-ueber-antraege-bischoefe-ungarn-1851-a3-xxi-d142.html","score":2,"contexts":[{"form":"Staates","weight":"1","pos":188,"context":"...Gebrauch zu machen werden, daß er zum Wohle des <mark>Staates<\/mark> und der Kirche gereiche. Die Bischöfe bitten in...","fid":"d49e108"},{"form":"Staat","weight":"1","pos":1269,"context":"...Standes, insbesonders des Seelsorgeramtes, auch für den <mark>Staat<\/mark> verdient die äußerst dürftige Lage so mancher Pfarrer in...","fid":"d49e544"}]},{"docId":"wolf-an-thun-1860-11-10-a3-xxi-d623a38","docUri":"wolf-an-thun-1860-11-10-a3-xxi-d623a38.html","score":2,"contexts":[{"form":"Staates","weight":"1","pos":313,"context":"...Geschichte lesen wird, dass für die Bewohner des österreichischen <mark>Staates<\/mark> das verhängnisvolle Decennium von 1850 bis 1860 ein Segen...","fid":"d847e180"},{"form":"Staates","weight":"1","pos":394,"context":"...als Einer der ersten Räthe der Krone und des <mark>Staates<\/mark> den geistigen Bildungsanstalten Oesterreichs ein kräftiges Wort und den...","fid":"d847e180"}]},{"docId":"schulte-an-thun-1856-06-02-a3-xxi-d380","docUri":"schulte-an-thun-1856-06-02-a3-xxi-d380.html","score":2,"contexts":[{"form":"Staat","weight":"1","pos":157,"context":"...ebenbürtig gemacht zu haben; dasjenige Verhältnis zwischen Kirche und <mark>Staat<\/mark> aufgestellt zu haben, welches wohl allein fähig ist, einen...","fid":"d596e120"},{"form":"Staat","weight":"1","pos":183,"context":"...Zeit vor 800 Jahren stehen, daß auch der <mark>Staat<\/mark> seine Rechte hat. Ich hoffe aber fest, daß...","fid":"d596e120"}]},{"docId":"wolkenstein-an-thun-o-d-a3-xxi-d141","docUri":"wolkenstein-an-thun-o-d-a3-xxi-d141.html","score":2,"contexts":[{"form":"Staates","weight":"1","pos":71,"context":"...jedoch, dass gerade diese Gesellschaftschicht ein tragendes Fundament des <mark>Staates<\/mark> und der Gesellschaft sei. Außerdem glaubt Wolkenstein, dass...","fid":"d854e52"},{"form":"Staat","weight":"1","pos":504,"context":"...schneidendsten charakterisiert, ist die des § 21. Der <mark>Staat<\/mark> hat die ausgemittelte Entschädigungsrente nach dem 5 % Zinsfuße...","fid":"d854e104"}]},{"docId":"wolkenstein-an-thun-1850-12-02-a3-xxi-d78","docUri":"wolkenstein-an-thun-1850-12-02-a3-xxi-d78.html","score":2,"contexts":[{"form":"Staates","weight":"1","pos":37,"context":"...Arztes. Anschließend geht Wolkenstein auf die Reformen des <mark>Staates<\/mark> und der Verwaltung und deren Folgen für die Landbevölkerung...","fid":"d848e55"},{"form":"Staat","weight":"1","pos":299,"context":"...werde sittlicher und materieller Verantwortlichkeit ledig, mag der <mark>Staat<\/mark> zusehen, wie er besser damit fertig wird. Ist...","fid":"d848e120"}]},{"docId":"memorandum-mikulas-kirchenverwaltung-ungarn-1860-a3-xxi-d626","docUri":"memorandum-mikulas-kirchenverwaltung-ungarn-1860-a3-xxi-d626.html","score":2,"contexts":[{"form":"Staat","weight":"1","pos":166,"context":"...zu begründen und die evangelische Kirche enger an den <mark>Staat<\/mark> anzuschließen beabsichtigt, ist nach einer großen Katastrophe,...","fid":"d435e85"},{"form":"Staates","weight":"1","pos":884,"context":"...im Zustande der vollsten Auflehnung gegen die Autorität des <mark>Staates<\/mark> sich befinden. Auch darf nicht vergessen werden, daß...","fid":"d435e85"}]},{"docId":"helfert-an-thun-1850-11-a3-xxi-d77","docUri":"helfert-an-thun-1850-11-a3-xxi-d77.html","score":2,"contexts":[{"form":"Staat","weight":"1","pos":467,"context":"...), die er aber seitdem, mit seinen Ansichten über <mark>Staat<\/mark>, Kirche und Gesellschaft immer mehr auf Abwege gerathend...","fid":"d273e119"},{"form":"Staat","weight":"1","pos":924,"context":"...Auflösung auf die Unterwühlung aller Grundsäulen in Kirche, <mark>Staat<\/mark> und Gesellschaft hinaus laufen, gebrochen; daß sie...","fid":"d273e215"}]},{"docId":"gutachten-bischoefliche-kommissaere-von-kleemann-1856-a3-xxi-d383c","docUri":"gutachten-bischoefliche-kommissaere-von-kleemann-1856-a3-xxi-d383c.html","score":1,"contexts":[{"form":"Staat","weight":"1","pos":132,"context":"...Gymnasien und anderen mittleren Schulen werden für Kirche und <mark>Staat<\/mark> das, was sie sein sollen, dann erst vollkommen sein,...","fid":"d231e95"}]},{"docId":"hahn-an-thun-1854-10-01-a3-xxi-d288","docUri":"hahn-an-thun-1854-10-01-a3-xxi-d288.html","score":1,"contexts":[{"form":"Staats","weight":"1","pos":272,"context":"...halten. Den darauf folgenden Sommer trug ich deutsche <mark>Staats<\/mark>- und Rechtsgeschichte vor. Seit dem habe ich in...","fid":"d257e89"}]},{"docId":"linker-an-thun-1855-11-04-a3-xxi-d353","docUri":"linker-an-thun-1855-11-04-a3-xxi-d353.html","score":1,"contexts":[{"form":"Staat","weight":"1","pos":428,"context":"...dem Aufschwunge der philologischen Studien, welchen der österreichische <mark>Staat<\/mark> den Einrichtungen Euer Excellenz zu danken hat, nach meinen...","fid":"d406e116"}]},{"docId":"hille-an-thun-1857-11-02-a3-xxi-d433","docUri":"hille-an-thun-1857-11-02-a3-xxi-d433.html","score":1,"contexts":[{"form":"Staates","weight":"1","pos":66,"context":"...huldvollst genehmigen und im Interesse der Kirche wie des <mark>Staates<\/mark> hochgeneigtest erfüllen zu wollen. Ich empfehle mich dem frommen...","fid":"d288e112"}]},{"docId":"jelacic-an-thun-1849-10-25-a3-xxi-d11","docUri":"jelacic-an-thun-1849-10-25-a3-xxi-d11.html","score":1,"contexts":[{"form":"Staat","weight":"1","pos":1722,"context":"...Character, seine felsenfeste treue Anhänglichkeit an Kaiser und <mark>Staat<\/mark>, seine Popularität unter jener Bevölkerung machen ihn vorzugsweise...","fid":"d325e110"}]},{"docId":"thun-an-celakovsky-1850-11-16-ca1058","docUri":"thun-an-celakovsky-1850-11-16-ca1058.html","score":1,"contexts":[{"form":"Staates","weight":"1","pos":53,"context":"...muss das Gymnasium die Knaben zum Wohl des ganzen <mark>Staates<\/mark> zur sittlichen Vollkommenheit erziehen. Die weitere Auslieferung des...","fid":"d678e55"}]},{"docId":"schreiner-an-helfert-1855-07-29-a3-xxi-d347","docUri":"schreiner-an-helfert-1855-07-29-a3-xxi-d347.html","score":1,"contexts":[{"form":"Staates","weight":"1","pos":459,"context":"...nannte, als ein Anhänger der Kirche und des <mark>Staates<\/mark>, der Ordnung und Ruhe, und als ein...","fid":"d589e151"}]},{"docId":"zaboysky-an-thun-1851-12-11-a3-xxi-d136","docUri":"zaboysky-an-thun-1851-12-11-a3-xxi-d136.html","score":1,"contexts":[{"form":"Staat","weight":"1","pos":40,"context":"...wurde ehemals von Prämonstratensern geführt und wird nun vom <mark>Staat<\/mark> übernommen. Zaboysky hofft, dass nicht nur sein...","fid":"d856e55"}]},{"docId":"thun-an-rechberg-1860-02-13-a3-xxi-d562","docUri":"thun-an-rechberg-1860-02-13-a3-xxi-d562.html","score":1,"contexts":[{"form":"Staates","weight":"1","pos":163,"context":"...Revolution, Sardiniens und des im Hintergrunde stehenden französischen <mark>Staates<\/mark>, auf keinem Falle ausreichen. Die Kraft des...","fid":"d754e133"}]},{"docId":"heiller-an-thun-1850-06-11-a3-xxi-d56","docUri":"heiller-an-thun-1850-06-11-a3-xxi-d56.html","score":1,"contexts":[{"form":"Staat","weight":"1","pos":708,"context":"...allererstens, aussäen zum gedeihlichen Wachsthum und für den <mark>Staat<\/mark> und ihre Kirche zur reichen und gesegneten Ernte bringen...","fid":"d272e124"}]},{"docId":"kleemann-an-thun-1852-05-11-a3-xxi-d204","docUri":"kleemann-an-thun-1852-05-11-a3-xxi-d204.html","score":1,"contexts":[{"form":"Staates","weight":"1","pos":374,"context":"...und so geschieht auch hier die Verkürzung des allerhöchsten <mark>Staates<\/mark>. Leistet annoch jeder Ansaße zur Bearbeitung des Pfarrgrundes...","fid":"d357e102"}]},{"docId":"maresch-an-sektionsrat-1855-02-15-a3-xxi-d329","docUri":"maresch-an-sektionsrat-1855-02-15-a3-xxi-d329.html","score":1,"contexts":[{"form":"Staat","weight":"1","pos":402,"context":"...Gaben verliehen, erfüllte Jugend herangebildet werde. Will der <mark>Staat<\/mark> Schulräthe, so ermögliche man ihnen die erforderliche Wirksamkeit...","fid":"d425e108"}]},{"docId":"foerster-an-thun-1858-04-05-a3-xxi-d450","docUri":"foerster-an-thun-1858-04-05-a3-xxi-d450.html","score":1,"contexts":[{"form":"Staates","weight":"1","pos":255,"context":"...dotire, so hoffe ich, daß ich Seitens des <mark>Staates<\/mark> keine Schwierigkeiten erfahren werde. Sollte ich noch einige Jahre...","fid":"d195e114"}]},{"docId":"sammelakt-prozess-aigner-vs-ruben_1856_a3-xxi-d402","docUri":"sammelakt-prozess-aigner-vs-ruben_1856_a3-xxi-d402.html","score":1,"contexts":[{"form":"Staates","weight":"1","pos":3759,"context":"..., ihm und seiner Frau eine die Pensionen des <mark>Staates<\/mark> übersteigende Pension versichert hatten, auch vortheilhaftere Stellung in Prag...","fid":"d577e1995"}]},{"docId":"rudigier-an-franz-joseph-1854-10-18-a3-xxi-d294","docUri":"rudigier-an-franz-joseph-1854-10-18-a3-xxi-d294.html","score":1,"contexts":[{"form":"Staate","weight":"1","pos":212,"context":"...in einem ganz katholischen Landestheile der Kirche und dem <mark>Staate<\/mark> bringen würden, mich mit der bestimmten Erklärung zu erfreuen...","fid":"d572e130"}]},{"docId":"uebersicht-wirkungskreis-mcu-od-a3-xxi-d635","docUri":"uebersicht-wirkungskreis-mcu-od-a3-xxi-d635.html","score":1,"contexts":[{"form":"Staats","weight":"1","pos":358,"context":"...Lehrer an Gymnasien und anderen Mittelschulen, die keine <mark>Staats<\/mark>-Lehranstalten sind.","fid":"d800e175"}]},{"docId":"mayr-an-thun-1853-1853-04-08-a3-xxi-d199","docUri":"mayr-an-thun-1853-1853-04-08-a3-xxi-d199.html","score":1,"contexts":[{"form":"Staates","weight":"1","pos":575,"context":"...nicht entsprechen werde, zu der sie im Interesse des <mark>Staates<\/mark> berufen zu sein scheint. Bei solchen Besorgnissen drängt...","fid":"d429e113"}]},{"docId":"rauscher-an-dechante-1850-04-02-a3-xxi-d41","docUri":"rauscher-an-dechante-1850-04-02-a3-xxi-d41.html","score":1,"contexts":[{"form":"Staates","weight":"1","pos":189,"context":"...Oesterreich furchtbar tobend hereingebrochen; der mächtige Bau eines <mark>Staates<\/mark>, welcher 38 Millionen schirmend auffaßte, wurde bis...","fid":"d537e111"}]},{"docId":"oa-oa-1849-08-18-a3-xxi-d3","docUri":"oa-oa-1849-08-18-a3-xxi-d3.html","score":1,"contexts":[{"form":"Staate","weight":"1","pos":224,"context":"...Einflusses der Kirche auf die Wiederherstellung der Ordnung im <mark>Staate<\/mark>, nicht genug rühmen konnten. Ich bin bis jetzt...","fid":"d488e95"}]},{"docId":"czernin-an-thun-o-d-a3-xxi-d80","docUri":"czernin-an-thun-o-d-a3-xxi-d80.html","score":1,"contexts":[{"form":"Staates","weight":"1","pos":165,"context":"...hinreichende Fonds auszuweisen. Eine Unterstützung von Seite des <mark>Staates<\/mark> dürfte daher wohl kaum zu vermeiden seyn. Was...","fid":"d102e110"}]},{"docId":"entwurf-gesetz-volksschulen-od-a3-xxi-d651","docUri":"entwurf-gesetz-volksschulen-od-a3-xxi-d651.html","score":1,"contexts":[{"form":"Staate","weight":"1","pos":3328,"context":"...versehen, jeden Mißbrauch desselben namentlich denjenigen der dem <mark>Staate<\/mark>, der Religion oder der Sittlichkeit gefährlich ist, zu...","fid":"d142e1288"}]},{"docId":"stlaukal-an-thun-1853-04-16-a3-xxi-d200","docUri":"stlaukal-an-thun-1853-04-16-a3-xxi-d200.html","score":1,"contexts":[{"form":"Staates","weight":"1","pos":374,"context":"...und so geschieht auch hier die Verkürzung des allerhöchsten <mark>Staates<\/mark>. Leistet annoch jeder Ansaße zur Bearbeitung des Pfarrgrundes...","fid":"d640e102"}]},{"docId":"schaguna-an-franz-joseph-1857-09-09-a3-xxi-d355","docUri":"schaguna-an-franz-joseph-1857-09-09-a3-xxi-d355.html","score":1,"contexts":[{"form":"Staate","weight":"1","pos":406,"context":"...zwar: I. die Stellung unserer Kirche in Siebenbürgen zum <mark>Staate<\/mark> und zu den anderen Kirchen im Lande; II....","fid":"d578e127"}]},{"docId":"mikulas-an-thun-1853-07-16-a3-xxi-d215","docUri":"mikulas-an-thun-1853-07-16-a3-xxi-d215.html","score":1,"contexts":[{"form":"Staates","weight":"1","pos":84,"context":"...begrenzt und daher benötige man auch die Unterstützung des <mark>Staates<\/mark>. Mikulas hofft, dass diese Unterstützung gewährt werde....","fid":"d444e55"}]},{"docId":"gutachten-leitung-von-schulen-von-krombholz-1856-08-15-a3-xxi-d383f","docUri":"gutachten-leitung-von-schulen-von-krombholz-1856-08-15-a3-xxi-d383f.html","score":1,"contexts":[{"form":"Staates","weight":"1","pos":948,"context":"...Interesse entspricht, welches die beiden Gewalten, des <mark>Staates<\/mark> an der Kirche, an dem Institute der Volksschule...","fid":"d241e216"}]},{"docId":"bonitz-an-thun-1858-02-04-a3-xxi-d446","docUri":"bonitz-an-thun-1858-02-04-a3-xxi-d446.html","score":1,"contexts":[{"form":"Staates","weight":"1","pos":349,"context":"...allgemeiner Anerkennung gebracht, in allen Ländern des österreichischen <mark>Staates<\/mark>; auf allen Stufen der Behörden, die höchste...","fid":"d71e123"}]},{"docId":"krauss-an-ministerium-fuer-kultus-und-unterricht-1851-10-14-a3-xxi-d126","docUri":"krauss-an-ministerium-fuer-kultus-und-unterricht-1851-10-14-a3-xxi-d126.html","score":1,"contexts":[{"form":"Staate","weight":"1","pos":661,"context":"...sondern vielmehr ihre historischen und philologischen Kenntnisse dem christlichen <mark>Staate<\/mark> und dem christlichen Glauben zu Diensten stellen und den...","fid":"d368e179"}]},{"docId":"phillips-an-thun-1858-11-24-a3-xxi-d475","docUri":"phillips-an-thun-1858-11-24-a3-xxi-d475.html","score":1,"contexts":[{"form":"Staat","weight":"1","pos":170,"context":"...Wissenschaften für das einzig richtige und für Kirche und <mark>Staat<\/mark> ersprießlich halte, besteht darin: daß Kirche und Wissenschaft...","fid":"d512e121"}]},{"docId":"heufler-an-thun-1850-04-29-a3-xxi-d47","docUri":"heufler-an-thun-1850-04-29-a3-xxi-d47.html","score":1,"contexts":[{"form":"Staates","weight":"1","pos":489,"context":"...Zeit über die Anstellung Einzelner bei den Unterrichtsanstalten des <mark>Staates<\/mark> meine Anträge stellen zu können. Dieses Geschäft geht langsamer...","fid":"d283e124"}]},{"docId":"slavicek-an-thun-1860-10-25-a3-xxi-d623a15","docUri":"slavicek-an-thun-1860-10-25-a3-xxi-d623a15.html","score":1,"contexts":[{"form":"Staates","weight":"1","pos":226,"context":"..., denn ich opferte für die gute Sache des <mark>Staates<\/mark> und für das Emporblühen der Rechtswissenschaft sehr viel Mühe...","fid":"d629e120"}]},{"docId":"phillips-an-thun-1852-01-24-a3-xxi-d154","docUri":"phillips-an-thun-1852-01-24-a3-xxi-d154.html","score":1,"contexts":[{"form":"Staat","weight":"1","pos":288,"context":"...Ihm ist das Höchste in der Geschichte der römische <mark>Staat<\/mark> und seine politische Entwicklung. Das zu zeigen versteht...","fid":"d501e113"}]},{"docId":"schulte-an-thun-1856-04-20-a3-xxi-d375","docUri":"schulte-an-thun-1856-04-20-a3-xxi-d375.html","score":1,"contexts":[{"form":"Staate","weight":"1","pos":277,"context":"..., wieder eine tüchtige Schule zu machen und Ihrem <mark>Staate<\/mark> junge Kräfte zuzuziehen, deren es noch in so...","fid":"d595e137"}]},{"docId":"memorandum-parteiverhaeltnisse-ungarn-od-a3-xxi-d645","docUri":"memorandum-parteiverhaeltnisse-ungarn-od-a3-xxi-d645.html","score":1,"contexts":[{"form":"Staat","weight":"1","pos":126,"context":"...demokratische Partei, die die Volkssouveränität verlange sowie einen <mark>Staat<\/mark> nach dem Vorbild der Vereinigten Staaten anstrebe. Die...","fid":"d439e43"}]},{"docId":"rauscher-an-thun-1854-12-01-a3-xxi-d304","docUri":"rauscher-an-thun-1854-12-01-a3-xxi-d304.html","score":1,"contexts":[{"form":"Staates","weight":"1","pos":137,"context":"...Concordate, wie es in Österreich der Vortheil des <mark>Staates<\/mark> und der Kirche verlangt, nach Möglichkeit entgegenzuwirken....","fid":"d544e111"}]},{"docId":"evangelisches-pfarramt-villach-an-evangelisches-pfarramt-prag-1850-08-12-a3-xxi-d68","docUri":"evangelisches-pfarramt-villach-an-evangelisches-pfarramt-prag-1850-08-12-a3-xxi-d68.html","score":1,"contexts":[{"form":"Staates","weight":"1","pos":267,"context":"...Anspruche der Kirche auf angemessene Unterstützung von Seite des <mark>Staates<\/mark> billige Berücksichtigung gewährt und einer künftigen Synode das Recht...","fid":"d163e96"}]},{"docId":"simor-an-thun-1854-12-12-a3-xxi-d296f","docUri":"simor-an-thun-1854-12-12-a3-xxi-d296f.html","score":1,"contexts":[{"form":"Staate","weight":"1","pos":477,"context":"...den Schulen fest und ernst auszuüben. Nicht zum <mark>Staate<\/mark>, sondern zu den Aposteln und ihren Nachfolgern redete...","fid":"d621e160"}]},{"docId":"radziwill-an-thun-1850-01-21-a3-xxi-d32","docUri":"radziwill-an-thun-1850-01-21-a3-xxi-d32.html","score":1,"contexts":[{"form":"Staat","weight":"1","pos":59,"context":"...in Paris derzeit heftig das Verhältnis von Kirche und <mark>Staat<\/mark> in Bildungsfragen debattiere. Er freut sich sehr, dass...","fid":"d533e57"}]},{"docId":"waldert-an-thun-1853-12-25-a3-xxi-d243","docUri":"waldert-an-thun-1853-12-25-a3-xxi-d243.html","score":1,"contexts":[{"form":"Staate","weight":"1","pos":246,"context":"...; indes wird doch nur auf diesem Wege dem <mark>Staate<\/mark> von der Wissenschaft Heil widerfahren. \"Mit starkem Arme...","fid":"d826e119"}]},{"docId":"ansichten-ueber-gymnasien-universitaeten-von-arlt-o-d-a3-xxi-d185","docUri":"ansichten-ueber-gymnasien-universitaeten-von-arlt-o-d-a3-xxi-d185.html","score":1,"contexts":[{"form":"Staate","weight":"1","pos":812,"context":"...werden Leute promovirt, die dem Stande, dem <mark>Staate<\/mark> wenig Ehre machen. Man kann 5–6 Jahre an der...","fid":"d20e75"}]},{"docId":"lehrerkollegium-gymnasium-pilsen-an-thun-1860-12-10-a3-xxi-d623a35","docUri":"lehrerkollegium-gymnasium-pilsen-an-thun-1860-12-10-a3-xxi-d623a35.html","score":1,"contexts":[{"form":"Staats","weight":"1","pos":143,"context":"...Allmächtigen, daß seine Gnade Hochdero segenreiches, dem <mark>Staats<\/mark>- und Menschenwohle geweihtes Leben lange erhalten möge....","fid":"d391e92"}]},{"docId":"schaguna-an-rajacic-1850-07-27-a3-xxi-d63","docUri":"schaguna-an-rajacic-1850-07-27-a3-xxi-d63.html","score":1,"contexts":[{"form":"Staat","weight":"1","pos":70,"context":"...Konfessionen auf eine neue Regelung hinsichtlich ihres Verhältnisses zum <mark>Staat<\/mark> hinarbeiten solle. Abschließend betont Schaguna, dass es...","fid":"d579e55"}]},{"docId":"binder-an-kaiser-1854-05-09-a3-xxi-d259","docUri":"binder-an-kaiser-1854-05-09-a3-xxi-d259.html","score":1,"contexts":[{"form":"Staates","weight":"1","pos":423,"context":"...geben dürften, daß die Kirche keinem Rechte des <mark>Staates<\/mark> auch nur im Mindesten zu nahe getreten sei. Der...","fid":"d63e117"}]},{"docId":"phillips-ueber-das-deutsche-privatrecht-od-a3-xxi-638","docUri":"phillips-ueber-das-deutsche-privatrecht-od-a3-xxi-638.html","score":1,"contexts":[{"form":"Staate","weight":"1","pos":550,"context":"...in welcher die falsche Ansicht herrschte, daß dem <mark>Staate<\/mark> der Naturzustand vorangegangen sei und daß daher (nach §...","fid":"d513e160"}]},{"docId":"farina-an-thun-1853-12-20-a3-xxi-d310","docUri":"farina-an-thun-1853-12-20-a3-xxi-d310.html","score":1,"contexts":[{"form":"Staat","weight":"1","pos":38,"context":"...für das bevorstehende neue Jahr: Gott möge Thun dem <mark>Staat<\/mark> noch lange erhalten.","fid":"d165e55"}]},{"docId":"baruffi-an-thun-1853-08-10-a3-xxi-d223","docUri":"baruffi-an-thun-1853-08-10-a3-xxi-d223.html","score":1,"contexts":[{"form":"Staates","weight":"1","pos":52,"context":"...Beide haben dafür jedoch keinerlei Anerkennung von Seiten des <mark>Staates<\/mark> erhalten. Diese Zurücksetzung und der gleichzeitige Wunsch,...","fid":"d37e55"}]},{"docId":"moy-an-thun-1858-01-28-a3-xxi-d445","docUri":"moy-an-thun-1858-01-28-a3-xxi-d445.html","score":1,"contexts":[{"form":"Staate","weight":"1","pos":168,"context":"...Wird das Gesuch bewilligt, so wird es dem <mark>Staate<\/mark> ein geringes Opfer kosten, dem Lande aber großen...","fid":"d458e115"}]},{"docId":"roeder-an-thun-1855-02-07-a3-xxi-d327","docUri":"roeder-an-thun-1855-02-07-a3-xxi-d327.html","score":1,"contexts":[{"form":"Staat","weight":"1","pos":397,"context":"...Überzeugung gerade in einer gesunden filosofischen Lehre von Recht, <mark>Staat<\/mark> und Gesellschaft nicht bloß der eigentliche Einheit- und...","fid":"d567e120"}]},{"docId":"thun-ueber-ungarischen-verhaeltnisse_1859-11_a3-xxi-d527","docUri":"thun-ueber-ungarischen-verhaeltnisse_1859-11_a3-xxi-d527.html","score":1,"contexts":[{"form":"Staat","weight":"1","pos":30,"context":"...der antiösterreichischen Opposition in Ungarn eine Gefahr für den <mark>Staat<\/mark> und die kaiserliche Regierung. Er plädiert daher dafür,...","fid":"d783e48"}]},{"docId":"kleemann-an-thun-1858-06-23-a3-xxi-d456","docUri":"kleemann-an-thun-1858-06-23-a3-xxi-d456.html","score":1,"contexts":[{"form":"Staat","weight":"1","pos":2987,"context":"...sollen, die beide Institute und in dieser Beziehung auch <mark>Staat<\/mark> und Kirche einander näher bringen werden.","fid":"d359e286"}]},{"docId":"ficker-an-thun-konzept-1854-05-29-ca197","docUri":"ficker-an-thun-konzept-1854-05-29-ca197.html","score":1,"contexts":[{"form":"Staat","weight":"1","pos":176,"context":"...manche Missdeutung erfahren kann. Aber das peinliche Gefühl einen <mark>Staat<\/mark>, der mir die größten Vortheile geboten hat, verlassen...","fid":"d185e120"}]},{"docId":"marckwort-an-thun-1854-06-27-a3-xxi-d264","docUri":"marckwort-an-thun-1854-06-27-a3-xxi-d264.html","score":1,"contexts":[{"form":"Staates","weight":"1","pos":661,"context":"...Stellen nur der siegenden Parthei, zum Nachtheil des <mark>Staates<\/mark>, anheimfallen. Der materielle Nothstand hier ist auch...","fid":"d423e114"}]},{"docId":"doczy-an-kaiserin-1854-07-19-a3-xxi-d320j","docUri":"doczy-an-kaiserin-1854-07-19-a3-xxi-d320j.html","score":1,"contexts":[{"form":"Staate","weight":"1","pos":103,"context":"...Mein Vater war k.k. Oberst, diente dem allerhöchsten <mark>Staate<\/mark> treu und eifrigst durch 49 Jahre, er starb im...","fid":"d120e112"}]},{"docId":"zirkular-thuns-an-referenten-und-vorsteher-der-hilfsaemter-unterrichtsministerium-1852-02-12-a3-xxi-d179","docUri":"zirkular-thuns-an-referenten-und-vorsteher-der-hilfsaemter-unterrichtsministerium-1852-02-12-a3-xxi-d179.html","score":1,"contexts":[{"form":"Staats","weight":"1","pos":378,"context":"..., wo er es für Meinen Dienst, die <mark>Staats<\/mark>- und Landesinteressen erforderlich hält, unmittelbar Vorträge an...","fid":"d869e173"}]},{"docId":"eitelberger-an-thun-1859-10-28-a3-xxi-d522","docUri":"eitelberger-an-thun-1859-10-28-a3-xxi-d522.html","score":1,"contexts":[{"form":"Staates","weight":"1","pos":455,"context":"...Epoche in Aussicht gestellt werden, wo die Finanzen des <mark>Staates<\/mark> es erlauben werden. Denn mit dem Transporte von Inschriften...","fid":"d132e154"}]},{"docId":"osegovic-ueber-slowaken-1849-a3-xxi-d656","docUri":"osegovic-ueber-slowaken-1849-a3-xxi-d656.html","score":1,"contexts":[{"form":"Staates","weight":"1","pos":699,"context":"...erblickenden Völker Mittel genug, jede auf Zerstörung des österreichischen <mark>Staates<\/mark> gerichtete Bewegung für alle Zukunft unmöglich zu machen. b)...","fid":"d491e92"}]},{"docId":"foerster-an-thun-1859-06-16-a3-xxi-d508","docUri":"foerster-an-thun-1859-06-16-a3-xxi-d508.html","score":1,"contexts":[{"form":"Staate","weight":"1","pos":280,"context":"...Auffassung des Verhältnisses der Confessionen unter sich und zum <mark>Staate<\/mark>. Wie kann er auch anders als vieljähriges Mitglied...","fid":"d196e192"}]},{"docId":"schwarzenberg-an-thun-1852-01-04-a3-xxi-d150","docUri":"schwarzenberg-an-thun-1852-01-04-a3-xxi-d150.html","score":1,"contexts":[{"form":"Staates","weight":"1","pos":637,"context":"...als das gemeinsame Recht für alle Angehörige des österreichischen <mark>Staates<\/mark> auch in jenen Ländern, in welchen es dermal...","fid":"d605e153"}]},{"docId":"hoefler-an-thun-1855-05-12-a3-xxi-d343","docUri":"hoefler-an-thun-1855-05-12-a3-xxi-d343.html","score":1,"contexts":[{"form":"Staates","weight":"1","pos":912,"context":"...ist zu verwundern, wie bei der Stellung unsres <mark>Staates<\/mark>, bei seinem Beruf und seinem Wirken die Geographie...","fid":"d299e222"}]},{"docId":"debiasi-an-thun-1854-06-22-a3-xxi-d263","docUri":"debiasi-an-thun-1854-06-22-a3-xxi-d263.html","score":1,"contexts":[{"form":"Staates","weight":"1","pos":101,"context":"...standen und er und seine Brüder treue Diener des <mark>Staates<\/mark> seien. Er schildert daraufhin verschiedene Ereignisse aus dem Jahr...","fid":"d104e57"}]},{"docId":"gutachten-lehramtskandidaten-von-krombholz-1856-08-30-a3-xxi-d383p","docUri":"gutachten-lehramtskandidaten-von-krombholz-1856-08-30-a3-xxi-d383p.html","score":1,"contexts":[{"form":"Staates","weight":"1","pos":948,"context":"...Interesse entspricht, welches die beiden Gewalten, des <mark>Staates<\/mark> an der Kirche, an dem Institute der Volksschule...","fid":"d239e216"}]},{"docId":"huebner-an-thun-1855-10-16-a3-xxi-d351","docUri":"huebner-an-thun-1855-10-16-a3-xxi-d351.html","score":1,"contexts":[{"form":"Staat","weight":"1","pos":150,"context":"...Sinne für die wichtigsten und weittragendsten Maßregeln. Der <mark>Staat<\/mark>, der bisher im Zwiespalte mit dem Gewissen und...","fid":"d309e111"}]},{"docId":"goluchowski-an-thun-1859-07-15-a3-xxi-d512","docUri":"goluchowski-an-thun-1859-07-15-a3-xxi-d512.html","score":1,"contexts":[{"form":"Staat","weight":"1","pos":178,"context":"...der von den hiesigen ruthenischen Literaten verfolgte Weg für <mark>Staat<\/mark> und Kirche gefährlich sey und daß es der äußerste...","fid":"d222e125"}]},{"docId":"wessenberg-an-thun-1849-10-23-a3-xxi-d10","docUri":"wessenberg-an-thun-1849-10-23-a3-xxi-d10.html","score":1,"contexts":[{"form":"Staats","weight":"1","pos":197,"context":"1 Vgl. Leopold August Warnkönig, Französische <mark>Staats<\/mark>- und Rechtsgeschichte, 3 Bde., 1845–...","fid":"page"}]},{"docId":"rauscher-an-thun-1855-01-11-a3-xxi-d324","docUri":"rauscher-an-thun-1855-01-11-a3-xxi-d324.html","score":1,"contexts":[{"form":"Staates","weight":"1","pos":266,"context":"...weder in der Würde noch in dem Vortheile des <mark>Staates<\/mark> zu liegen, seinen Anmaßungen Rücksichten zu bezeigen,...","fid":"d545e113"}]},{"docId":"deutsch-an-thun-1860-04-10-a3-xxi-d567","docUri":"deutsch-an-thun-1860-04-10-a3-xxi-d567.html","score":1,"contexts":[{"form":"Staate","weight":"1","pos":1489,"context":"...altgläubigen Juden aus politischen und religiösen Rücksichten in jedem <mark>Staate<\/mark> und namentlich in der heutigen Zeit bedeuten, ist...","fid":"d107e115"}]},{"docId":"pauli-an-ministerium-fuer-kultus-und-unterricht-1851-04-05-a3-xxi-d111","docUri":"pauli-an-ministerium-fuer-kultus-und-unterricht-1851-04-05-a3-xxi-d111.html","score":1,"contexts":[{"form":"Staate","weight":"1","pos":1156,"context":"...Schöff Souchay gebildeten patriotischen Verein bei, um zusammen dem <mark>Staate<\/mark> zu verleihen zur Unterdrückung der damals projektirten rothen Verfassung...","fid":"d494e111"}]},{"docId":"eingabe-der-oesterreichischen-buchhandler-1860-10-16-a3-xxi-d614","docUri":"eingabe-der-oesterreichischen-buchhandler-1860-10-16-a3-xxi-d614.html","score":1,"contexts":[{"form":"Staat","weight":"1","pos":74,"context":"...gehindert werde, erfolgreich zu arbeiten und damit auch dem <mark>Staat<\/mark> zu dienen.","fid":"d123e59"}]},{"docId":"suchecki-an-thun-1860-01-10-a3-xxi-d547","docUri":"suchecki-an-thun-1860-01-10-a3-xxi-d547.html","score":1,"contexts":[{"form":"Staates","weight":"1","pos":335,"context":"...Eurer Excellenz vorzugreifen oder die Tendenz und Lage des <mark>Staates<\/mark> ergründen zu wollen, inwiefern es Eurer Excellenz möglich wäre,...","fid":"d646e125"}]},{"docId":"goluchowski-an-thun-1851-09-20-a3-xxi-d122","docUri":"goluchowski-an-thun-1851-09-20-a3-xxi-d122.html","score":1,"contexts":[{"form":"Staat","weight":"1","pos":807,"context":"...die Union geschehen, und Rußland wird, wenn diesem <mark>Staat<\/mark> unter veränderten Verhältnissen daran gelegen sein wird, davon Nutzen...","fid":"d220e122"}]},{"docId":"diepenbrock-an-thun-1850-04-04-a3-xxi-d42","docUri":"diepenbrock-an-thun-1850-04-04-a3-xxi-d42.html","score":1,"contexts":[{"form":"Staat","weight":"1","pos":296,"context":"...bei der heutigen politischen Weltlage, für einen katholischen <mark>Staat<\/mark> gewiß eine Forderung der Klugheit, geschweige der Gerechtigkeit...","fid":"d109e114"}]},{"docId":"zielonacki-an-thun-1853-05-22-a3-xxi-d207","docUri":"zielonacki-an-thun-1853-05-22-a3-xxi-d207.html","score":1,"contexts":[{"form":"Staat","weight":"1","pos":508,"context":"...diesen Umständen ist mithin meine Wiederaufnahme in den preußischen <mark>Staat<\/mark> sehr fraglich. Gegen das Zeugnis derjenigen, die meine...","fid":"d867e118"}]},{"docId":"wattenbach-an-thun-1850-06-22-a3-xxi-d58","docUri":"wattenbach-an-thun-1850-06-22-a3-xxi-d58.html","score":1,"contexts":[{"form":"Staat","weight":"1","pos":132,"context":"...zum Ende des Kriegszustands keine Verpflichtungen gegen einen fremden <mark>Staat<\/mark> eingehen können. Nur wenn ich mich infolge der früheren...","fid":"d828e113"}]},{"docId":"juelg-an-thun-1852-01-07-a3-xxi-d151","docUri":"juelg-an-thun-1852-01-07-a3-xxi-d151.html","score":1,"contexts":[{"form":"Staats","weight":"1","pos":365,"context":"..., so sollte ich denken, daß eine römische <mark>Staats<\/mark>- und Rechtsgeschichte oder die Erklärung eines Quellenschriftstellers,...","fid":"d327e120"}]},{"docId":"thun-guidobald-an-thun-1859-01-09-a3-xxi-d492","docUri":"thun-guidobald-an-thun-1859-01-09-a3-xxi-d492.html","score":1,"contexts":[{"form":"Staates","weight":"1","pos":163,"context":"...Unterthanen entspricht, Stellen, welche die Ausgaben des <mark>Staates<\/mark> auf eine so große Art steigern, und welche...","fid":"d781e111"}]},{"docId":"hartmann-an-thun-1852-04-01-a3-xxi-d156a","docUri":"hartmann-an-thun-1852-04-01-a3-xxi-d156a.html","score":1,"contexts":[{"form":"Staate","weight":"1","pos":417,"context":"...habe ich freie Wohnung und 6 Klafter Holz vom <mark>Staate<\/mark> aus. Ich bitte Dich, über diesen Punkt mir beruhigende...","fid":"d263e189"}]},{"docId":"pebal-an-einen-ministerialrat-1860-01-16-a3-xxi-d549","docUri":"pebal-an-einen-ministerialrat-1860-01-16-a3-xxi-d549.html","score":1,"contexts":[{"form":"Staat","weight":"1","pos":843,"context":"...Rechtsakademien etc.? Hier fragt es sich, braucht der <mark>Staat<\/mark> willenlose Werkzeuge oder braucht er Männer? Bedarf er...","fid":"d497e106"}]},{"docId":"haulik-an-thun-1854-11-14-a3-xxi-d299","docUri":"haulik-an-thun-1854-11-14-a3-xxi-d299.html","score":1,"contexts":[{"form":"Staat","weight":"1","pos":138,"context":"Schon im Beginne der für <mark>Staat<\/mark> und Kirche so wohlthätigen Verwaltung des Kultusministeriums seitens Euerer...","fid":"d269e111"}]},{"docId":"linde-an-thun-1854-05-31-ca1055","docUri":"linde-an-thun-1854-05-31-ca1055.html","score":1,"contexts":[{"form":"Staate","weight":"1","pos":337,"context":"...zu ecrasieren, was in dem zweitgrößten katholischen deutschen <mark>Staate<\/mark> zwar noch nicht erreicht, aber mit scheinbarem Erfolge...","fid":"d401e119"}]},{"docId":"gutachten-piaristengymnasien-kleemann-1856-a3-xxi-d383r","docUri":"gutachten-piaristengymnasien-kleemann-1856-a3-xxi-d383r.html","score":1,"contexts":[{"form":"Staat","weight":"1","pos":64,"context":"...verbessert werden könne. Kleemann betont dabei, dass der <mark>Staat<\/mark> seine Ausgaben nur geringfügig erhöhen müsste, um dennoch...","fid":"d244e52"}]},{"docId":"schulraete-siebenbuergen_1860-10-31_a3-xxi-d623a40","docUri":"schulraete-siebenbuergen_1860-10-31_a3-xxi-d623a40.html","score":1,"contexts":[{"form":"Staat","weight":"1","pos":106,"context":"...Seine k.k. apostolische Majestät Eurer Excellenz unsterbliche Verdienste um <mark>Staat<\/mark> und Wissenschaft zu belohnen geruhte, und in der...","fid":"d590e86"}]},{"docId":"aufsatz-von-langenau-uber-einfluss-von-windischgraetz-1848-1849-12-a3-xxi-d23","docUri":"aufsatz-von-langenau-uber-einfluss-von-windischgraetz-1848-1849-12-a3-xxi-d23.html","score":1,"contexts":[{"form":"Staate","weight":"1","pos":821,"context":"...und die Dienste, die Sie mir und dem <mark>Staate<\/mark>, namentlich während Ihrer Verwendung in Wien im Monat...","fid":"d32e80"}]},{"docId":"stein-herstellung-valuta-oesterreich_1860_a3-xxi-d639","docUri":"stein-herstellung-valuta-oesterreich_1860_a3-xxi-d639.html","score":1,"contexts":[{"form":"Staat","weight":"1","pos":282,"context":"...schwer sein wird, den Glauben festzuhalten, daß der <mark>Staat<\/mark> bei jedem vorkommenden Falle nicht sofort wieder trotz des...","fid":"d635e85"}]},{"docId":"gruener-an-schwarzenberg-1850-05-30-a3-xxi-d53","docUri":"gruener-an-schwarzenberg-1850-05-30-a3-xxi-d53.html","score":1,"contexts":[{"form":"Staates","weight":"1","pos":468,"context":"...keine andere Bestimmung, als daß die Verhältnisse des <mark>Staates<\/mark> zur Kirche Reichsangelegenheiten sind. Die Grundrechte gewähren jedermann volle...","fid":"d224e165"}]},{"docId":"listplace","docUri":"listplace.html","score":1,"contexts":[{"form":"Staat","weight":"1","pos":2687,"context":"<mark>Staat<\/mark> der Vatikanstadt","fid":"tocTable"}]},{"docId":"ficker-an-thun-1860-09-16-a3-xxi-d612","docUri":"ficker-an-thun-1860-09-16-a3-xxi-d612.html","score":1,"contexts":[{"form":"Staat","weight":"1","pos":1276,"context":"...Tadel keinen Anlaß gibt, sondern meiner Meinung nach der <mark>Staat<\/mark> sich glücklich schätzen könnte, wenn an allen Universitäten ein...","fid":"d180e283"}]},{"docId":"bonitz-an-thun-1858-07-a3-xxi-d463","docUri":"bonitz-an-thun-1858-07-a3-xxi-d463.html","score":1,"contexts":[{"form":"Staat","weight":"1","pos":1231,"context":"...Theil von Directoraten an Gymnasien, deren Lehrer der <mark>Staat<\/mark> ernennt und besoldet, Lehrern geistlichen Standes zufällt (z.B....","fid":"d73e315"}]},{"docId":"jaeger-an-thun-1851-02-26-ca949","docUri":"jaeger-an-thun-1851-02-26-ca949.html","score":1,"contexts":[{"form":"Staate","weight":"1","pos":360,"context":"...bitte ich die Versicherung meiner redlichsten Absicht, dem <mark>Staate<\/mark> mehr zu nützen als es hier an dieser kleinen...","fid":"d314e116"}]},{"docId":"bonitz-an-thun-1859-03-14-a3-xxi-d498","docUri":"bonitz-an-thun-1859-03-14-a3-xxi-d498.html","score":1,"contexts":[{"form":"Staates","weight":"1","pos":177,"context":"...der Staatscasse, da verdient gewiß das Verfahren eines <mark>Staates<\/mark> Beachtung, bei welchem das streng haushälterische Wesen ein...","fid":"d75e118"}]},{"docId":"gutachten-halbtaegiger-unterricht-von-krombholz-1856-08-17-a3-xxi-d383g","docUri":"gutachten-halbtaegiger-unterricht-von-krombholz-1856-08-17-a3-xxi-d383g.html","score":1,"contexts":[{"form":"Staat","weight":"1","pos":177,"context":"...in den unentbehrlichen Kenntnissen zu verschaffen. Daß der <mark>Staat<\/mark> auf die Erfüllung dieser Pflicht hinwirke, muß die...","fid":"d234e101"}]},{"docId":"strossmayer-an-thun-1854-09-17-a3-xxi-d268","docUri":"strossmayer-an-thun-1854-09-17-a3-xxi-d268.html","score":1,"contexts":[{"form":"Staate","weight":"1","pos":142,"context":"...hervorgeht und aus der Absicht der Kirche und dem <mark>Staate<\/mark> zu nützen. Genehmigen Eure Excellenz den Ausdruck meiner...","fid":"d642e114"}]},{"docId":"entwurf-protestantenpatent-1859-a3-xxi-d541","docUri":"entwurf-protestantenpatent-1859-a3-xxi-d541.html","score":1,"contexts":[{"form":"Staat","weight":"1","pos":278,"context":"...des Volks- und wissenschaftlichen Unterrichtes, welchen der <mark>Staat<\/mark> oder das Kronland, in dem sie wohnen,...","fid":"d148e150"}]},{"docId":"haidinger-an-thun-1857-03-31-a3-xxi-d410","docUri":"haidinger-an-thun-1857-03-31-a3-xxi-d410.html","score":1,"contexts":[{"form":"Staates","weight":"1","pos":40,"context":"...habe, nun sei er umgekehrt auf die Hilfe des <mark>Staates<\/mark> angewiesen. Haidinger selbst will Maly auch helfen und...","fid":"d258e55"}]},{"docId":"votum-separatum-zur-bezirkseinteilung-boehmens-von-clam-martinic-1853-03-a3-xxi-d197","docUri":"votum-separatum-zur-bezirkseinteilung-boehmens-von-clam-martinic-1853-03-a3-xxi-d197.html","score":1,"contexts":[{"form":"Staates","weight":"1","pos":330,"context":"...und den Stämpel ihres Ursprungs tragenden innern Gliederung des <mark>Staates<\/mark>, welche eine wesentlich atomische und eben deshalb anorganische...","fid":"d818e88"}]},{"docId":"simor-an-thun-1854-12-23-a3-xxi-d296h","docUri":"simor-an-thun-1854-12-23-a3-xxi-d296h.html","score":1,"contexts":[{"form":"Staates","weight":"1","pos":449,"context":"...Reihe kommender Jahre zum Wohle der Kirche und des <mark>Staates<\/mark> in dem besten Wohlsein erhalten: es möge Euerer...","fid":"d623e155"}]},{"docId":"entwurf-patent-evangelische-kirche-ungarn-1858-a3-xxi-d488","docUri":"entwurf-patent-evangelische-kirche-ungarn-1858-a3-xxi-d488.html","score":1,"contexts":[{"form":"Staate","weight":"1","pos":647,"context":"&lt;13&gt;21 &lt;Wenn&gt;22 vom <mark>Staate<\/mark> für die evangelische Jugend der einen oder der anderen...","fid":"d147e330"}]},{"docId":"moy-an-thun-1853-07-21-a3-xxi-d219","docUri":"moy-an-thun-1853-07-21-a3-xxi-d219.html","score":1,"contexts":[{"form":"Staats","weight":"1","pos":313,"context":"...das Kirchenrecht enthalten. Im zweiten Bande wird das <mark>Staats<\/mark>- und Völkerrecht und die Geschichte der Rechtsphilosophie dargestellt...","fid":"d454e115"}]}]}