{"stem":"theil","instances":[{"docId":"vortrag-ozegovich-slowaken-1849-a3-xxi-d99","docUri":"vortrag-ozegovich-slowaken-1849-a3-xxi-d99.html","score":40,"contexts":[{"form":"Theile","weight":"1","pos":494,"context":"...keinesfalls geschehen könnte, wenn die Slowakei von dem magyarischen <mark>Theile<\/mark> Ungarns getrennt wird, wodurch allein gegen die Bestrebungen des...","fid":"d814e96"},{"form":"Theil","weight":"1","pos":791,"context":"...zu geschehen hätte, weche an den Kossuthischen standrechtlichen Gerichten <mark>Theil<\/mark> genommen haben. 5. Da man schließlich die Rebellion nicht...","fid":"d814e96"},{"form":"theile","weight":"1","pos":856,"context":"...ihren Adressen vorgebrachten Bitten und Vorstellungen beziehen sich zum <mark>theile<\/mark> auf die neue Konstituierung des von der slowakischen Nation...","fid":"d814e96"},{"form":"Theil","weight":"1","pos":863,"context":"...der slowakischen Nation bewohnten Gebiethes in Ungarn, zum <mark>Theil<\/mark> aber, und zwar insbesondere in der zweiten Denkschrift der...","fid":"d814e96"},{"form":"Theil","weight":"1","pos":1207,"context":"...des § 71 der erwähnten Reichsverfassung solche Institutionen zu <mark>Theil<\/mark> werden, welche die Slowakei nicht nur in einem festen...","fid":"d814e96"},{"form":"Theile","weight":"1","pos":2025,"context":"...beabsichtigte Trennung der nichtmagyarischen Landestheile Ungarns von dem magyarischen <mark>Theile<\/mark> durch die Gegner dieser Ansicht vorgebracht werden, die sich...","fid":"d814e96"},{"form":"Theil","weight":"1","pos":2211,"context":"...eigentlichen Ungarn gewissermaßen sowohl in legislativer als auch zum <mark>Theil<\/mark> in administrativer Hinsicht getrennt waren. Das nämliche Verhältnis sollte...","fid":"d814e96"},{"form":"Theil","weight":"1","pos":2235,"context":"...werden, welche auch den übrigen Völkern der Monarchie zu <mark>Theil<\/mark> geworden sind, wo hingegen, wenn man die Trennung...","fid":"d814e96"},{"form":"Theile","weight":"1","pos":2239,"context":"...wo hingegen, wenn man die Trennung der nichtmagyarischen <mark>Theile<\/mark> von Ungarn auszuführen unterliesse, hiedurch nur das österreichfeindliche...","fid":"d814e96"},{"form":"Theil","weight":"1","pos":2550,"context":"...der Slovakei der Fall, deren Absonderung vom magyarischen <mark>Theil<\/mark> Ungarns in ethnographischer und geographischer Hinsicht mit sehr unbedeutenden...","fid":"d814e96"},{"form":"Theile","weight":"1","pos":2615,"context":"...von selbst, daß ebenso wie die allenfalls rein magyarischen <mark>Theile<\/mark> einiger unter den benannten Komitaten vom slovakischen Gebiethe getrennt...","fid":"d814e96"},{"form":"Theile","weight":"1","pos":2626,"context":"...magyarischen Landestheile angeschlossen werden können, auch die vier slawischen <mark>Theile<\/mark> in den überwiegend magyarischen oder vom romanischen Volksstamme bewohnten...","fid":"d814e96"},{"form":"Theile","weight":"1","pos":2668,"context":"...jedoch hier ausdrücklich zu bemerken, daß auch jene <mark>Theile<\/mark> der einzelnen Volksstämme, welche durch die oben angedeutete...","fid":"d814e96"},{"form":"Theile","weight":"1","pos":2922,"context":"...dann die unabweißbare Nothwendigkeit der Trennung aller nicht magyarischen <mark>Theile<\/mark> von den Magyaren klar hervorgeht. Aber auch selbst...","fid":"d814e96"},{"form":"Theile","weight":"1","pos":2991,"context":"..., daß diejenigen Volkstämme, welche von dem magyarischen <mark>Theile<\/mark> Ungarns getrennt werden müßten, ihre Stammverwandten in den...","fid":"d814e96"},{"form":"Theile","weight":"1","pos":3034,"context":"..., nach welcher die an Oesterreich unmittelbar angränzenden deutschen <mark>Theile<\/mark> des Wieselburger und Oedenburger Comitats an Niederösterreich die deutschen...","fid":"d814e96"},{"form":"Theile","weight":"1","pos":3041,"context":"...und Oedenburger Comitats an Niederösterreich die deutschen und vindischen <mark>Theile<\/mark> des Eisenburger und Zalader Comitats an Steiermark, die...","fid":"d814e96"},{"form":"Theile","weight":"1","pos":3047,"context":"...Eisenburger und Zalader Comitats an Steiermark, die croatischen <mark>Theile<\/mark> des Salader, Sümegher und Baranyer Comitates an Croatien...","fid":"d814e96"},{"form":"Theile","weight":"1","pos":3067,"context":"...im Verbande mit Kroatien und Slavonien - die wallachischen <mark>Theile<\/mark> im südlichen und östlichen Ungarn an Siebenbürgen und Buccovina...","fid":"d814e96"},{"form":"Theile","weight":"1","pos":3074,"context":"...östlichen Ungarn an Siebenbürgen und Buccovina, die ruthenischen <mark>Theile<\/mark> Oberungarns an das galizische Gubernium in Lemberg. Endlich...","fid":"d814e96"},{"form":"Theile","weight":"1","pos":3080,"context":"...das galizische Gubernium in Lemberg. Endlich die slovakischen <mark>Theile<\/mark> Oberungarns an das vereinigte Kronland Mähren und Schlesien angeschlossen...","fid":"d814e96"},{"form":"Theile","weight":"1","pos":3143,"context":"...werden, daß die zu den oesterreichischen Erbländern neu hinzutretenden <mark>Theile<\/mark> nach dem dort bereits bestehenden System weit schneller in...","fid":"d814e96"},{"form":"Theil","weight":"1","pos":3246,"context":"...als wenn nach der obigen Andeutung der cechisch slovakische <mark>Theil<\/mark> von Oberungarn zu Mähren, der ruthenische Theil aber...","fid":"d814e96"},{"form":"Theil","weight":"1","pos":3250,"context":"...slovakische Theil von Oberungarn zu Mähren, der ruthenische <mark>Theil<\/mark> aber zum galizischen Gubernium geschlagen wird, weil hiedurch ein...","fid":"d814e96"},{"form":"Theil","weight":"1","pos":3434,"context":"...Staates anzuschließen, folglich den vom slovakischen Volksstamm bewohnten <mark>Theil<\/mark> Oberungarns mit dem bereits bestehenden Kronland Mähren, den...","fid":"d814e96"},{"form":"Theil","weight":"1","pos":3464,"context":"...des von ihm bewohnten Gebiethes im vollen Maaße zu <mark>Theil<\/mark> werden soll. Ein so gewaltiges Wort durch den Mund...","fid":"d814e96"},{"form":"Theile","weight":"1","pos":3478,"context":"...in so fern sie in dem an Oesterreich angränzenden <mark>Theile<\/mark> Ungarns compact beisammen stehet, aus ihrer Lethargie erwecken...","fid":"d814e96"},{"form":"Theil","weight":"1","pos":3619,"context":"...die angegebene Art erweckt, und durch die zum <mark>Theil<\/mark> nicht ohne Mitwirkung der eigenen Kräfte vollbrachte Befreiung von...","fid":"d814e96"},{"form":"Theiles","weight":"1","pos":3892,"context":"...Slovakey erreicht werden würde. Nach dem Abschlusse dieses wichtigsten <mark>Theiles<\/mark> der slowakischen Petitionen, wird es nun nicht mehr...","fid":"d814e96"},{"form":"Theil","weight":"1","pos":4145,"context":"...Slovakey ein Gouvernement haben, oder ob nicht der ruthenische <mark>Theil<\/mark> vom cehoslavischen zu trennen sey, weil dann die...","fid":"d814e96"},{"form":"Theil","weight":"1","pos":4180,"context":"...der ruthenischen Nationalität unter dem Schutze der Reichsverfassung zu <mark>Theil<\/mark> werden muß. Wenn die hohe Regierung diesen unmaßgeblichen Antrag...","fid":"d814e96"},{"form":"Theil","weight":"1","pos":4197,"context":"...und Marmarsher Komitat überwiegend sind, aber auch einen großen <mark>Theil<\/mark> der Bevölkerung im Saroser, Zipser, Abjaner und...","fid":"d814e96"},{"form":"Theil","weight":"1","pos":4230,"context":"...haben, welche ihr auch in Bezug auf den galizischen <mark>Theil<\/mark> nicht verweigert werden kann. Ein anderer Fall waltet ob...","fid":"d814e96"},{"form":"Theil","weight":"1","pos":4236,"context":"...anderer Fall waltet ob in Bezug auf den cehoslovakischen <mark>Theil<\/mark> der Slovakei, weil dieser an Ausdehnung und Bevölkerungszahl...","fid":"d814e96"},{"form":"Theil","weight":"1","pos":4241,"context":"..., weil dieser an Ausdehnung und Bevölkerungszahl den ruthenischen <mark>Theil<\/mark> 4–5 mahl übersteigt, und daher wohl ein großer...","fid":"d814e96"},{"form":"Theil","weight":"1","pos":4254,"context":"...kann, denn dieses begreift in sich nicht allein einen <mark>Theil<\/mark> aller oben benannten und zum Theil von den Ruthenen...","fid":"d814e96"},{"form":"Theil","weight":"1","pos":4256,"context":"...nicht allein einen Theil aller oben benannten und zum <mark>Theil<\/mark> von den Ruthenen bewohnten Comitate (außer dem Szathmarer und...","fid":"d814e96"},{"form":"Theil","weight":"1","pos":4455,"context":"...Kronland Mähren gesetzlich befugt seyn wird. Für den ruthenischen <mark>Theil<\/mark> dürfte ein von Galizien abgesondertes Appellationsgericht ebensowenig erforderlich seyn...","fid":"d814e96"},{"form":"Theile","weight":"1","pos":4501,"context":"...Mitwirkung der slovakischen, ruthenischen, magyarischen und zum <mark>Theile<\/mark>, namentlich in wiefern die Ruthenen mit den Romanen...","fid":"d814e96"},{"form":"Theil","weight":"1","pos":5293,"context":"...Maßnahmen ins Leben treten, dann ist auch jener <mark>Theil<\/mark> der slovakischen Petition, daß die magyarischen und schlecht...","fid":"d814e96"}]},{"docId":"gesuch-niederoesterreichischer-grundherren-an-ministerrat-1850-05-14-a3-xxi-d52","docUri":"gesuch-niederoesterreichischer-grundherren-an-ministerrat-1850-05-14-a3-xxi-d52.html","score":34,"contexts":[{"form":"Theil","weight":"1","pos":195,"context":"...welches sich in den abgelaufenen Jahren über den größeren <mark>Theil<\/mark> des gebildeten Europa verbreitete, tief in die gesellschaftlichen...","fid":"d214e86"},{"form":"Theiles","weight":"1","pos":222,"context":"...des subversiven Elementes angefeindet, in dem Opfer eines <mark>Theiles<\/mark> seines Eigenthums zugleich die Mittel der Versöhnung und der...","fid":"d214e86"},{"form":"Theil","weight":"1","pos":243,"context":"...die dem constitutionellen Staatsbürger ohne Unterschied und Vorbehalt zu <mark>Theil<\/mark> werden müssen. Sie verzichten auf Reclamationen, welche die...","fid":"d214e86"},{"form":"Theil","weight":"1","pos":916,"context":"...einer Zwangsmaßregel Erfolg erwartet werden konnte, bestärkte den größeren <mark>Theil<\/mark> der Verpflichteten in dem Wahne seines unter die Oberfläche...","fid":"d214e121"},{"form":"Theil","weight":"1","pos":1090,"context":"...ihnen entgegentretenden Männern nach langem hartnäckigem Widerstande wenigstens einen <mark>Theil<\/mark> der Rechte zu retten, deren Untergang die Verfechter...","fid":"d214e121"},{"form":"Theile","weight":"1","pos":1154,"context":"...von Berechtigten gestundet, ihr Haushalt ganz oder zum <mark>Theile<\/mark> seiner Zuflüsse beraubt, ihrem ökonomischen Betriebe die nöthigsten...","fid":"d214e121"},{"form":"Theil","weight":"1","pos":1420,"context":"...überweist. Die Absicht, dem Verpflichteten unmittelbar einen <mark>Theil<\/mark> des Werthes derselben zur Tilgung zuzuweisen, ist in...","fid":"d214e121"},{"form":"Theil","weight":"1","pos":1441,"context":"...und von dem Werthe der zu entschädigenden Rechte einen <mark>Theil<\/mark> dem Belasteten selbst, den zweiten Theil dem Lande,...","fid":"d214e121"},{"form":"Theil","weight":"1","pos":1443,"context":"...entschädigenden Rechte einen Theil dem Belasteten selbst, den zweiten <mark>Theil<\/mark> dem Lande, den dritten aber dem Berechtigten als...","fid":"d214e121"},{"form":"Theil","weight":"1","pos":1472,"context":"..., abgesehen, daß Steuern und Einhebungskosten den dritten <mark>Theil<\/mark> des Werthes nicht erreichen, wird er noch Mitträger...","fid":"d214e121"},{"form":"Theiles","weight":"1","pos":1518,"context":"...doch noch die Hoffnung bei der Geltendmachung des kleinen <mark>Theiles<\/mark> ihrer ihnen verbliebenen Rechte nicht auf Erschwerungen zu stoßen...","fid":"d214e121"},{"form":"theils","weight":"1","pos":1644,"context":"...wohl auch seit unvordenklichen Zeiten zu machen haben, welche <mark>theils<\/mark> aus dem Kirchen- und Schulpatronaten, theils aus...","fid":"d214e195"},{"form":"theils","weight":"1","pos":1647,"context":"...welche theils aus dem Kirchen- und Schulpatronaten, <mark>theils<\/mark> aus dem schutzobrigkeitlichen Verhältnisse hervorgegangen sind und welche sich...","fid":"d214e195"},{"form":"Theil","weight":"1","pos":1709,"context":"..., Schulen und Pfarren, welche nur einen aliquoten <mark>Theil<\/mark> von zu entschädigenden Naturalbezügen des Berechtigten bilden oder auf...","fid":"d214e195"},{"form":"Theil","weight":"1","pos":2461,"context":"...die ganzen Administrationskosten in Abschlag gebracht werden, weil ein <mark>Theil<\/mark> davon gleich den Steuern bei den Unterthansgiebigkeiten bereits in...","fid":"d214e257"},{"form":"Theil","weight":"1","pos":2493,"context":"...werden kann, die Auslagen dafür können folglich nicht einen <mark>Theil<\/mark> der Abzugsposten bilden. Unter den nachzuweisenden Bezügen fehlt...","fid":"d214e257"},{"form":"Theiles","weight":"1","pos":2814,"context":"...Einfluß nimmt, das Resultat der Unbefangenheit des schiedsrichterlichen <mark>Theiles<\/mark> der Commission geht aber vollständig verloren, wenn die...","fid":"d214e281"},{"form":"Theil","weight":"1","pos":2921,"context":"...behoben sind, die Bestätigung zu erfolgen hat. Der erste <mark>Theil<\/mark> dieser Bestimmung bezieht sich auf die Richtigstellung der Ziffer...","fid":"d214e281"},{"form":"Theil","weight":"1","pos":2930,"context":"...zu berühren oder in dasselbe einzugreifen. Der zweite <mark>Theil<\/mark> hebt die Wirksamkeit der Schiedsgerichte und der Bezirkscommissionen auf,...","fid":"d214e281"},{"form":"Theile","weight":"1","pos":3127,"context":"...unterliegen. Die Zusammensetzung der Landescommission und die besprochenen <mark>Theile<\/mark> der Geschäftsführung sind daher den Berechtigten so entschieden ungünstig...","fid":"d214e281"},{"form":"Theil","weight":"1","pos":3259,"context":"...aus der Übertragung seiner Verpflichtungen auf das Land ein <mark>Theil<\/mark> derselben als eine Last auf ihn zurückfallen müsse,...","fid":"d214e281"},{"form":"Theil","weight":"1","pos":3264,"context":"...müsse, nicht aber, daß von der Übertragung ein <mark>Theil<\/mark> ihm selbst zur Tilgung bleiben würde, so gerecht auch...","fid":"d214e281"},{"form":"Theil","weight":"1","pos":3422,"context":"...des Landes, er wird nur einen ganz kleinen <mark>Theil<\/mark> seiner Bezüge aus dem Schiffbruche retten. Seine Verluste...","fid":"d214e281"},{"form":"Theil","weight":"1","pos":3683,"context":"...den grellsten Ungerechtigkeiten führen. Wenn dem Berechtigten ein <mark>Theil<\/mark> seines verpfändeten Eigenthums aus Staatsrücksichten genommen wird, wer kann...","fid":"d214e281"},{"form":"Theil","weight":"1","pos":3796,"context":"...Berechtigten außer ihrem Besitze ohne Vermögen, ein großer <mark>Theil<\/mark> mehr oder minder verschuldet. Das Gesetz entzieht ihnen...","fid":"d214e281"},{"form":"Theil","weight":"1","pos":3836,"context":"...beschränken, verfällt wohl gar der Armuth. Ein <mark>Theil<\/mark> ihrer Jahresbezüge ist durch Schätzung und Auflassung unter, ein...","fid":"d214e281"},{"form":"Theil","weight":"1","pos":3840,"context":"...ihrer Jahresbezüge ist durch Schätzung und Auflassung unter, ein <mark>Theil<\/mark> in das Eigenthum des Verpflichteten übergegangen. Der letztere...","fid":"d214e281"},{"form":"Theil","weight":"1","pos":3870,"context":"...Hand, sie werden aber lähmend einwirken auf jenen <mark>Theil<\/mark> der Industrie und Volkswirthschaft der auch durch ihn in...","fid":"d214e281"},{"form":"theils","weight":"1","pos":3879,"context":"...Die Glieder einer reichen Mittelclasse werden aus dem Volkshaushalte <mark>theils<\/mark> ganz scheiden, theils die früheren Zuflüsse seinem Betriebe...","fid":"d214e281"},{"form":"theils","weight":"1","pos":3881,"context":"...Mittelclasse werden aus dem Volkshaushalte theils ganz scheiden, <mark>theils<\/mark> die früheren Zuflüsse seinem Betriebe vorenthalten müssen, verminderter Absatz...","fid":"d214e281"},{"form":"Theil","weight":"1","pos":3905,"context":"...Berechtigten aus den zu entschädigenden Bezügen bildet einen namhaften <mark>Theil<\/mark> des Nationaleinkommens, übernetzt das ganze Reich, befruchtet...","fid":"d214e281"},{"form":"Theiles","weight":"1","pos":3998,"context":"...Staatsmaschine im Betrieb erhalten werden soll. Der Angriff eines <mark>Theiles<\/mark> des Kapitals schwächt das ganze und der Überrest vermag...","fid":"d214e281"},{"form":"Theil","weight":"1","pos":4120,"context":"...Eigenthum über die ursprünglichen Bestimmungen hinaus herabgesetzt und einen <mark>Theil<\/mark> der abgeschafften Unterthänigkeitsverpflichtungen in einer anderen Gestalt wieder ins...","fid":"d214e281"},{"form":"Theiles","weight":"1","pos":4233,"context":"...Verpflichteten trägt nicht allein die Möglichkeit des Verlustes eines <mark>Theiles<\/mark> der dem Berechtigten durch das Land verbürgten Entschädigungssumme,...","fid":"d214e281"}]},{"docId":"entwuerfe-statut-universitaet-wien_1857_a3-xxi-d407","docUri":"entwuerfe-statut-universitaet-wien_1857_a3-xxi-d407.html","score":28,"contexts":[{"form":"theils","weight":"1","pos":1001,"context":"..., welche, sich fußend auf alte Dokumente, die <mark>theils<\/mark> mißverstanden, theils im Laufe der Zeit geradezu mißbraucht...","fid":"d134e189"},{"form":"theils","weight":"1","pos":1003,"context":"...fußend auf alte Dokumente, die theils mißverstanden, <mark>theils<\/mark> im Laufe der Zeit geradezu mißbraucht wurden, und auf...","fid":"d134e189"},{"form":"theils","weight":"1","pos":1154,"context":"...Konflikte stattgefunden; sie fanden aber deshalb nicht statt, <mark>theils<\/mark>, weil es überhaupt an einem regeren Leben fehlte...","fid":"d134e189"},{"form":"theils","weight":"1","pos":1158,"context":"...weil es überhaupt an einem regeren Leben fehlte, <mark>theils<\/mark> weil die Superiorität der Doctoren unangefochten ausgeübt wurde. In...","fid":"d134e189"},{"form":"Theile","weight":"1","pos":2565,"context":"...Geist wahrscheinlich ebenso nachtheilig wirken, wie es zum <mark>Theile<\/mark> vor dem Ausbruch der letzten Revoluzion der Fall war....","fid":"d134e353"},{"form":"Theil","weight":"1","pos":3022,"context":"...Fakultäten beziehen, sind jedoch nur diejenigen ihrer Glieder <mark>Theil<\/mark> zu nehmen berechtigt, welche der katholischen Kirche angehören...","fid":"d134e528"},{"form":"theils","weight":"1","pos":4998,"context":"...muß ihm die genaue Einsicht in dieselben gewährt werden, <mark>theils<\/mark> durch die vorläufige Anzeige jeder Sitzung und der darin...","fid":"d134e1218"},{"form":"theils","weight":"1","pos":5005,"context":"...Sitzung und der darin vorkommenden Gegenstände der Verhandlung, <mark>theils<\/mark> durch die ihm zustehende Befugnis, bei jeder Sitzung...","fid":"d134e1218"},{"form":"theils","weight":"1","pos":5011,"context":"...jeder Sitzung persönlich zu erscheinen, wenn er will, <mark>theils<\/mark> durch die nachträgliche Einsichtnahme in das Sitzungsprotokoll, die...","fid":"d134e1218"},{"form":"theils","weight":"1","pos":5017,"context":"...Sitzungsprotokoll, die ihm von Amtswegen zu gewähren ist, <mark>theils<\/mark> durch die Verpflichtung des Dekans, jeden Beschluß des...","fid":"d134e1218"},{"form":"Theil","weight":"1","pos":6865,"context":"...Doctoren-Collegiums zugängliche Universitätsamt ist nämlich der müheloseste <mark>Theil<\/mark> seines Erwerbes. Für jede Promotion bezieht der betreffende...","fid":"d134e1988"},{"form":"Theiles","weight":"1","pos":7078,"context":"...meinen ganz gehorsamsten Dank darzubringen. Hinsichtlich des ersten <mark>Theiles<\/mark> meiner Aufgabe glaube ich bemerken zu dürfen, daß der...","fid":"d134e2060"},{"form":"Theil","weight":"1","pos":7229,"context":"Weit schwieriger ist für mich der zweite <mark>Theil<\/mark> des mir gewordenen Auftrages, darüber nämlich meine Ansicht...","fid":"d134e2086"},{"form":"theils","weight":"1","pos":9211,"context":"...die Fakultätsausschüsse überzugehen habe. Es werden jedoch sogleich zwei, <mark>theils<\/mark> durch Gründe der Zweckmäßigkeit, theils durch Gründe des...","fid":"d134e2698"},{"form":"theils","weight":"1","pos":9214,"context":"...jedoch sogleich zwei, theils durch Gründe der Zweckmäßigkeit, <mark>theils<\/mark> durch Gründe des Rechtes gebothene Beschränkungen hinzugefügt. Es...","fid":"d134e2698"},{"form":"Theile","weight":"1","pos":9486,"context":"...in einer an den Commissär zu überreichenden Eingabe diejenigen <mark>Theile<\/mark> des Fakultätseigenthums oder Stiftungsvermögens zu bezeichnen, welche nach...","fid":"d134e2725"},{"form":"Theile","weight":"1","pos":10554,"context":"...Geist wahrscheinlich ebenso nachtheilig wirken, wie es zum <mark>Theile<\/mark> vor dem Ausbruch der letzten Revoluzion der Fall war....","fid":"d134e353"},{"form":"Theil","weight":"1","pos":11011,"context":"...Fakultäten beziehen, sind jedoch nur diejenigen ihrer Glieder <mark>Theil<\/mark> zu nehmen berechtigt, welche der katholischen Kirche angehören...","fid":"d134e528"},{"form":"theils","weight":"1","pos":12987,"context":"...muß ihm die genaue Einsicht in dieselben gewährt werden, <mark>theils<\/mark> durch die vorläufige Anzeige jeder Sitzung und der darin...","fid":"d134e1218"},{"form":"theils","weight":"1","pos":12994,"context":"...Sitzung und der darin vorkommenden Gegenstände der Verhandlung, <mark>theils<\/mark> durch die ihm zustehende Befugnis, bei jeder Sitzung...","fid":"d134e1218"},{"form":"theils","weight":"1","pos":13000,"context":"...jeder Sitzung persönlich zu erscheinen, wenn er will, <mark>theils<\/mark> durch die nachträgliche Einsichtnahme in das Sitzungsprotokoll, die...","fid":"d134e1218"},{"form":"theils","weight":"1","pos":13006,"context":"...Sitzungsprotokoll, die ihm von Amtswegen zu gewähren ist, <mark>theils<\/mark> durch die Verpflichtung des Dekans, jeden Beschluß des...","fid":"d134e1218"},{"form":"Theil","weight":"1","pos":14854,"context":"...Doctoren-Collegiums zugängliche Universitätsamt ist nämlich der müheloseste <mark>Theil<\/mark> seines Erwerbes. Für jede Promotion bezieht der betreffende...","fid":"d134e1988"},{"form":"Theiles","weight":"1","pos":15067,"context":"...meinen ganz gehorsamsten Dank darzubringen. Hinsichtlich des ersten <mark>Theiles<\/mark> meiner Aufgabe glaube ich bemerken zu dürfen, daß der...","fid":"d134e2060"},{"form":"Theil","weight":"1","pos":15218,"context":"Weit schwieriger ist für mich der zweite <mark>Theil<\/mark> des mir gewordenen Auftrages, darüber nämlich meine Ansicht...","fid":"d134e2086"},{"form":"theils","weight":"1","pos":15652,"context":"...die Fakultätsausschüsse überzugehen habe. Es werden jedoch sogleich zwei, <mark>theils<\/mark> durch Gründe der Zweckmäßigkeit, theils durch Gründe des...","fid":"d134e2698"},{"form":"theils","weight":"1","pos":15655,"context":"...jedoch sogleich zwei, theils durch Gründe der Zweckmäßigkeit, <mark>theils<\/mark> durch Gründe des Rechtes gebothene Beschränkungen hinzugefügt. Es...","fid":"d134e2698"},{"form":"Theile","weight":"1","pos":15927,"context":"...in einer an den Commissär zu überreichenden Eingabe diejenigen <mark>Theile<\/mark> des Fakultätseigenthums oder Stiftungsvermögens zu bezeichnen, welche nach...","fid":"d134e2725"}]},{"docId":"jelacic-an-thun-1849-10-25-a3-xxi-d11","docUri":"jelacic-an-thun-1849-10-25-a3-xxi-d11.html","score":18,"contexts":[{"form":"Theil","weight":"1","pos":372,"context":"...obschwebenden Fragen von beiderseitigem Standpunkte erhalten, welche zum <mark>Theil<\/mark> in den hier sub % und 2 % beiliegend...","fid":"d325e110"},{"form":"Theil","weight":"1","pos":565,"context":"..., wo der nördliche an das Pesther Comitat angrenzende <mark>Theil<\/mark> desselben der Mehrheit nach von dem magyarischen Stamme bewohnt...","fid":"d325e110"},{"form":"Theil","weight":"1","pos":606,"context":"...werden sollten. Der ganze von dieser Demarkationslinie südlich liegende <mark>Theil<\/mark> der Backa [Batschka], wiewohl auch da verschiedene...","fid":"d325e110"},{"form":"Theil","weight":"1","pos":663,"context":"...slavonischen Landtages erwähnten Syrmien nicht das gegenwärtige, zum <mark>Theil<\/mark> aus der alten Valpoer Gespannschaft zusammengesetzte Syrmier Comitat,...","fid":"d325e110"},{"form":"Theile","weight":"1","pos":691,"context":"...weiter unten die Rede sein wird, weil dann beide <mark>Theile<\/mark> einen Körper bilden würden und kein Grund vorhanden wäre,...","fid":"d325e110"},{"form":"Theile","weight":"1","pos":742,"context":"...und mit ausdrücklichen Vorbehalte des ausgesprochenen politischen Verbandes beider <mark>Theile<\/mark> vermeint war. Für den Entgang Syrmiens glaube ich indes...","fid":"d325e110"},{"form":"Theiles","weight":"1","pos":761,"context":"...die Donau getrennten Baranya Komitate durch die Einverleibung desjenigen <mark>Theiles<\/mark>, welcher von der Majorität des illirischen Volkes bewohnt...","fid":"d325e110"},{"form":"Theil","weight":"1","pos":769,"context":"...wird, jedenfalls ein Ersatz gegeben werden sollte. Als solcher <mark>Theil<\/mark> dieses Komitats ist in dem mir vorgelegten Entwurfe bezeichnet...","fid":"d325e110"},{"form":"Theil","weight":"1","pos":781,"context":"...Baranyavarer (illirisch Bernjavarski) Stuhlbezirk, dann ein <mark>Theil<\/mark> des Sikloser wie auch des Fünfkirchner Bezirkes. Obwohl...","fid":"d325e110"},{"form":"Theil","weight":"1","pos":829,"context":"...Baranyer Komitats auf den bisherigen Baranyavarer Bezirk sammt einen <mark>Theil<\/mark> des Sikloser und Fünfkirchner Bezirkes beschränkt werde – wie...","fid":"d325e110"},{"form":"Theil","weight":"1","pos":986,"context":"...das romanische Gebieth Banats würde also verbleiben der übrige <mark>Theil<\/mark> des Temeśer Comitats mit 270.000 Seelen des Krassover Comitats...","fid":"d325e110"},{"form":"Theile","weight":"1","pos":1036,"context":"...Völkerfamilie des Kaiserreiches seine politische Einreihung in die übrigen <mark>Theile<\/mark> der Monarchie gewährt wird. Der meistens von Romanen bewohnte...","fid":"d325e110"},{"form":"Theil","weight":"1","pos":1042,"context":"...der Monarchie gewährt wird. Der meistens von Romanen bewohnte <mark>Theil<\/mark> des Banats könnte füglich nach Ausscheidung des für die...","fid":"d325e110"},{"form":"Theil","weight":"1","pos":1084,"context":"...geben. Nach der vorgeschlagenen Gebietseintheilung würde der romanische <mark>Theil<\/mark> für den durch die Abtrennung eines Theiles vom Temeser...","fid":"d325e110"},{"form":"Theiles","weight":"1","pos":1086,"context":"...der romanische Theil für den durch die Abtrennung eines <mark>Theiles<\/mark> vom Temeser Comitat und seine im Torontaler Comitat lebende...","fid":"d325e110"},{"form":"Theil","weight":"1","pos":1206,"context":"..., nämlich in dem beim ungarischen Gebiete zu belassenden <mark>Theil<\/mark> der Baranya und Bacska, dann in Krasower,...","fid":"d325e110"},{"form":"Theile","weight":"1","pos":1379,"context":"...Woiwodschaft haben sollte. Dies haben auch die Vertrauensmänner beider <mark>Theile<\/mark> einstimmig anerkannt, wie es aus allen hier anruhenden...","fid":"d325e110"},{"form":"Theil","weight":"1","pos":1487,"context":"...Begriffe des Kronlandes ein mit ihrer eigenen Landesgesetzgebung versehener <mark>Theil<\/mark> des Reiches zu verstehen wäre (nachdem diese Länder nicht...","fid":"d325e110"}]},{"docId":"serafini-an-thun-1857-04-01-a3-xxi-d412","docUri":"serafini-an-thun-1857-04-01-a3-xxi-d412.html","score":18,"contexts":[{"form":"Theil","weight":"1","pos":170,"context":"..., die mir in den letzten zwei Jahren zu <mark>Theil<\/mark> wurde. Liebe zum Studium ging mir nie ab, nachdem...","fid":"d612e120"},{"form":"theils","weight":"1","pos":265,"context":"...wohl mitunter auch excentrische Ideen gehabt haben mochten) gingen <mark>theils<\/mark> freiwillig, theils gezwungen ins Exil, und die...","fid":"d612e120"},{"form":"theils","weight":"1","pos":267,"context":"...excentrische Ideen gehabt haben mochten) gingen theils freiwillig, <mark>theils<\/mark> gezwungen ins Exil, und die besten Kräfte Toscana’s...","fid":"d612e120"},{"form":"Theil","weight":"1","pos":875,"context":"...Jahrgang: 1. Praktische Philosophie 2. Politische Wissenschaften (Erster <mark>Theil<\/mark>) 3. Institutionen des römischen Rechts (Erster Theil)...","fid":"d612e302"},{"form":"Theil","weight":"1","pos":879,"context":"...(Erster Theil) 3. Institutionen des römischen Rechts (Erster <mark>Theil<\/mark>)","fid":"d612e302"},{"form":"Theil","weight":"1","pos":883,"context":"Dritter Jahrgang: 1. Politische Wissenschaften (Zweiter <mark>Theil<\/mark>) 2. Institutionen des römischen Rechts (Zweiter Theil)...","fid":"d612e312"},{"form":"Theil","weight":"1","pos":887,"context":"...(Zweiter Theil) 2. Institutionen des römischen Rechts (Zweiter <mark>Theil<\/mark>) 3. Einleitung in das Studium des canonischen Rechts...","fid":"d612e312"},{"form":"Theil","weight":"1","pos":894,"context":"...das Studium des canonischen Rechts 4. Strafrecht (allgemeiner <mark>Theil<\/mark>) 5. Geschichte des römischen Rechts (Äußere Geschichte...","fid":"d612e312"},{"form":"Theil","weight":"1","pos":904,"context":"Vierter Jahrgang: 1. Strafrecht (besonderer <mark>Theil<\/mark>) 2. Pandekten des römischen Rechts (Erster Theil)...","fid":"d612e325"},{"form":"Theil","weight":"1","pos":908,"context":"...besonderer Theil) 2. Pandekten des römischen Rechts (Erster <mark>Theil<\/mark>) 3. Toscanisches Recht nebst Handelsrecht (Erster Theil)...","fid":"d612e325"},{"form":"Theil","weight":"1","pos":912,"context":"...(Erster Theil) 3. Toscanisches Recht nebst Handelsrecht (Erster <mark>Theil<\/mark>) 4. Geschichte des römischen Rechtes (innere Geschichte...","fid":"d612e325"},{"form":"Theil","weight":"1","pos":918,"context":"...Rechtes (innere Geschichte) 5. Canonisches Recht (Erster <mark>Theil<\/mark>)","fid":"d612e325"},{"form":"Theil","weight":"1","pos":923,"context":"...Fünfter Jahrgang: 1. Pandekten des römischen Rechts (Zweiter <mark>Theil<\/mark>) 2. Canonisches Recht (Zweiter Theil) 3. Toscanisches...","fid":"d612e338"},{"form":"Theil","weight":"1","pos":925,"context":"...römischen Rechts (Zweiter Theil) 2. Canonisches Recht (Zweiter <mark>Theil<\/mark>) 3. Toscanisches- und Handelsrecht (Zweiter Theil)...","fid":"d612e338"},{"form":"Theil","weight":"1","pos":928,"context":"...(Zweiter Theil) 3. Toscanisches- und Handelsrecht (Zweiter <mark>Theil<\/mark>)","fid":"d612e338"},{"form":"Theile","weight":"1","pos":995,"context":"...die Rosminianische Philosophie gelegt, die kaum vom zehnten <mark>Theile<\/mark> der Studenten verstanden werden soll. So sagte mir wenigstens...","fid":"d612e347"},{"form":"Theile","weight":"1","pos":1003,"context":"...vorträgt. Die Gegenstände des 2. Jahrganges sind zum <mark>Theile<\/mark> gut gewählt. Aber wie sich die politischen Wissenschaften...","fid":"d612e347"},{"form":"Theile","weight":"1","pos":1075,"context":"...Die Fächer des 3. Jahrganges sind auch nur zum <mark>Theile<\/mark> gut gestellt; denn erstens findet sich auch hier...","fid":"d612e347"}]},{"docId":"sammelakt-prozess-aigner-vs-ruben_1856_a3-xxi-d402","docUri":"sammelakt-prozess-aigner-vs-ruben_1856_a3-xxi-d402.html","score":15,"contexts":[{"form":"Theile","weight":"1","pos":962,"context":"...sind an andern Orten zu sehen, sind zum <mark>Theile<\/mark> durch vortreffliche Kupferstiche vervielfältiget worden. Wer sich um moderne...","fid":"d577e206"},{"form":"theils","weight":"1","pos":1473,"context":"...Eigenschaften noch derley Gesinnungen geziehen worden sey, andern <mark>theils<\/mark> hat er aber selbst sowohl in der Untersuchung als...","fid":"d577e596"},{"form":"theils","weight":"1","pos":2990,"context":"...herzuleihen. Viele der ersteren kamen der Zusage, <mark>theils<\/mark> wegen der Kürze des Termins, theils weil sie...","fid":"d577e1472"},{"form":"theils","weight":"1","pos":2993,"context":"...Zusage, theils wegen der Kürze des Termins, <mark>theils<\/mark> weil sie ihre Bilder früher verkauften und von den...","fid":"d577e1472"},{"form":"theils","weight":"1","pos":3325,"context":"...Steinfeld und Stöber es noch sind, die übrigen dagegen, <mark>theils<\/mark> weil sie das Wirken des österreichischen Kunstvereines mißbilligten und...","fid":"d577e1674"},{"form":"theils","weight":"1","pos":3334,"context":"...und als schädlich für die österreichische Kunst betrachteten, <mark>theils<\/mark> angeeckelt und empört über die Zeitungspolemik und die im...","fid":"d577e1674"},{"form":"theils","weight":"1","pos":3672,"context":"...Paris herzuleihen. Viele der ersteren kamen ihren Versprechungen <mark>theils<\/mark> durch die Kürze der Zeit, theils weil sie ihre...","fid":"d577e1957"},{"form":"theils","weight":"1","pos":3674,"context":"...kamen ihren Versprechungen theils durch die Kürze der Zeit, <mark>theils<\/mark> weil sie ihre Bilder früher verkauft hatten oder von...","fid":"d577e1957"},{"form":"theils","weight":"1","pos":4564,"context":"...Prag ein Herr Miller schreibt, daß jene Arbeiten <mark>theils<\/mark> gar nicht angefangen, theils nur in den Conturen...","fid":"d577e2169"},{"form":"theils","weight":"1","pos":4566,"context":"..., daß jene Arbeiten theils gar nicht angefangen, <mark>theils<\/mark> nur in den Conturen entworfen sind (das Schreiben des...","fid":"d577e2169"},{"form":"Theils","weight":"1","pos":6791,"context":"...ein solcher Fall vorgekommen, nämlich bei Ausschmückung eines <mark>Theils<\/mark> des Gebäudes im Arsenal, welche Arbeit dem Herrn...","fid":"d577e3882"},{"form":"Theil","weight":"1","pos":7829,"context":"...gereizten Zustande sich befand, daß nur ein kleiner <mark>Theil<\/mark> der Bevölkerung, nämlich die Künstlerwelt, von dem...","fid":"d577e4211"},{"form":"theil","weight":"1","pos":8078,"context":"...und weigerten &lt;sich&gt;37 auch ihrerseits an den Beschickung <mark>theil<\/mark> zu nehmen. Diese einfachen Thatsachen &lt;dürften&gt;...","fid":"d577e4302"},{"form":"theils","weight":"1","pos":8135,"context":"...Seitdem habe ich meinen Beitritt nicht wieder erneuert, <mark>theils<\/mark> weil ich überhaupt vom Kunstverein nicht viel für die...","fid":"d577e4424"},{"form":"theils","weight":"1","pos":8139,"context":"...vom Kunstverein nicht viel für die Kunst erwarte, <mark>theils<\/mark> weil die Tendenz des österreichischen [Kunstvereins] meine...","fid":"d577e4424"}]},{"docId":"slavicek-an-thun-1853-03-12-a3-xxi-d194","docUri":"slavicek-an-thun-1853-03-12-a3-xxi-d194.html","score":15,"contexts":[{"form":"theils","weight":"1","pos":767,"context":"...einer oder der anderen Hinsicht zu nützen, ihm <mark>theils<\/mark> Belehrung, theils Liebe und Aufmunterung in seinem schweren...","fid":"d628e169"},{"form":"theils","weight":"1","pos":769,"context":"...anderen Hinsicht zu nützen, ihm theils Belehrung, <mark>theils<\/mark> Liebe und Aufmunterung in seinem schweren und wichtigen Stande...","fid":"d628e169"},{"form":"theils","weight":"1","pos":775,"context":"...und Aufmunterung in seinem schweren und wichtigen Stande, <mark>theils<\/mark> auch Erheiterung zu verschaffen. a. Durch eine mehr...","fid":"d628e169"},{"form":"Theil","weight":"1","pos":830,"context":"...nach der redlichen Absicht des gehorsamst Unterzeichneten den ersten <mark>Theil<\/mark> des herauszugebenden Werkes unter dem Titel: „Des Rekruten...","fid":"d628e169"},{"form":"Theiles","weight":"1","pos":840,"context":".... Die Beilage 1 soll als Bruchstück dieses ersten <mark>Theiles<\/mark> die Darstellungsweise sowie die Beilage 2 die Übersicht des...","fid":"d628e169"},{"form":"Theiles","weight":"1","pos":846,"context":"...2 die Übersicht des bereits gesammelten Inhalts des ersten <mark>Theiles<\/mark> andeuten.","fid":"d628e169"},{"form":"Theil","weight":"1","pos":924,"context":"..., soll nach Absicht des ehrfurchtsvollen Verfassers den zweiten <mark>Theil<\/mark> des Werkes unter dem Titel „Die militärische Sprechhalle“ ausmachen...","fid":"d628e223"},{"form":"Theil","weight":"1","pos":1155,"context":"...Gesuchleger das hohe Vergnügen und die hohe Ehre zu <mark>Theil<\/mark> werden, daß sein obiger Plan sich der hohen Huld...","fid":"d628e241"},{"form":"Theil","weight":"1","pos":1232,"context":"...und womit dem unterthänigst Gefertigten die hohe Gnade zu <mark>Theil<\/mark> werden könnte, das einst vollendete Werk im Manuskripte vor...","fid":"d628e241"},{"form":"Theile","weight":"1","pos":1361,"context":"Bruchstücke aus dem I. <mark>Theile<\/mark> des Werkes","fid":"d628e302"},{"form":"Theiles","weight":"1","pos":1594,"context":"Inhaltsverzeichnis des I. <mark>Theiles<\/mark> I. Capitel 1. Über die Wichtigkeit und Nothwendigkeit des...","fid":"d628e336"},{"form":"Theile","weight":"1","pos":1948,"context":"Bruchstücke aus dem II. <mark>Theile<\/mark> des Werkes 1. Vereinte Kräfte wirken! Seine Majestät...","fid":"d628e648"},{"form":"Theile","weight":"1","pos":2177,"context":"3. Die Kenntnis aller <mark>Theile<\/mark> der Kriegsführung erwirbt man sich nur durch die Erfahrung...","fid":"d628e716"},{"form":"Theile","weight":"1","pos":2468,"context":"...der Überschriften des bis jetzt gesammelten Materials zum 3. <mark>Theile<\/mark> des Werkes 1. Vorabend der Schlacht bei Idstedt 2....","fid":"d628e885"},{"form":"Theile","weight":"1","pos":2580,"context":"Bruchstücke aus dem III. <mark>Theile<\/mark> des Werkes Einiges über die Bastionen Bevor die Festungen...","fid":"d628e994"}]},{"docId":"entwurf-gesetz-verfahren-gerichtsbehoerden-1851-03-a3-xxi-d110","docUri":"entwurf-gesetz-verfahren-gerichtsbehoerden-1851-03-a3-xxi-d110.html","score":13,"contexts":[{"form":"Theiles","weight":"1","pos":297,"context":"...aufgehobener und abgelöster Bezüge oder b. nur rücksichtlich eines <mark>Theiles<\/mark> derselben ermittelt und dem Gerichte bekannt gegeben worden ist....","fid":"d140e163"},{"form":"Theile","weight":"1","pos":1159,"context":"...Aufhebung dieser Haftung Grund und Boden bis zum achten <mark>Theile<\/mark> des Werthes damit belastet und ist diese Haftung zugleich...","fid":"d140e183"},{"form":"Theil","weight":"1","pos":1163,"context":"...und ist diese Haftung zugleich auch auf den achten <mark>Theil<\/mark> des Entlastungskapitals, welches einen Bestandtheil des gesammten Gutswerthes...","fid":"d140e183"},{"form":"Theil","weight":"1","pos":1395,"context":"..., so kann der Schuldner begehren, daß dieser <mark>Theil<\/mark> des Entlastungskapitals nur gegen Beibringung oder erst nach Amortisirung...","fid":"d140e183"},{"form":"Theil","weight":"1","pos":1727,"context":"...ad. 1.b. zu verfahren, wenn endlich nur ein <mark>Theil<\/mark> des Entlastungscapitals ermittelt ist; jedoch muß bei den im...","fid":"d140e425"},{"form":"Theil","weight":"1","pos":1761,"context":"...desselben zu gelten habe. § 55. Reicht der ermittelte <mark>Theil<\/mark> des Entlastungscapital nicht zu, um alle Hypothekarforderungen darauf zu...","fid":"d140e425"},{"form":"Theil","weight":"1","pos":1784,"context":"...findet nicht statt. § 57. So oft ein weiterer <mark>Theil<\/mark> des Entlastungskapitals ermittelt worden ist, ist die Verhandlung und...","fid":"d140e425"},{"form":"Theil","weight":"1","pos":1834,"context":"...unbestimmte Haftung ziffermäßig liquidirt worden ist und noch ein <mark>Theil<\/mark> des Entlastungskapitals zur weiteren Zuweisung erübrigt (§§ 33 und...","fid":"d140e442"},{"form":"Theiles","weight":"1","pos":1852,"context":"...noch eine Verhandlung über die Zuweisung eines später ermittelten <mark>Theiles<\/mark> des Entlastungskapitals im Zuge ist oder bevorsteht, (§...","fid":"d140e442"},{"form":"Theile","weight":"1","pos":1915,"context":"...aufzunehmen, wenn das Entlastungscapital ganz oder wenigstens zum <mark>Theile<\/mark> ziffermäßig ermittelt ist. Die definitive Zuweisung des Letzteren kann...","fid":"d140e452"},{"form":"Theiles","weight":"1","pos":1967,"context":"...Gesetzen zu pflegen. Eine bereits ausgesprochene Zuweisung eines <mark>Theiles<\/mark> des Entlastungskapitals wird jedoch hiedurch nicht berührt. B....","fid":"d140e466"},{"form":"Theil","weight":"1","pos":2036,"context":"..., geschehen in welchem Falle immer nur der zugewiesene <mark>Theil<\/mark> des letzteren im öffentlichen Buche abzuschreiben kommt, bis die...","fid":"d140e466"},{"form":"Theile","weight":"1","pos":2110,"context":"...Size der Ministerialkommission zuständig. Dieselben sind in demjenigen <mark>Theile<\/mark>, wo die Notifikenbücher zur Erwerbung von Hypothekarrechten bestehen...","fid":"d140e508"}]},{"docId":"helfert-an-thun-1850-11-a3-xxi-d77","docUri":"helfert-an-thun-1850-11-a3-xxi-d77.html","score":11,"contexts":[{"form":"Theil","weight":"1","pos":368,"context":"...dies ist mehr äußerlicher Natur; es ist zum <mark>Theil<\/mark> schon überwunden, zum Theil wesentlich erleichtert, und...","fid":"d273e119"},{"form":"Theil","weight":"1","pos":370,"context":"...; es ist zum Theil schon überwunden, zum <mark>Theil<\/mark> wesentlich erleichtert, und der mechanische und technische Theil...","fid":"d273e119"},{"form":"Theil","weight":"1","pos":375,"context":"...Theil wesentlich erleichtert, und der mechanische und technische <mark>Theil<\/mark> der Arbeit geht seinen regelmäßigen Gang fort. Von...","fid":"d273e119"},{"form":"Theil","weight":"1","pos":575,"context":"...Leser in stets wachsamen Mißtrauen erhält, den größten <mark>Theil<\/mark> abhält, sich durch eigene Anschauung und Prüfung von...","fid":"d273e119"},{"form":"theils","weight":"1","pos":859,"context":"...bereits viele der gewichtigsten Namen in der böhmischen Literatur <mark>theils<\/mark> unter seinen Mitarbeitern, theils zu seinen ausgesprochenen Anhängern...","fid":"d273e203"},{"form":"theils","weight":"1","pos":861,"context":"...in der böhmischen Literatur theils unter seinen Mitarbeitern, <mark>theils<\/mark> zu seinen ausgesprochenen Anhängern und Vertheidigern zählt, ein...","fid":"d273e203"},{"form":"Theile","weight":"1","pos":1146,"context":".... Es ist wohl vorauszusehen, daß bei einem <mark>Theile<\/mark> des Publikums, welches bisher fast ausschließend von der...","fid":"d273e215"},{"form":"theils","weight":"1","pos":1183,"context":"...leider sind die beiden Regierungsblätter Pražské und Morawské Nowiny <mark>theils<\/mark> nach ihrem Einflusse so gut wie für nichts zu...","fid":"d273e215"},{"form":"theils","weight":"1","pos":1186,"context":"...Einflusse so gut wie für nichts zu zählen, <mark>theils<\/mark> haben sie, wie namentlich die letzteren, nur zu...","fid":"d273e215"},{"form":"Theile","weight":"1","pos":1288,"context":"...Mehrzahl der Bevölkerung: die wilden Leidenschaften sind zum <mark>Theile<\/mark> im großen Ganzen gebändigt, zum Theile durch die...","fid":"d273e215"},{"form":"Theile","weight":"1","pos":1290,"context":"...sind zum Theile im großen Ganzen gebändigt, zum <mark>Theile<\/mark> durch die Handhabung der noch immer nicht entbehrlichen außerordentlichen...","fid":"d273e215"}]},{"docId":"eitelberger-an-thun-1853-01-01-a3-xxi-d188","docUri":"eitelberger-an-thun-1853-01-01-a3-xxi-d188.html","score":10,"contexts":[{"form":"theils","weight":"1","pos":260,"context":"...Gegenständen, im Erklären derselben und dem Entwickeln allgemeiner <mark>theils<\/mark> ästhetischer, theils kritischer, theils archäologischer Prinzipien,...","fid":"d126e125"},{"form":"theils","weight":"1","pos":262,"context":"...Erklären derselben und dem Entwickeln allgemeiner theils ästhetischer, <mark>theils<\/mark> kritischer, theils archäologischer Prinzipien, je nachdem es...","fid":"d126e125"},{"form":"theils","weight":"1","pos":264,"context":"...dem Entwickeln allgemeiner theils ästhetischer, theils kritischer, <mark>theils<\/mark> archäologischer Prinzipien, je nachdem es die Objekte mit...","fid":"d126e125"},{"form":"theils","weight":"1","pos":328,"context":"..., als auch die Vorlesungen über Kunstgeschichte und Archäologie <mark>theils<\/mark> unmöglich, theils unfruchtbar sein. Es handelt sich da...","fid":"d126e125"},{"form":"theils","weight":"1","pos":330,"context":"...die Vorlesungen über Kunstgeschichte und Archäologie theils unmöglich, <mark>theils<\/mark> unfruchtbar sein. Es handelt sich da nicht um Errichtung...","fid":"d126e125"},{"form":"Theil","weight":"1","pos":631,"context":"...werden.“ Der Lehrer der Kunstgeschichte muß wenigstens den ersten <mark>Theil<\/mark> dieses Ausspruches in sein Programm aufnehmen. Wahre Kultur...","fid":"d126e125"},{"form":"theils","weight":"1","pos":736,"context":"...erarbeitet und geordnet werden. Die Sammlungen verdanken ihren Ursprung <mark>theils<\/mark> Geschenken des k. Hauses und der Mitglieder der Akademie...","fid":"d126e125"},{"form":"theils","weight":"1","pos":741,"context":"...des k. Hauses und der Mitglieder der Akademie, <mark>theils<\/mark> Ankäufen zu dem Zwecke des eigentlichen Kunstunterrichtes. Erst...","fid":"d126e125"},{"form":"Theil","weight":"1","pos":1020,"context":"...zu ordnen. Diese Sammlung, welche natürlich einen <mark>Theil<\/mark> der Bibliothek bilden würde, geordnet nach kunsthistorischen Grundsätzen,...","fid":"d126e339"},{"form":"theile","weight":"1","pos":1680,"context":"...Kräfte nirgends etwas Ganzes zu schaffen. Auch ich <mark>theile<\/mark> diese Ansicht und bin überzeugt, daß das vorhandene...","fid":"d126e554"}]},{"docId":"materialien-zur-regelung-kirchlicher-angelegenheiten-1850-1855-a3-xxi-d90","docUri":"materialien-zur-regelung-kirchlicher-angelegenheiten-1850-1855-a3-xxi-d90.html","score":10,"contexts":[{"form":"theils","weight":"1","pos":1682,"context":"...dortigen Metropolitan- und Kathedralkirchen bestehen als erste Dignitäten <mark>theils<\/mark> Arcipreti, theils Arcidiaconi, theils Decani und zwar...","fid":"d428e455"},{"form":"theils","weight":"1","pos":1684,"context":"...und Kathedralkirchen bestehen als erste Dignitäten theils Arcipreti, <mark>theils<\/mark> Arcidiaconi, theils Decani und zwar Arcipreti in Mailand...","fid":"d428e455"},{"form":"theils","weight":"1","pos":1686,"context":"...als erste Dignitäten theils Arcipreti, theils Arcidiaconi, <mark>theils<\/mark> Decani und zwar Arcipreti in Mailand, Bergamo,...","fid":"d428e455"},{"form":"Theile","weight":"1","pos":1994,"context":"...von St. Stephan. Die Pesther Universität ist zum <mark>Theile<\/mark> aus Stiftungen des Erzbischofes von Gran hervorgegangen; später...","fid":"d428e699"},{"form":"Theil","weight":"1","pos":2900,"context":"...der Geistlichkeit in der Seelsorge angestellt. Der übrige <mark>Theil<\/mark> bestehe aus Priestern, die sich als öffentliche oder...","fid":"d428e970"},{"form":"Theil","weight":"1","pos":2921,"context":"...durch Meßstipendien seine Subsistenz zu verschaffen. Auf diesen <mark>Theil<\/mark> des Clerus wird die Maßregel der Erhöhung der Congrua...","fid":"d428e970"},{"form":"Theil","weight":"1","pos":3215,"context":"...Pfarrdotation als ein Belohnungsmittel behandelt und nur denjenigen zu <mark>Theil<\/mark> werden solle, die ihrem Berufe allseitig entsprechen,...","fid":"d428e1113"},{"form":"Theil","weight":"1","pos":3348,"context":"...32 Hiebei kann nicht unerwähnt bleiben, daß ein <mark>Theil<\/mark> der Dotation des griechisch-katholischen Clerus so wie...","fid":"d428e1182"},{"form":"Theil","weight":"1","pos":3614,"context":"...venezianischen Königreiches als einen Übelstand, der einen beträchtlichen <mark>Theil<\/mark> des dortländigen Clerus seiner Berufspflicht gegenüber dem Staate vergessen...","fid":"page"},{"form":"Theil","weight":"1","pos":3780,"context":"...1783 blieben bei ihren ursprünglichen Genüssen und nahmen nur <mark>Theil<\/mark> an der Congruabemessung, wenn sie durch die Gesetze...","fid":"page"}]},{"docId":"votum-zu-dudiks-abhandlung-1850-12-a3-xxi-d246","docUri":"votum-zu-dudiks-abhandlung-1850-12-a3-xxi-d246.html","score":9,"contexts":[{"form":"Theile","weight":"1","pos":262,"context":"...Schlesien betreffend bekannt gemacht und dadurch wesentliche Dienste diesem <mark>Theile<\/mark> unserer Geschichte geleistet. In dem ich hiefür ihm...","fid":"d822e102"},{"form":"Theil","weight":"1","pos":349,"context":"...Erörterung der historischen Beziehungen allein angeordnet worden. Der zweyte <mark>Theil<\/mark> der an den Verfaßer ergangenen Aufforderung, um für...","fid":"d822e102"},{"form":"Theil","weight":"1","pos":473,"context":"...unächten Niklas Troppau verlieh, ein in Castellaneyen eingetheilter <mark>Theil<\/mark> Mährens war, wie Znaim [Znojmo], Lundenburg [...","fid":"d822e102"},{"form":"Theile","weight":"1","pos":621,"context":"...des inneren Staatsrechtes mit jenem im Mittelalter so wichtigen <mark>Theile<\/mark> des öffentlichen Rechts kundgegeben, welcher auf den Verhältnissen...","fid":"d822e102"},{"form":"Theil","weight":"1","pos":752,"context":"...als ob Troppau auch nach 1318 und 1338 ein <mark>Theil<\/mark> Mährens gewesen, als ob durch die nicht erfolgte Verschmälzung...","fid":"d822e102"},{"form":"Theil","weight":"1","pos":870,"context":"...Troppau seye kein schlesisches Herzogthum, folglich nur ein <mark>Theil<\/mark> Mährens gewesen, daß er S. 55 und 93 die...","fid":"d822e102"},{"form":"Theile","weight":"1","pos":2220,"context":"...übergeben. Wenn die kritischen Bemerkungen über die einzelnen <mark>Theile<\/mark> dieses Elaborats reassumirt werden, ergibt es sich, daß der...","fid":"d822e102"},{"form":"theils","weight":"1","pos":2590,"context":"...ich den weitern Antrag: I. Diese Arbeit einer <mark>theils<\/mark> aus Landesausschußgliedern, theils aus Fachmännern zusammengestellten Kommission zur...","fid":"d822e102"},{"form":"theils","weight":"1","pos":2592,"context":"...: I. Diese Arbeit einer theils aus Landesausschußgliedern, <mark>theils<\/mark> aus Fachmännern zusammengestellten Kommission zur Begutachtung zu übergeben,...","fid":"d822e102"}]},{"docId":"promemoria-ueber-gesetzkundmachung-oesterreich-von-sembera-1860-05-a3-xxi-d587","docUri":"promemoria-ueber-gesetzkundmachung-oesterreich-von-sembera-1860-05-a3-xxi-d587.html","score":9,"contexts":[{"form":"Theile","weight":"1","pos":1506,"context":"...und in den Jahren 1853–1859 zum großen <mark>Theile<\/mark> durch die Landesregierungsblätter geboten. Gegenwärtig aber entbehren sie...","fid":"d526e463"},{"form":"Theil","weight":"1","pos":2080,"context":"...in einigen andern Sprachen liefern. Übrigens würde ein <mark>Theil<\/mark> der Druckauslagen auch durch den Absatz an Private eingehen...","fid":"d526e1196"},{"form":"theils","weight":"1","pos":2415,"context":"...verdollmetscht wurden, was bis zum Jahr 1849 durch eigene, <mark>theils<\/mark> bei den politischen Centralstellen in Wien, theils bei...","fid":"d526e1510"},{"form":"theils","weight":"1","pos":2419,"context":"...eigene, theils bei den politischen Centralstellen in Wien, <mark>theils<\/mark> bei den Länderstellen (Gubernien) angestellte Translatoren geschah...","fid":"d526e1510"},{"form":"Theil","weight":"1","pos":2494,"context":"...unmöglich verständlich wiedergeben konnte. Von dieser Unverständlichkeit und zum <mark>Theil<\/mark> Unverläßlichkeit und Unrichtigkeit der damaligen Übersetzungen geben ein sprechendes...","fid":"d526e1510"},{"form":"theils","weight":"1","pos":2656,"context":"...Allein, beide diese Maßregeln zeigten sich in der Praxis <mark>theils<\/mark> als unzweckmäßig, theils als unzureichend. Denn die...","fid":"d526e1510"},{"form":"theils","weight":"1","pos":2658,"context":"...zeigten sich in der Praxis theils als unzweckmäßig, <mark>theils<\/mark> als unzureichend. Denn die Translaturarbeiten in Prag wurden...","fid":"d526e1510"},{"form":"theils","weight":"1","pos":4266,"context":"...dem Bedürfnisse der jetzigen Gesetzgebung und Verwaltung genügende, <mark>theils<\/mark> aus älteren Rechtsquellen geschöpfte, theils aus dem natürlichen...","fid":"d526e2165"},{"form":"theils","weight":"1","pos":4270,"context":"...Verwaltung genügende, theils aus älteren Rechtsquellen geschöpfte, <mark>theils<\/mark> aus dem natürlichen Reichthume der verschiedenen slawischen Mundarten gebildete...","fid":"d526e2165"}]},{"docId":"auszuege-ueber-studienwesen-italien-von-heider-1853-a3-xxi-d249","docUri":"auszuege-ueber-studienwesen-italien-von-heider-1853-a3-xxi-d249.html","score":9,"contexts":[{"form":"theils","weight":"1","pos":1275,"context":"...Italienischen ins Lateinische schriftlich und mündlich, deren Berichtigung <mark>theils<\/mark> in, theils außer der Schule erfolgt. 3. Classe...","fid":"d35e396"},{"form":"theils","weight":"1","pos":1276,"context":"...Lateinische schriftlich und mündlich, deren Berichtigung theils in, <mark>theils<\/mark> außer der Schule erfolgt. 3. Classe: wöchentlich...","fid":"d35e396"},{"form":"Theil","weight":"1","pos":1286,"context":"...6 Stunden Beendigung der regelmäßigen Syntax, wobei jeder <mark>Theil<\/mark> durch Übersetzungen aus der einen in die andre Sprache...","fid":"d35e396"},{"form":"Theile","weight":"1","pos":1323,"context":"...Betrachtungen über die Texte, die Erklärungen oder figurirte <mark>Theile<\/mark>. 5. Klasse: 6 Stunden wöchentlich Sallust,...","fid":"d35e396"},{"form":"Theile","weight":"1","pos":2598,"context":"V. Medicinisch-chirurgisches Studium In diesem <mark>Theile<\/mark> schienen nachfolgende Betrachtungen erfüllenswerth: 1. Die Lehrkanzel des...","fid":"d35e910"},{"form":"Theil","weight":"1","pos":2685,"context":"...der Pflanzen, der zweite den sistematischen und praktischen <mark>Theil<\/mark> umfaßen soll. b. in gleicher Weise die Mineralogie und...","fid":"d35e910"},{"form":"Theil","weight":"1","pos":2898,"context":"...Taxen für die Rigorosen nehmen nur die wirklich Prüfenden <mark>Theil<\/mark>. Das Urtheil über das Elaborat fällen sämtliche Professoren...","fid":"d35e974"},{"form":"theil","weight":"1","pos":3040,"context":"...oder Sektion, für welche der Grad erlangt wird, <mark>theil<\/mark>. Die Taxe für jeden durch das Gesetz zur...","fid":"d35e974"},{"form":"Theil","weight":"1","pos":3078,"context":"...und Hader sind. Nach diesen Vorschlägen würde allerdings ein <mark>Theil<\/mark> des Lehrkörpers an seinen bisherigen Bezügen beträchtlichen Abbruch erleiden...","fid":"d35e974"}]},{"docId":"abschrift-artikel-allgemeine-kirchenzeitung_1850_a3-xxi-d91","docUri":"abschrift-artikel-allgemeine-kirchenzeitung_1850_a3-xxi-d91.html","score":9,"contexts":[{"form":"theils","weight":"1","pos":381,"context":"...[ten]) das Volk. Die Provinzialsynode ist <mark>theils<\/mark> aus landesherrlichen Deputirten, theils aus Deputirten der Kreissynoden...","fid":"d7e160"},{"form":"theils","weight":"1","pos":384,"context":".... Die Provinzialsynode ist theils aus landesherrlichen Deputirten, <mark>theils<\/mark> aus Deputirten der Kreissynoden (durch indirecte Wahlen) zusammengesetzt...","fid":"d7e160"},{"form":"Theil","weight":"1","pos":422,"context":"..., aus welchem zwei von der Synode gewählte Deputirte <mark>Theil<\/mark> nehmen. Die Geistlichen werden von den Gemeinden gewählt...","fid":"d7e160"},{"form":"theils","weight":"1","pos":913,"context":"...einem geistlichen) Mitgliedern und wird von der Synode <mark>theils<\/mark> auf Lebenszeit, theils für eine bestimmte Reihe von...","fid":"d7e334"},{"form":"theils","weight":"1","pos":915,"context":"...und wird von der Synode theils auf Lebenszeit, <mark>theils<\/mark> für eine bestimmte Reihe von Jahren gewählt. Die...","fid":"d7e334"},{"form":"Theile","weight":"1","pos":1524,"context":"...dem diesseits des Rheins gelegenen Baiern auf die jenseitigen <mark>Theile<\/mark> des Staates, auf die Pfalz, so ist...","fid":"d7e525"},{"form":"Theil","weight":"1","pos":1831,"context":"...gemeldet, zu Ende des Jahres 1848 eine zum <mark>Theil<\/mark> von dem Kirchenregimente ernannte, zum Theil von sämmtlichen...","fid":"d7e621"},{"form":"Theil","weight":"1","pos":1834,"context":"...eine zum Theil von dem Kirchenregimente ernannte, zum <mark>Theil<\/mark> von sämmtlichen Geistlichen des Landes frei gewählte Commission versammelt...","fid":"d7e621"},{"form":"Theile","weight":"1","pos":1854,"context":"...sich vertagt und ihre Referenten mit näherer Ausarbeitung mehrerer <mark>Theile<\/mark> des Entwurfs beauftragt, um diese Arbeiten, nachdem...","fid":"d7e621"}]},{"docId":"entwurf-einrichtung-wirkungskreis-bezirksaemter_1852_a3-xxi-d85","docUri":"entwurf-einrichtung-wirkungskreis-bezirksaemter_1852_a3-xxi-d85.html","score":8,"contexts":[{"form":"theils","weight":"1","pos":407,"context":"...für jedes Land eine bestimmte Anzahl von Konceptspraktikanten – <mark>theils<\/mark> mit theils ohnea Adjutum – zur Aushilfsleistung der in...","fid":"d138e126"},{"form":"theils","weight":"1","pos":408,"context":"...Land eine bestimmte Anzahl von Konceptspraktikanten – theils mit <mark>theils<\/mark> ohnea Adjutum – zur Aushilfsleistung der in der Geschäftsführung...","fid":"d138e126"},{"form":"Theil","weight":"1","pos":819,"context":"...welchem Verhältnisse die Bezirksbeamten an Notariats- und Verfaßgebühren <mark>Theil<\/mark> zu nehmen haben, wird besonders bestimmt werden. Minoritätsantrag Die...","fid":"d138e126"},{"form":"Theiles","weight":"1","pos":2665,"context":"...des Personales kann wohl nur durch die Abnahme eines <mark>Theiles<\/mark> der Geschäfte herbeigeführt werden, nicht durch die bloße Umstellung...","fid":"d138e659"},{"form":"theils","weight":"1","pos":2746,"context":"...die in den Landstädten von der Regierung angestellten Magistratsräthe <mark>theils<\/mark> mit der Revolution fraternisirten, theils resignirten oder verjagt...","fid":"d138e668"},{"form":"theils","weight":"1","pos":2749,"context":"...Regierung angestellten Magistratsräthe theils mit der Revolution fraternisirten, <mark>theils<\/mark> resignirten oder verjagt wurden und selbst mancher Kreishauptmann mit...","fid":"d138e668"},{"form":"Theil","weight":"1","pos":2937,"context":"...finden und in Wirksamkeit zu setzen, denen ein <mark>Theil<\/mark> der seit dem Jahre 1849 überall landesfürstlichen Beamten obliegenden...","fid":"d138e668"},{"form":"Theils","weight":"1","pos":3210,"context":"...Vollmachten so auf Diskretion ertheilt, so genügt anderen <mark>Theils<\/mark> in diesem Kreise von Fragen und Interessen die blos...","fid":"d138e728"}]},{"docId":"aufsatz-thun-polen-od-a3-xxi-d637","docUri":"aufsatz-thun-polen-od-a3-xxi-d637.html","score":8,"contexts":[{"form":"Theils","weight":"1","pos":232,"context":"...über die Wiederherstellung Polens sein, da sie sich eines <mark>Theils<\/mark> als Erbin der maßlosesten Ansprüche konstituirt hat, die während...","fid":"d31e81"},{"form":"Theil","weight":"1","pos":324,"context":"...ruft die Sympathien aller Völker an. Sie ist ein <mark>Theil<\/mark> einer welthistorischen Verirrung, nicht eine in enge Gränzen...","fid":"d31e81"},{"form":"Theil","weight":"1","pos":351,"context":"...Die große Mehrzahl des kleinen Adels, der aufgeregtere <mark>Theil<\/mark> des höheren hängen ihm an. Sie hat sich zum...","fid":"d31e81"},{"form":"Theile","weight":"1","pos":354,"context":"...des höheren hängen ihm an. Sie hat sich zum <mark>Theile<\/mark> aus den politischen Ideologien entwickelt, denen in den...","fid":"d31e81"},{"form":"Theile","weight":"1","pos":1378,"context":"...können. – Ja würden diese Rechte nur in einem <mark>Theile<\/mark> Polens geachtet und vollständig befriedigt, so wäre schon...","fid":"d31e170"},{"form":"Theil","weight":"1","pos":1387,"context":"...Fortbestand auch in allen anderen Theilen gesichert. Jener <mark>Theil<\/mark> würde nothwendiger Weise der Träger der intellektuellen Fortbildung des...","fid":"d31e170"},{"form":"Theile","weight":"1","pos":1583,"context":"...wir verlangen, wird in Polen von einem großen <mark>Theile<\/mark> der lebenden Generazionen als ein feiges Aufgeben der heiligsten...","fid":"d31e183"},{"form":"Theil","weight":"1","pos":1926,"context":"...des Staates, dem sie einmal angehören, aufrichtig <mark>Theil<\/mark> zu nehmen. Was wäre die Folge davon, wenn...","fid":"d31e183"}]},{"docId":"pauli-an-ministerium-fuer-kultus-und-unterricht-1851-04-05-a3-xxi-d111","docUri":"pauli-an-ministerium-fuer-kultus-und-unterricht-1851-04-05-a3-xxi-d111.html","score":8,"contexts":[{"form":"Theile","weight":"1","pos":225,"context":"...Beschaffenheit und Thätigkeiten den Zustand und Bestand der übrigen <mark>Theile<\/mark> des Organismus, so wie sie sich einander selbst,...","fid":"d494e111"},{"form":"theile","weight":"1","pos":607,"context":"...seiner Thaten erwartet. Zur Darlegung meines vergangenen Lebens <mark>theile<\/mark> ich Einem hohen Ministerium folgendes mit: Ich bin 1811...","fid":"d494e111"},{"form":"Theil","weight":"1","pos":748,"context":"...vordem Zuckerraffinerie), woselbst ich die Oberaufsicht über einen <mark>Theil<\/mark> der brasilianischen Gewächshäuser hatte. Im Jahr 1832 verließ ich...","fid":"d494e111"},{"form":"Theils","weight":"1","pos":810,"context":"...der französischen Sprache. Ich betrieb nun des größten <mark>Theils<\/mark> des Tages wie eines Theils der Nacht hindurch Studien...","fid":"d494e111"},{"form":"Theils","weight":"1","pos":812,"context":"...betrieb nun des größten Theils des Tages wie eines <mark>Theils<\/mark> der Nacht hindurch Studien in den Gymnasial- und...","fid":"d494e111"},{"form":"Theil","weight":"1","pos":1139,"context":"...England (woselbst ich die Cholera hatte) und einen <mark>Theil<\/mark> von Frankreich und kam im Herbste 1849 zurück nach...","fid":"d494e111"},{"form":"theils","weight":"1","pos":1179,"context":"...wo Souchay an der Spitze, und ihren proponirten <mark>theils<\/mark> mit den Conservativen, theils mit den Rothen liebäugelnden...","fid":"d494e111"},{"form":"theils","weight":"1","pos":1181,"context":"..., und ihren proponirten theils mit den Conservativen, <mark>theils<\/mark> mit den Rothen liebäugelnden Verfassungsentwurf gestürzt zu haben, weil...","fid":"d494e111"}]},{"docId":"aufsatz-von-langenau-uber-einfluss-von-windischgraetz-1848-1849-12-a3-xxi-d23","docUri":"aufsatz-von-langenau-uber-einfluss-von-windischgraetz-1848-1849-12-a3-xxi-d23.html","score":8,"contexts":[{"form":"Theil","weight":"1","pos":165,"context":"...Freunde zu Papier bringt, ward die Ehre zu <mark>Theil<\/mark> vom Fürsten Windischgrätz zu verschiedenen wichtigen Missionen, namentlich...","fid":"d32e80"},{"form":"Theil","weight":"1","pos":254,"context":"...Zeit nur wollen wir seinem Wirken, nämlich denjenigen <mark>Theil<\/mark> desselben, welches sein öffentliches war, eine besondere Aufmerksamkeit widmen...","fid":"d32e80"},{"form":"Theil","weight":"1","pos":773,"context":"...die Wenigsten waren dem Hofe gefolgt, ein großer <mark>Theil<\/mark> unbegreiflicher Weise, in einem solchen Momente auf Urlaub...","fid":"d32e80"},{"form":"Theil","weight":"1","pos":1966,"context":"...erfolgen. Der Rath des Fürsten ging dahin einen <mark>Theil<\/mark> der dem Hofe abgerungenen Freiheiten, die sich als...","fid":"d32e80"},{"form":"Theile","weight":"1","pos":2378,"context":"..., so wie von der Umgebung, die zum <mark>Theile<\/mark> in das Geheimnis eingedrungen war, und von Graf Grünne...","fid":"d32e80"},{"form":"Theil","weight":"1","pos":2760,"context":"...19. nach dem vom 16., welches erstere vom schlechten <mark>Theil<\/mark> der Wiener mit Jubel begrüßt wurde. Die nun folgenden...","fid":"d32e80"},{"form":"Theil","weight":"1","pos":2818,"context":"...sind die Ursache, daß er bei dem jüngeren <mark>Theil<\/mark> der Armee seine früher so bedeutende Popularität eingebüßt hat,...","fid":"d32e80"},{"form":"Theile","weight":"1","pos":2824,"context":"...seine früher so bedeutende Popularität eingebüßt hat, bei denjenigen <mark>Theile<\/mark> der Armee, der seine frühere Stellung, seine...","fid":"d32e80"}]},{"docId":"memorandum-reform-verwaltung-od-a3-xxi-d640","docUri":"memorandum-reform-verwaltung-od-a3-xxi-d640.html","score":8,"contexts":[{"form":"Theile","weight":"1","pos":198,"context":"...vermieden werden; diese Verminderung endlich kann nur zum kleineren <mark>Theile<\/mark> durch Vereinfachung und Abkürzungen erfolgen; das durchgreifende Heilmittel...","fid":"d440e78"},{"form":"Theil","weight":"1","pos":223,"context":"...der Staatsbehörden stehenden Organen, welche berufen sind, einen <mark>Theil<\/mark> der Wirkungssphäre auszufüllen, welche jetzt ganz von den...","fid":"d440e80"},{"form":"Theil","weight":"1","pos":506,"context":"...und executierenden Eingreifens überhoben, welches jetzt einen wesentlichen <mark>Theil<\/mark> der Beziehungen der Regierungsorgane zu den Regierten bildet;...","fid":"d440e80"},{"form":"theils","weight":"1","pos":585,"context":"...der natürlichen Anknüpfungspunkte verrückt, die historisch gewordenen Grundlagen <mark>theils<\/mark> zerstört, theils erschüttert. Es ist unmöglich,...","fid":"d440e80"},{"form":"theils","weight":"1","pos":587,"context":"...verrückt, die historisch gewordenen Grundlagen theils zerstört, <mark>theils<\/mark> erschüttert. Es ist unmöglich, dies ungeschehen zu...","fid":"d440e80"},{"form":"Theils","weight":"1","pos":915,"context":"...ad a. Alle niederen Civilstreitigkeiten (und diese wären eines <mark>Theils<\/mark> nach dem Betrage, andern Theils nach der Natur...","fid":"d440e122"},{"form":"Theils","weight":"1","pos":917,"context":"...diese wären eines Theils nach dem Betrage, andern <mark>Theils<\/mark> nach der Natur des Gegenstandes zu definieren) müssen,...","fid":"d440e122"},{"form":"Theil","weight":"1","pos":937,"context":"...Gemeindevorständen (gutsherrliche oder Ortsgemeinden) wovon jeder streitende <mark>Theil<\/mark> die Hälfte wählt. Bei Stimmgleichheit entscheidet der Gaugraf...","fid":"d440e122"}]},{"docId":"heufler-an-thun-1850-07-12-a3-xxi-d61","docUri":"heufler-an-thun-1850-07-12-a3-xxi-d61.html","score":7,"contexts":[{"form":"theils","weight":"1","pos":361,"context":"...ich konnte ihn nicht sehen, denn er war <mark>theils<\/mark> in Großwardein, theils in Wien. Etwas hat...","fid":"d285e130"},{"form":"theils","weight":"1","pos":363,"context":"...sehen, denn er war theils in Großwardein, <mark>theils<\/mark> in Wien. Etwas hat mich gegen ihn eingenommen...","fid":"d285e130"},{"form":"Theil","weight":"1","pos":554,"context":"...sei. Es wäre gut, diesen Hirtenbrief etwa im nichtamtlichen <mark>Theil<\/mark> der Wiener Zeitung veröffentlichen zu lassen. Ohne die...","fid":"d285e130"},{"form":"theils","weight":"1","pos":861,"context":"...Diensten nicht verwendet werden. Nachdem ich von den Superintendenten <mark>theils<\/mark> mündlich, theils schriftlich auf meine Depesche eine ablehnende...","fid":"d285e130"},{"form":"theils","weight":"1","pos":863,"context":"...werden. Nachdem ich von den Superintendenten theils mündlich, <mark>theils<\/mark> schriftlich auf meine Depesche eine ablehnende Antwort wegen Incompetenz...","fid":"d285e130"},{"form":"Theil","weight":"1","pos":1716,"context":"...Ausgabe wohlthätiger und folgenreicher. Siebenbürgen ist der zwölfte <mark>Theil<\/mark> Österreichs, sollten 6 Millionen Unterrichtsausgaben für ganz Österreich...","fid":"d285e130"},{"form":"Theil","weight":"1","pos":1725,"context":"...halbe Million für Siebenbürgen, noch nicht den zehnten <mark>Theil<\/mark> dessen, was die Soldaten kosten, und doch ist...","fid":"d285e130"}]},{"docId":"entwuerfe-reichsratsstatut-1851-a3-xxi-d107","docUri":"entwuerfe-reichsratsstatut-1851-a3-xxi-d107.html","score":7,"contexts":[{"form":"Theile","weight":"1","pos":460,"context":"...anderen Hälfte aber vorzugsweise mit Rücksicht auf die verschiedenen <mark>Theile<\/mark> des Reiches (§ 97 Reichsverfassung) bestimmt werde. §...","fid":"d133e206"},{"form":"Theile","weight":"1","pos":1486,"context":"...Bei der Wahl der Reichsräthe wird auf die verschiedenen <mark>Theile<\/mark> des Reiches entsprechende Rücksicht genommen werden.15 § 15....","fid":"d133e479"},{"form":"Theile","weight":"1","pos":1510,"context":"...anderen Hälfte aber vorzugsweise mit Rücksicht auf die verschiedenen <mark>Theile<\/mark> des Reiches (§ 97 Reichsverfassung) bestimmt werde. §...","fid":"d133e479"},{"form":"Theil","weight":"1","pos":2513,"context":"...derselben im Reichsrathe zu verlangen und an dieser Berathung <mark>Theil<\/mark> zu nehmen. (Vgl. § 22)&gt;22...","fid":"d133e805"},{"form":"Theile","weight":"1","pos":2720,"context":"...Bei der Wahl der Reichsräthe wird auf die verschiedenen <mark>Theile<\/mark> des Reiches entsprechende Rücksicht genommen werden. § 16. Als...","fid":"d133e893"},{"form":"theils","weight":"1","pos":3083,"context":"...der Präsident des Ministerrathes und der Präsident des Reichsrathes <mark>theils<\/mark> im Einvernehmen, theils jeder in seinem Bereiche zu...","fid":"d133e975"},{"form":"theils","weight":"1","pos":3085,"context":"...und der Präsident des Reichsrathes theils im Einvernehmen, <mark>theils<\/mark> jeder in seinem Bereiche zu treffen. Gegeben in...","fid":"d133e975"}]},{"docId":"memorandum-orientalische-kirche-od-a3-xxi-d653","docUri":"memorandum-orientalische-kirche-od-a3-xxi-d653.html","score":7,"contexts":[{"form":"Theils","weight":"1","pos":555,"context":"...darstellt gegeben. Ich gehe nunmehr zur Betrachtung desjenigen <mark>Theils<\/mark> der orientalischen Kirche über, den die gegenwärtige Denkschrift als...","fid":"d438e172"},{"form":"Theil","weight":"1","pos":572,"context":"...zugekommene Notizen mein Urtheil gebildet haben, kenne ich diesen <mark>Theil<\/mark> der orientalischen Kirche aus eigenen Auffassungen und Wahrnehmungen und...","fid":"d438e172"},{"form":"Theil","weight":"1","pos":598,"context":"...würde. Die russische Kirche ist der bei weitem präponderirende <mark>Theil<\/mark> der ganzen orientalischen Kirche von altgriechischem Ritus. Mehr...","fid":"d438e172"},{"form":"Theil","weight":"1","pos":1528,"context":"...Kirche theologisch tief in sich gespalten. Der orthodoxe <mark>Theil<\/mark> fühlt dabei recht gut, daß jeder Bischof isoliert für...","fid":"d438e172"},{"form":"Theil","weight":"1","pos":1687,"context":"...eine moderne französische Bildung erhalten. Sie sind zum <mark>Theil<\/mark> sehr frivol, depraviert, wenig religiös, aber...","fid":"d438e172"},{"form":"Theil","weight":"1","pos":1726,"context":"...im höheren Klerus in einen orthodoxen und einen protestantisierenden <mark>Theil<\/mark> weiß und erfährt das Volk nichts. Der Clerus ist...","fid":"d438e172"},{"form":"Theil","weight":"1","pos":1813,"context":"...von verschiedenen Lesarten ein, verfälschte Worte, die zum <mark>Theil<\/mark> sinnlos, z.Th. Irrthümer hervorbrachten und befestigten. In...","fid":"d438e172"}]},{"docId":"gutachten-ueber-universitaet-von-kink-1853-12-01-a3-xxi-d241","docUri":"gutachten-ueber-universitaet-von-kink-1853-12-01-a3-xxi-d241.html","score":7,"contexts":[{"form":"Theil","weight":"1","pos":692,"context":"...ohne alle Beziehung zur Lehre. Jetzt, da ein <mark>Theil<\/mark> des ursprünglichen Berufes (wenigstens die Executive desselben) den Facultäten...","fid":"d251e193"},{"form":"theils","weight":"1","pos":1573,"context":"..., den katholischen Standpunct und die Interessen der Kirche <mark>theils<\/mark> in positiver Weise zu fördern, theils die dagegen...","fid":"d251e296"},{"form":"theils","weight":"1","pos":1577,"context":"...der Kirche theils in positiver Weise zu fördern, <mark>theils<\/mark> die dagegen vorkommenden Angriffe abzuwehren. Die erstere dieser...","fid":"d251e296"},{"form":"theils","weight":"1","pos":1593,"context":"...zweite aber geht die ganze Universität an, und zwar <mark>theils<\/mark> durch entschiedenes Auftreten gegen feindselige Richtungen (dahin namentlich Philosophie...","fid":"d251e296"},{"form":"theils","weight":"1","pos":1601,"context":"...gegen feindselige Richtungen (dahin namentlich Philosophie, Geschichte), <mark>theils<\/mark> durch strenges Enthalten von derlei Angriffen. Denn wenn...","fid":"d251e296"},{"form":"Theils","weight":"1","pos":1696,"context":"...man darauf einen großen Werth legt. Ich meines <mark>Theils<\/mark>, wie gesagt, würde darauf keine übergroße Betonung legen...","fid":"d251e296"},{"form":"Theil","weight":"1","pos":1917,"context":"...; und ich glaube, diese haben den bessern <mark>Theil<\/mark> gewählt. Wenigstens haben sie sich stabiler und aushältiger...","fid":"d251e296"}]},{"docId":"gutachten-ueber-volksschulen-von-krombholz-1850-05-31-a3-xxi-d54","docUri":"gutachten-ueber-volksschulen-von-krombholz-1850-05-31-a3-xxi-d54.html","score":7,"contexts":[{"form":"Theil","weight":"1","pos":250,"context":"...Klasse auch in die politechnischen Institute ein, was zum <mark>Theil<\/mark> noch jetzt geschieht. Lehramtskandidaten für Hauptschulen wurden in...","fid":"d252e70"},{"form":"Theil","weight":"1","pos":272,"context":"...schon Forstschulen, Ackerbauschulen, nautische Schulen, zum <mark>Theil<\/mark> Privatunternehmungen. Es wären zu errichten oder besser einzurichten...","fid":"d252e70"},{"form":"Theil","weight":"1","pos":318,"context":"...Umstände und Bedürfnisse gegründet, ja er ging zum <mark>Theil<\/mark> aus denselben nothwendig hervor. Er ist nur b....","fid":"d252e270"},{"form":"theils","weight":"1","pos":336,"context":"...zu erweitern und einzurichten; die Anwendung guter Methoden <mark>theils<\/mark> zu erleichtern, theils fruchtreicher zu machen usw....","fid":"d252e270"},{"form":"theils","weight":"1","pos":338,"context":"...; die Anwendung guter Methoden theils zu erleichtern, <mark>theils<\/mark> fruchtreicher zu machen usw. c. Sehr zweckmäßig werden...","fid":"d252e270"},{"form":"Theile","weight":"1","pos":383,"context":"...14. ausgedehnt werden könnte, ist wenigstens bei dem größten <mark>Theile<\/mark> der Jugend zureichend, um die bezeichneten Volksschulen zu...","fid":"d252e270"},{"form":"Theil","weight":"1","pos":435,"context":"...Jahren schon soweit vorgeschritten seyn, daß der größere <mark>Theil<\/mark> der männlichen Jugend, welcher der Industrie, dem...","fid":"d252e270"}]},{"docId":"entwurf-protestantenpatent-1859-a3-xxi-d541","docUri":"entwurf-protestantenpatent-1859-a3-xxi-d541.html","score":7,"contexts":[{"form":"Theil","weight":"1","pos":126,"context":"...evangelisch-christlichen Glaubensgenossen in denselben und bildet einen <mark>Theil<\/mark> der evangelischen Kirche des österreichischen Kaiserstaates und mit dieser...","fid":"d148e99"},{"form":"Theil","weight":"1","pos":131,"context":"...evangelischen Kirche des österreichischen Kaiserstaates und mit dieser einen <mark>Theil<\/mark> der evangelischen Gesammtkirche.2 ","fid":"d148e99"},{"form":"Theile","weight":"1","pos":141,"context":"...-christlichen Kirche beider Bekenntnisse wird in dem genannten <mark>Theile<\/mark> Unserer Monarchie der Genuß der vollen Berechtigung und Freiheit...","fid":"d148e119"},{"form":"Theile","weight":"1","pos":198,"context":"...Benützung des vorhandenen Friedhofes in einem von dem übrigen <mark>Theile<\/mark> abgesonderten anständigen Raume zu.4 Es ist den Evangelischen...","fid":"d148e119"},{"form":"Theil","weight":"1","pos":568,"context":"...ihres Bekenntnisses betreffen, der höhern Gemeinde, deren <mark>Theil<\/mark> sie ist, zur weitern ordnungsmäßigen Verhandlung für sich allein...","fid":"d148e355"},{"form":"theils","weight":"1","pos":708,"context":"...wird die Unserer eigenen Schlußfassung vorbehaltenen Fälle abgerechnet, <mark>theils<\/mark> durch Unser Ministerium für Kultus und Unterricht, in...","fid":"d148e402"},{"form":"theils","weight":"1","pos":721,"context":"...eigene aus Glaubensgenossen beider Bekenntnisse gebildete Abtheilung errichtet ist, <mark>theils<\/mark> durch Unsern evangelischen Oberkirchenrath, je nach ihrem gesetzlich...","fid":"d148e402"}]},{"docId":"heiller-an-thun-1850-06-11-a3-xxi-d56","docUri":"heiller-an-thun-1850-06-11-a3-xxi-d56.html","score":6,"contexts":[{"form":"Theil","weight":"1","pos":309,"context":"...anderer Glaubensbekenner abhängig ist und bleibt und sogar zum <mark>Theil<\/mark> diesen Andersgläubigen überdies noch zur Last fallen soll!! Es...","fid":"d272e124"},{"form":"Theil","weight":"1","pos":339,"context":"..., Anstalten und Fonde, die bisher – zum <mark>Theil<\/mark> ohne, zum Theil unter der oberaufsichtlichen Controlle des geistlichen...","fid":"d272e124"},{"form":"Theil","weight":"1","pos":340,"context":"...Fonde, die bisher – zum Theil ohne, zum <mark>Theil<\/mark> unter der oberaufsichtlichen Controlle des geistlichen Oberhirtens – von...","fid":"d272e124"},{"form":"Theil","weight":"1","pos":371,"context":"...zu unterziehen bereit sind. 2. Da hierorts bisher ein <mark>Theil<\/mark> ihrer Cultusgemeinde Lasten separat als „Kirchengemeindeaufschlag“ auf die...","fid":"d272e124"},{"form":"Theil","weight":"1","pos":380,"context":"...adrepartirt und von ihnen allein einbezahlt wurde, während ein <mark>Theil<\/mark> derselben und die Patronatslasten aus der Stadtcommunecassa bestritten werden...","fid":"d272e124"},{"form":"Theil","weight":"1","pos":897,"context":"...daß alle katholischen Kirchengemeindeangelegenheiten Preßburgs, ja! ein großer <mark>Theil<\/mark> ihrer Stiftungen, Fonde und Anstalten der Verwaltung der...","fid":"d272e420"}]},{"docId":"bezirkskommissariate-an-stadthauptmannschaft-1851-03-a3-xxi-d109","docUri":"bezirkskommissariate-an-stadthauptmannschaft-1851-03-a3-xxi-d109.html","score":6,"contexts":[{"form":"Theil","weight":"1","pos":500,"context":"...allen 3 Schulen, von diesen besucht ein großer <mark>Theil<\/mark> diese Wiederholungsschule gar nicht oder sehr selten, ein...","fid":"d61e110"},{"form":"Theil","weight":"1","pos":503,"context":"...gar nicht oder sehr selten, ein sehr großer <mark>Theil<\/mark> ist der deutschen Sprache gar nicht kundig, der...","fid":"d61e110"},{"form":"Theil","weight":"1","pos":548,"context":"...die Schüler wenigstens der ersten Kathegorie abzutheilen und jedem <mark>Theil<\/mark> zu verschiedenen Stunden der Unterricht zu ertheilen, für...","fid":"d61e110"},{"form":"Theil","weight":"1","pos":877,"context":"...ihm anvertrauten Gemeinde wirkt. Leider ist der größte <mark>Theil<\/mark> der Bewohnerschaft jener verkümmerten Gewerbsklasse angehörig, welche für...","fid":"d61e246"},{"form":"Theil","weight":"1","pos":900,"context":"...vielleicht die Folge davon, daß ein verhältnismäßig ganz geringer <mark>Theil<\/mark> der schulpflichtigen Kinder die Schule besuchet und von diesen...","fid":"d61e246"},{"form":"Theil","weight":"1","pos":1109,"context":"...Übermaße in Gasthäusern überläßt, ist, daß der vernünftigere <mark>Theil<\/mark> der Bevölkerung zu ihm kein Zutrauen hat, seine Kinder...","fid":"d61e329"}]},{"docId":"fessler-an-thun-1856-05-05-a3-xxi-d379","docUri":"fessler-an-thun-1856-05-05-a3-xxi-d379.html","score":6,"contexts":[{"form":"Theil","weight":"1","pos":251,"context":"...habe ich mir in folgender Weise gestellt: theoretischer <mark>Theil<\/mark>, praktischer Theil und Bibliothek. Für den theoretischen...","fid":"d170e111"},{"form":"Theil","weight":"1","pos":253,"context":"...in folgender Weise gestellt: theoretischer Theil, praktischer <mark>Theil<\/mark> und Bibliothek. Für den theoretischen Theil sorge ich...","fid":"d170e111"},{"form":"Theil","weight":"1","pos":256,"context":"..., praktischer Theil und Bibliothek. Für den theoretischen <mark>Theil<\/mark> sorge ich durch häufige Conferenzen mit den genannten Herren...","fid":"d170e111"},{"form":"theils","weight":"1","pos":263,"context":"...durch häufige Conferenzen mit den genannten Herren, wobei <mark>theils<\/mark> die äußere Anordnung der neuen Vorträge mit Rücksicht auf...","fid":"d170e111"},{"form":"theils","weight":"1","pos":272,"context":"...den römischen Modus und auf unsere besonderen Verhältnisse, <mark>theils<\/mark> die einzelnen Punkte und schwierigeren Fragen behandelt werden in...","fid":"d170e111"},{"form":"Theil","weight":"1","pos":297,"context":"...zu mildern mich veranlaßt finde. Für den praktischen <mark>Theil<\/mark> sorge ich durch Proceßakten, welche ich vollständig aus...","fid":"d170e111"}]},{"docId":"evangelisches-pfarramt-villach-an-evangelisches-pfarramt-prag-1850-08-12-a3-xxi-d68","docUri":"evangelisches-pfarramt-villach-an-evangelisches-pfarramt-prag-1850-08-12-a3-xxi-d68.html","score":6,"contexts":[{"form":"theils","weight":"1","pos":163,"context":"...werden könne. Nach allen Nachrichten, die uns <mark>theils<\/mark> durch öffentliche Blätter, theils durch mündliche und schriftliche...","fid":"d163e96"},{"form":"theils","weight":"1","pos":166,"context":"...Nachrichten, die uns theils durch öffentliche Blätter, <mark>theils<\/mark> durch mündliche und schriftliche Privatmittheilungen bekannt wurden, stehen besonders...","fid":"d163e96"},{"form":"Theile","weight":"1","pos":296,"context":"...einem großen Ganzen, bei möglichst freier Entwickelung seiner einzelnen <mark>Theile<\/mark>, für Alle, besonders aber für unsere Gemeinden als...","fid":"d163e96"},{"form":"Theile","weight":"1","pos":318,"context":"...zur Zeit herrschenden Mißtrauens und der mannigfachen, zum <mark>Theile<\/mark> ganz ungegründeten Besorgnisse, welche durch die Stimmführer der...","fid":"d163e96"},{"form":"theils","weight":"1","pos":383,"context":"...für geeigneter als Herrn Pfarrer Steinacker zu Triest, <mark>theils<\/mark> weil derselbe in Ungarn aufgewachsen, mit den einflußreichsten...","fid":"d163e96"},{"form":"theils","weight":"1","pos":394,"context":"..., den örtlichen Verhältnissen und der Landessprache vertraut ist, <mark>theils<\/mark> weil er sich bereits seit längerer Zeit vorzugsweise mit...","fid":"d163e96"}]},{"docId":"memorandum-agitation-clerus-1860-a3-xxi-d654","docUri":"memorandum-agitation-clerus-1860-a3-xxi-d654.html","score":6,"contexts":[{"form":"Theile","weight":"1","pos":586,"context":"...Petersburger Propste Timophejef an Wojtkowsky gerichtete und in drei <mark>Theile<\/mark> zerfallende Instruktion, welche offenbar im Namen der dortigen...","fid":"d432e93"},{"form":"Theile","weight":"1","pos":919,"context":"...im März 1854 ertheilten Unterstützungsgelder, welche zum großen <mark>Theile<\/mark> unter die rührige, eines großen Anhangs sich erfreuende...","fid":"d432e93"},{"form":"Theile","weight":"1","pos":952,"context":"...Haß der Religionspartheien und die Institution der Militairgrenze zum <mark>Theile<\/mark> Nahrung gewährt. In diesen Kronländern neigt sich vorzüglich...","fid":"d432e93"},{"form":"theils","weight":"1","pos":1002,"context":"...der Religion zuwiderlaufende darzustellen, und benützt dabei die <mark>theils<\/mark> fanatische und theils erkaufte serbische Geistlichkeit, welche die...","fid":"d432e93"},{"form":"theils","weight":"1","pos":1004,"context":"...darzustellen, und benützt dabei die theils fanatische und <mark>theils<\/mark> erkaufte serbische Geistlichkeit, welche die inspirierte Lehre auch...","fid":"d432e93"},{"form":"Theile","weight":"1","pos":1526,"context":"...vom Auslande rasch mitwirken würde. Eine Controlle der, zum <mark>Theile<\/mark> sehr erheblichen geistlichen Fonde und Stiftungen der nicht unirten...","fid":"d432e93"}]},{"docId":"bonitz-an-thun-1858-07-a3-xxi-d463","docUri":"bonitz-an-thun-1858-07-a3-xxi-d463.html","score":6,"contexts":[{"form":"Theile","weight":"1","pos":212,"context":"...hat mich seit fast einem Jahrzehent mit einem großen <mark>Theile<\/mark> der heranwachsenden Generation österreichischer Gymnasiallehrer in die mannigfachste Berührung...","fid":"d73e126"},{"form":"theils","weight":"1","pos":326,"context":"...II. nachfolgenden Denkschrift enthaltenen Darstellung von Zuständen, die <mark>theils<\/mark> bereits bestehen, theils im Entstehen begriffen sind, die...","fid":"d73e126"},{"form":"theils","weight":"1","pos":328,"context":"...Darstellung von Zuständen, die theils bereits bestehen, <mark>theils<\/mark> im Entstehen begriffen sind, die Anerkennung der Richtigkeit schwerlich...","fid":"d73e126"},{"form":"Theile","weight":"1","pos":733,"context":"...Stande erwächst, wenn dieses Motiv bei einem großen <mark>Theile<\/mark> die Wahl des Berufes bestimmte, welche Erschlaffung dann...","fid":"d73e261"},{"form":"Theil","weight":"1","pos":1128,"context":"...endlich die Preise der Lebensmittel um 50, ja zum <mark>Theil<\/mark> um 100 Procent gestiegen sind; hat die wirkliche Einnahme...","fid":"d73e315"},{"form":"Theil","weight":"1","pos":1227,"context":"...ist dadurch merklich beschränkt, daß ein nicht unerheblicher <mark>Theil<\/mark> von Directoraten an Gymnasien, deren Lehrer der Staat...","fid":"d73e315"}]},{"docId":"majestaetsvortrag-1856-05-05-a3-xxi-d378","docUri":"majestaetsvortrag-1856-05-05-a3-xxi-d378.html","score":5,"contexts":[{"form":"Theile","weight":"1","pos":449,"context":"...Nachtheile gegenüber den anderen Religionspartheien, welche sich zum <mark>Theile<\/mark> bei reicheren Mitteln – eben dieser Freiheit erfreuen....","fid":"d419e131"},{"form":"Theile","weight":"1","pos":609,"context":"...der Religionsfonde dieser Länder besteht bekanntlich weitaus zum größten <mark>Theile<\/mark> in Staatspapieren, welche – obgleich zum Theile noch...","fid":"d419e187"},{"form":"Theile","weight":"1","pos":612,"context":"...größten Theile in Staatspapieren, welche – obgleich zum <mark>Theile<\/mark> noch nicht verlost – seit dem Jahr 1841 vorschußweise...","fid":"d419e187"},{"form":"Theil","weight":"1","pos":1056,"context":"...die Agramer Kirchenprovinz auch fernerhin an dem ungarischen Religionsfonde <mark>Theil<\/mark> nehmen zu lassen. Sollte man das aus politischen...","fid":"d419e215"},{"form":"Theile","weight":"1","pos":1258,"context":"...entscheiden hat, wird es immer mehr unvermeidlich werden, alle <mark>Theile<\/mark> des Reiches mit objektiver Gleichheit zu behandeln. Diese...","fid":"d419e233"}]},{"docId":"kink-an-thun-1853-09-20-a3-xxi-d227a","docUri":"kink-an-thun-1853-09-20-a3-xxi-d227a.html","score":5,"contexts":[{"form":"Theils","weight":"1","pos":153,"context":"...die Umstände mir auferlegte Bitte um ehebaldige Rückstellung eines <mark>Theils<\/mark> des weitern Manuscriptes der Universitätsgeschichte. Gerold ist nicht...","fid":"d349e132"},{"form":"Theil","weight":"1","pos":207,"context":"...richtige Zeiteintheilung sammt Titel voranstellen kann. Ich für meinen <mark>Theil<\/mark> wäre allerdings für die Beibehaltung, theils weil die...","fid":"d349e132"},{"form":"theils","weight":"1","pos":209,"context":"...für meinen Theil wäre allerdings für die Beibehaltung, <mark>theils<\/mark> weil die Aufzählung dieser Reformanträge sich in kein Raisonement...","fid":"d349e132"},{"form":"theils","weight":"1","pos":218,"context":"...ich glaube, wirklich nur historische Andeutungen enthält, <mark>theils<\/mark> aber, weil der Organismus es wirklich verlangt, daß...","fid":"d349e132"},{"form":"Theils","weight":"1","pos":255,"context":"...früher vergessen zu bemerken, daß die Abfassung dieses <mark>Theils<\/mark> (beziehungsweise des „zweiten Anhanges“ in dem ämtlichen Operate...","fid":"d349e132"}]},{"docId":"entwurf-gesetz-volksschulen-od-a3-xxi-d651","docUri":"entwurf-gesetz-volksschulen-od-a3-xxi-d651.html","score":5,"contexts":[{"form":"Theil","weight":"1","pos":958,"context":"...Religionsübungen der katholischen Schulkinder und an dem katholischen Religionsunterrichte <mark>Theil<\/mark> zu nehmen. Der unmittelbare Vorsteher der Schule ist...","fid":"d142e370"},{"form":"Theile","weight":"1","pos":4189,"context":"...oder wegen anderer Umstände nicht möglich ist, für einzelne <mark>Theile<\/mark> derselben statt. Es ist wünschenswerth, daß sie wenigstens...","fid":"d142e1554"},{"form":"Theil","weight":"1","pos":4337,"context":"...Alle Geschenke, welche ihm gemacht werden 5. der <mark>Theil<\/mark> des Einkommens eines Elementarschullehrerpostens, welcher in dem Ledigstehen...","fid":"d142e1609"},{"form":"theils","weight":"1","pos":4676,"context":"§ 140 Die Schulkosten sind <mark>theils<\/mark> ordentliche welche jährlich wiederkehren, theils außerordentliche, welche...","fid":"d142e1690"},{"form":"theils","weight":"1","pos":4680,"context":"...Die Schulkosten sind theils ordentliche welche jährlich wiederkehren, <mark>theils<\/mark> außerordentliche, welche nicht jährlich wiederkehren. Wenn die...","fid":"d142e1690"}]},{"docId":"kolenati-an-thun_1856-10-15_a3-xxi-d390","docUri":"kolenati-an-thun_1856-10-15_a3-xxi-d390.html","score":5,"contexts":[{"form":"Theile","weight":"1","pos":358,"context":"...genommen ist.&gt;1 Da die obige Notiz zum größten <mark>Theile<\/mark> das im Jahre 1850 eröffnete k.k. technische Institut zu...","fid":"d362e161"},{"form":"Theils","weight":"1","pos":479,"context":"...zu erdrückenden Correpetitionen gezwungen und die Fabrikanten, größten <mark>Theils<\/mark> akatholisch, &lt;lassen sich&gt;6 aus dem Auslande...","fid":"d362e161"},{"form":"Theil","weight":"1","pos":500,"context":"...die gehörige Repräsentanz nach Außen und insoferne auch zum <mark>Theil<\/mark> der höhere Schutz. Dieser Mangel an Repräsentanz hat...","fid":"d362e161"},{"form":"Theil","weight":"1","pos":548,"context":"...schon ministeriell &lt;nicht gebilligte&gt;10 Verwaltung zum größten <mark>Theil<\/mark> aufgezehrt. Der seit der Gründung &lt;bestehende&gt;...","fid":"d362e161"},{"form":"Theil","weight":"1","pos":724,"context":"...4. Hat sich die Realschule in Brünn und zum <mark>Theil<\/mark> auch Anderswo auf einen gänzlich falschen Standpunkt zu erheben...","fid":"d362e161"}]},{"docId":"simor-an-thun-1854-11-11-a3-xxi-d296a","docUri":"simor-an-thun-1854-11-11-a3-xxi-d296a.html","score":5,"contexts":[{"form":"Theile","weight":"1","pos":760,"context":"...abschließen will, die Nothwendigkeit aber eines Concordates für manche <mark>Theile<\/mark> der Monarchie „faventibus ipsis Episcopis“ nicht vorhanden,...","fid":"d616e156"},{"form":"Theile","weight":"1","pos":768,"context":"...nicht vorhanden, vielmehr zu befürchten sei, daß jene <mark>Theile<\/mark> z. B. Ungarn dadurch an Rechten und an Freiheiten...","fid":"d616e156"},{"form":"Theile","weight":"1","pos":817,"context":"...größer sein müßte für Ungarn als für die übrigen <mark>Theile<\/mark> der Monarchie, weil sonst der Landtag und die...","fid":"d616e156"},{"form":"Theils","weight":"1","pos":826,"context":"...gewesen wären. 3.) die kirchliche Resolution des großen <mark>Theils<\/mark> des ungarischen Clerus, welche nur wegen den politischen...","fid":"d616e156"},{"form":"Theil","weight":"1","pos":925,"context":"...einen Abschluß des Concordats ohne Ungarn oder irgend einen <mark>Theil<\/mark> der Monarchie einwilligen werde. Der Kardinal hörte mich mit...","fid":"d616e156"}]},{"docId":"eroeffnungsvortrag-universitaet-wien-von-hofmann-1858-10-19-a3-xxi-d472","docUri":"eroeffnungsvortrag-universitaet-wien-von-hofmann-1858-10-19-a3-xxi-d472.html","score":5,"contexts":[{"form":"Theil","weight":"1","pos":781,"context":"...Zukunft in Aussicht stellend. Hiemit schließt der erste <mark>Theil<\/mark> meines Vorwurfes[sic!], schon an und für...","fid":"d161e93"},{"form":"Theil","weight":"1","pos":802,"context":"...der Bund umfaßt nach seiner ganzen Anlage nur einen <mark>Theil<\/mark> der öffentlichen Rechtsverhältnisse Deutschlands. Das eigentliche Leben der...","fid":"d161e93"},{"form":"Theil","weight":"1","pos":921,"context":"...nicht entbehrend, denn auch durch die von einem <mark>Theil<\/mark> des vormaligen hohen Adels erlangte Souveränität hat das frühere...","fid":"d161e93"},{"form":"Theile","weight":"1","pos":2189,"context":"...angewohnt haben und die sich auch aus dem ersten <mark>Theile<\/mark> des deutschen Staatsrechtes, insbesondere dem eigentlichen Bundesrechte,...","fid":"d161e93"},{"form":"Theil","weight":"1","pos":2219,"context":"...sich durch gegenseitige Verständigung leicht feststellen lassen. Jener <mark>Theil<\/mark> meines Auditoriums aber, welcher meine Vorträge seit deren Beginn...","fid":"d161e93"}]},{"docId":"mitterndorfer-an-thun-1852-04-15-a3-xxi-d163","docUri":"mitterndorfer-an-thun-1852-04-15-a3-xxi-d163.html","score":5,"contexts":[{"form":"Theile","weight":"1","pos":487,"context":"...sie hat ihn auch treulich erfüllt und hat zum <mark>Theile<\/mark> mit dem ehedem noch ganz christlichen Staate, zum...","fid":"d447e186"},{"form":"Theile","weight":"1","pos":491,"context":"...mit dem ehedem noch ganz christlichen Staate, zum <mark>Theile<\/mark> ohne denselben eine Anzahl Schulen, hohe und niedere...","fid":"d447e186"},{"form":"Theile","weight":"1","pos":598,"context":"...haben sie auch Seiner Excellenz dem Herrn Unterrichtsminister zum <mark>Theile<\/mark> schon dargelegt: die möglichen traurigen Folgen solcher Verhältnisse...","fid":"d447e186"},{"form":"Theile","weight":"1","pos":699,"context":"...Laienschule leistet dasselbe. Es mag freilich noch gegenwärtig zum <mark>Theile<\/mark> an Männern fehlen, welche diese Idee auffaßen wollen;...","fid":"d447e186"},{"form":"Theile","weight":"1","pos":836,"context":"...Kirche dafür durch so viele anderweitige treffliche Maßregeln zum <mark>Theile<\/mark> wieder Ersatz geworden ist; aber gedrungen fühle ich mich...","fid":"d447e186"}]},{"docId":"memorandum-parteiverhaeltnisse-ungarn-od-a3-xxi-d645","docUri":"memorandum-parteiverhaeltnisse-ungarn-od-a3-xxi-d645.html","score":5,"contexts":[{"form":"Theil","weight":"1","pos":856,"context":"...höheren Adels und der hohen Geistlichkeit, der größte <mark>Theil<\/mark> des grossen Grundbesitzes und zahlreiche Elemente unter den wohlhabenderen...","fid":"d439e81"},{"form":"Theile","weight":"1","pos":1079,"context":"...Republik. Doch sind die Begriffe bei dem größten <mark>Theile<\/mark> unklar, und nur wenige mögen über die letzten...","fid":"d439e81"},{"form":"Theil","weight":"1","pos":1178,"context":"...zeigt sich besonders in einer sehr reservierten, zum <mark>Theil<\/mark> schroffen Haltung der Altkonservativen gegenüber aller Regierungsorgane. 3....","fid":"d439e81"},{"form":"Theile","weight":"1","pos":1185,"context":"...glaubte ich noch der in diesem Verwaltungsgebiete unter einem <mark>Theile<\/mark> des griechisch katholischen Klerus wahrnehmbaren Parteistellung erwähnen zu sollen....","fid":"d439e81"},{"form":"Theil","weight":"1","pos":1218,"context":"...und die in der letzten Zeit ihrer Kirche zu <mark>Theil<\/mark> gewordene Sorgfalt der Regierung dankbar anerkennen, andere wieder...","fid":"d439e81"}]},{"docId":"votum-zimmermann-ueber-organisation-evangelische-kirche-ungarn-1852-08-26-a3-xxi-d172","docUri":"votum-zimmermann-ueber-organisation-evangelische-kirche-ungarn-1852-08-26-a3-xxi-d172.html","score":5,"contexts":[{"form":"Theile","weight":"1","pos":648,"context":"...dem überwundenen Standpunkte eines Staatsrechtes, welches – zum <mark>Theile<\/mark> durch die Mitwirkung der Evangelischen – in den jüngsten...","fid":"d821e130"},{"form":"Theile","weight":"1","pos":677,"context":"...oppositionell gesinnten Elemente. In dieser Hinsicht kann zum <mark>Theile<\/mark> nur die kirchliche Organisation Abhilfe bringen, indem sie...","fid":"d821e130"},{"form":"theils","weight":"1","pos":2176,"context":"...ganz umgangen und von den Protestanten statt der Synoden <mark>theils<\/mark> alljährlich und theils mehrmal des Jahres ohne aller vorläufigen...","fid":"d821e468"},{"form":"theils","weight":"1","pos":2178,"context":"...von den Protestanten statt der Synoden theils alljährlich und <mark>theils<\/mark> mehrmal des Jahres ohne aller vorläufigen Anzeige und Beiziehung...","fid":"d821e468"},{"form":"Theiles","weight":"1","pos":3181,"context":"...hat der 3. Artikel des 1. Titels des 1. <mark>Theiles<\/mark> der Approbata Consitutio gewährleistet, welchem gemäß die Gesammtheiten...","fid":"d821e468"}]},{"docId":"erwiderung-auf-rezension-von-tomek-1859-02-a3-xxi-d496","docUri":"erwiderung-auf-rezension-von-tomek-1859-02-a3-xxi-d496.html","score":5,"contexts":[{"form":"Theil","weight":"1","pos":732,"context":"...daß Bretislaw auch nach jenem Frieden einen so großen <mark>Theil<\/mark> Schlesiens noch immer behalten konnte und ich werde ihm...","fid":"d162e275"},{"form":"theils","weight":"1","pos":928,"context":"...wirklich Resultat meiner ganz unmittelbaren Forschung ist, habe ich <mark>theils<\/mark> in meiner Geschichte der Stadt Prag5, theils...","fid":"d162e275"},{"form":"theils","weight":"1","pos":932,"context":"...theils in meiner Geschichte der Stadt Prag5, <mark>theils<\/mark> in zerstreuten Aufsätzen (z. B. in Casopis českého Museum...","fid":"d162e275"},{"form":"theils","weight":"1","pos":939,"context":"...(z. B. in Casopis českého Museum) niedergelegt, <mark>theils<\/mark> hoffe ich es noch thun zu können. Der Recensent...","fid":"d162e275"},{"form":"Theil","weight":"1","pos":1016,"context":"...Václav Vladivoi Tomek, Handbuch der österreichischen Geschichte, <mark>Theil<\/mark> 1, Prag 1858.","fid":"page"}]},{"docId":"ficker-an-thun-1855-03-25-ca1153","docUri":"ficker-an-thun-1855-03-25-ca1153.html","score":5,"contexts":[{"form":"Theiles","weight":"1","pos":411,"context":"...dürften. Der hohe Auftrag einer Begutachtung des zweiten <mark>Theiles<\/mark> von Bumüllers Lesebuch, den Euer Exzellenz in deren...","fid":"d174e125"},{"form":"Theiles","weight":"1","pos":429,"context":"...bis jetzt noch keine Aufforderung zur Besprechung des ersten <mark>Theiles<\/mark> desselben Werkes zugekommen. Sollte eine solche noch erfolgen...","fid":"d174e125"},{"form":"Theile","weight":"1","pos":541,"context":"...Ein Vorwiegen der religiösen Auffassung ist mir im größten <mark>Theile<\/mark> des Buches nicht aufgefallen, die geringe Berücksichtigung der...","fid":"d174e125"},{"form":"Theil","weight":"1","pos":591,"context":"...enthaltenen göttlichen Offenbarung von vornherein für ihren rein historischen <mark>Theil<\/mark> gleiches Ansehen in Anspruch zu nehmen, daß es...","fid":"d174e125"},{"form":"Theils","weight":"1","pos":613,"context":"...gelassen zu haben. Die Art der Vorstellung des geografischen <mark>Theils<\/mark> in beiden Werken hätte ich allerdings einige erhebliche Einwände...","fid":"d174e125"}]},{"docId":"osegovic-ueber-slowaken-1849-a3-xxi-d656","docUri":"osegovic-ueber-slowaken-1849-a3-xxi-d656.html","score":5,"contexts":[{"form":"Theil","weight":"1","pos":327,"context":"...Interesse der Gesammtmonarchie allerhöchst anerkannten Gleichberechtigung aller Nationen zum <mark>Theil<\/mark> nach und nach auch die übrigen Nichtmagyaren anschlossen,...","fid":"d491e92"},{"form":"Theile","weight":"1","pos":611,"context":"...die Administrationskosten vermindert als auch die Amalgamierung der einzelnen <mark>Theile<\/mark> mit dem Gesammtstaate erleichtert werden würde, denn die nicht...","fid":"d491e92"},{"form":"Theil","weight":"1","pos":755,"context":"...gestattet werden. Die Sprache des Gouvernements kann im ruthenischen <mark>Theil<\/mark> keine andere als die für Gallicien bestimmte sein, weil...","fid":"d491e92"},{"form":"Theil","weight":"1","pos":770,"context":"...beinahe ganz, und von andern 10 Comitaten einen größeren <mark>Theil<\/mark> einnimmt, zu ausgedehnt wäre, um ohne einen eigenen...","fid":"d491e92"},{"form":"Theil","weight":"1","pos":794,"context":"...unvermeidlich nothwendig zu sein, was hingegen für den ruthenischen <mark>Theil<\/mark> nicht erforderlich wäre. Wo übrigens diese Stellen errichtet,...","fid":"d491e92"}]},{"docId":"safarik-an-thun-1853-02-27-a3-xxi-d192","docUri":"safarik-an-thun-1853-02-27-a3-xxi-d192.html","score":5,"contexts":[{"form":"Theil","weight":"1","pos":562,"context":"...liegt, daß man aus ihren Fenstern einen großen <mark>Theil<\/mark> der Bibliothek übersehen kann; da ein Preisgeben dieser höchst...","fid":"d575e213"},{"form":"theils","weight":"1","pos":979,"context":"...der Bibliothek vom Abende bis 2 ½ Uhr morgens <mark>theils<\/mark> mit Bücherwegräumen und Herbeischaffen von Löschgeräthen, theils mit...","fid":"d575e236"},{"form":"theils","weight":"1","pos":983,"context":"...morgens theils mit Bücherwegräumen und Herbeischaffen von Löschgeräthen, <mark>theils<\/mark> mit Wachehalten beschäftigt hat. Die Möglichkeit ähnlicher Gefährden hat...","fid":"d575e236"},{"form":"Theil","weight":"1","pos":1248,"context":"...1811 Z. 25105 dem Bibliothekvorstande ausdrücklich auf über den <mark>Theil<\/mark> des Traktes von der mittlern Hauptstiege gegen den Marienplatz...","fid":"d575e236"},{"form":"Theil","weight":"1","pos":1665,"context":"...Gubernialdekrets vom 25. Februar 1808 Nr. 5974 „die zum <mark>Theil<\/mark> schon geschehenen Anweisungen der Wohnungen für die Subalternen in...","fid":"d575e443"}]},{"docId":"bericht-ueber-maturitaetspruefungen-an-ungarischen-gymnasien-von-halder_1860-08-20_a3-xxi-d602","docUri":"bericht-ueber-maturitaetspruefungen-an-ungarischen-gymnasien-von-halder_1860-08-20_a3-xxi-d602.html","score":5,"contexts":[{"form":"Theiles","weight":"1","pos":213,"context":"...mehr Zeit für eine genaue Beurtheilung des jedenfalls wichtigern <mark>Theiles<\/mark> der Prüfung gewonnen wurde, andererseits durch Abkürzung der betreffenden...","fid":"d55e132"},{"form":"Theil","weight":"1","pos":231,"context":"...Schüler dem Examen. Hievon erhielt etwa der neunte <mark>Theil<\/mark> die Vorzugsclasse, während der dreizehnte Theil für unreif...","fid":"d55e132"},{"form":"Theil","weight":"1","pos":234,"context":"...der neunte Theil die Vorzugsclasse, während der dreizehnte <mark>Theil<\/mark> für unreif erklärt wurde oder schon nach der schriftlichen...","fid":"d55e132"},{"form":"Theile","weight":"1","pos":312,"context":"...nur nothdürftig untergebracht, andererseits wird sie von einem <mark>Theile<\/mark> der Bevölkerung aus begreiflichen Gründen angefeindet und discreditirt....","fid":"d55e132"},{"form":"Theil","weight":"1","pos":397,"context":"...Schüler (Ausnahmen machen gewöhnlich die Israeliten und ein <mark>Theil<\/mark> der gebornen Deutschen) nur ein sehr geringes Maß...","fid":"d55e132"}]},{"docId":"entwurf-einfuehrungspatent-zum-abgb-fuer-ungarn-kroatien-slawonien-1852-a3-xxi-d180","docUri":"entwurf-einfuehrungspatent-zum-abgb-fuer-ungarn-kroatien-slawonien-1852-a3-xxi-d180.html","score":5,"contexts":[{"form":"Theil","weight":"1","pos":298,"context":"...der Bewilligung eines vorläufigen abgesonderten Wohnortes für den gefährdeten <mark>Theil<\/mark> der Entrichtung des anständigen Unterhaltes (§ 107 ABGB),...","fid":"d136e140"},{"form":"Theiles","weight":"1","pos":385,"context":"...Einwilligung auch vor dem ordentlichen Seelsorger des nicht katholischen <mark>Theiles<\/mark> abgegeben und von diesem auch die Trauung vorgenommen werden...","fid":"d136e152"},{"form":"Theiles","weight":"1","pos":714,"context":"..., bleiben bis auf weitere Verfügung in Betreff jenes <mark>Theiles<\/mark> der Verlassenschaft, welchem aus erworbenen Vermögen besteht,...","fid":"d136e208"},{"form":"Theiles","weight":"1","pos":724,"context":"..., unverändert. In Betreff des vormals avitisch genannten <mark>Theiles<\/mark> der Verlassenschaften geistlicher Personen gelten dagegen jene Bestimmungen,...","fid":"d136e208"},{"form":"Theile","weight":"1","pos":785,"context":"...haben wir dem am 19. October 1846 für andere <mark>Theile<\/mark> der Monarchie zum Schutze des literarischen und artistischen Eigenthums...","fid":"d136e208"}]},{"docId":"memorandum-neuorganisation-unterricht-1860-od-a3-xxi-d631","docUri":"memorandum-neuorganisation-unterricht-1860-od-a3-xxi-d631.html","score":5,"contexts":[{"form":"Theile","weight":"1","pos":1145,"context":"...Ganzes bilden, das sich weder in seine einzelnen <mark>Theile<\/mark> zerlegen läßt, noch nach von einander ganz gesonderten...","fid":"d437e221"},{"form":"Theil","weight":"1","pos":3583,"context":"...Recht dem ersten, und fand keinen Grunde dem zweiten <mark>Theil<\/mark> des gestellten Begehrens die Gewährung zu versagen. Allein...","fid":"d437e765"},{"form":"Theile","weight":"1","pos":3884,"context":"...nur im beiderseitigen Interesse, nach mit dem andern <mark>Theile<\/mark> gepflogenem Einvernehmen zu. Behufs Ernennung der Schuloberaufseher dürfte der...","fid":"d437e829"},{"form":"theils","weight":"1","pos":4305,"context":"...jene Geschäftssachen betrifft, welche ich als gemischten d.i. <mark>theils<\/mark> didaktisch-wissenschaftlichen theils administrativen Charakters bezeichnet habe, so...","fid":"d437e841"},{"form":"theils","weight":"1","pos":4309,"context":"...welche ich als gemischten d.i. theils didaktisch-wissenschaftlichen <mark>theils<\/mark> administrativen Charakters bezeichnet habe, so mußte hier eine Geschäftsbehandlung...","fid":"d437e841"}]},{"docId":"hoefler-an-thun-1851-12-07-a3-xxi-d133","docUri":"hoefler-an-thun-1851-12-07-a3-xxi-d133.html","score":5,"contexts":[{"form":"theils","weight":"1","pos":153,"context":"...Willensmeinung des Königs mir Anträge gestellt, welche sich <mark>theils<\/mark> auf eine diplomatische Verwendung bei dem Preßcongresse in Frankfurt...","fid":"d295e116"},{"form":"theils","weight":"1","pos":158,"context":"...eine diplomatische Verwendung bei dem Preßcongresse in Frankfurt, <mark>theils<\/mark> auf eine ordentliche Professur der Geschichte bezogen. Zugleich...","fid":"d295e116"},{"form":"Theil","weight":"1","pos":341,"context":"...ist das Semester bereits verloren. Ich habe einen <mark>Theil<\/mark> meiner Meubels verkauft, meine Familie zum Abschied von...","fid":"d295e116"},{"form":"theils","weight":"1","pos":353,"context":"...München gelassen, wünschte dringend die königliche Bibliothek daselbst <mark>theils<\/mark> zur Herausgabe des III. Bandes der Weltgeschichte,...","fid":"d295e116"},{"form":"theils","weight":"1","pos":358,"context":"...zur Herausgabe des III. Bandes der Weltgeschichte, <mark>theils<\/mark> zur Einsichtnahme der neuesten englischen und französischen Literatur,...","fid":"d295e116"}]},{"docId":"chlumecky-an-thun-1855-02-08-a3-xxi-d328","docUri":"chlumecky-an-thun-1855-02-08-a3-xxi-d328.html","score":5,"contexts":[{"form":"Theil","weight":"1","pos":255,"context":"..., und es wurde mir der ehrende Auftrag zu <mark>Theil<\/mark> die Herausgabe des Codex auf Kosten des mährischen Domesticalfondes...","fid":"d93e120"},{"form":"Theils","weight":"1","pos":264,"context":"...wie jene der alten Landtafel auf Kosten eines großen <mark>Theils<\/mark> des hohen begüterten Erbadels dieses Landes zu leiten und...","fid":"d93e120"},{"form":"Theils","weight":"1","pos":335,"context":"...Willkühren in Dorfs- und Marktgemeinden sind schon größten <mark>Theils<\/mark> verschwunden, und nur äußerst wenige haben sich erhalten...","fid":"d93e120"},{"form":"Theile","weight":"1","pos":351,"context":".... Carls von Zierotin“ habe ich nur in einem <mark>Theile<\/mark> vollenden können, da eine schwere Krankheit mich an der...","fid":"d93e120"},{"form":"Theil","weight":"1","pos":368,"context":"...Laufe des Jahres den zweyten, bey weiten wichtigeren <mark>Theil<\/mark> der „Anzeige etc.“: die Correspondenz Zierotins aus...","fid":"d93e120"}]},{"docId":"entwurf-kaiserliche-entschliessung-kirchliche-vermoegensverwaltung-1858-a3-xxi-d489","docUri":"entwurf-kaiserliche-entschliessung-kirchliche-vermoegensverwaltung-1858-a3-xxi-d489.html","score":5,"contexts":[{"form":"Theil","weight":"1","pos":219,"context":"..., an der Kirchenvermögensverwaltung selbst oder durch einen Stellvertreter <mark>Theil<\/mark> zu nehmen und bei allen Berathungen derselben, insbesondere bei...","fid":"d144e93"},{"form":"Theil","weight":"1","pos":270,"context":"...der Kirchenpatron oder sein Stellvertreter an der Kirchenvermögensverwaltung nicht <mark>Theil<\/mark> nehmen, so ist von dieser bei allen Ausgaben...","fid":"d144e93"},{"form":"Theile","weight":"1","pos":400,"context":"...des Pfründen- und Gotteshausvermögens stattgefunden habe oder ob <mark>Theile<\/mark> desselben veräußert oder durch Belastung in ihrem Werthe vermindert...","fid":"d144e93"},{"form":"Theile","weight":"1","pos":713,"context":"...15 Nachdem die Durchführung dieser Angelegenheit16 zum großen <mark>Theile<\/mark> von der Voraussetzung bedingt ist, daß vorerst das Kirchenvermögen...","fid":"d144e93"},{"form":"Theil","weight":"1","pos":799,"context":"...so lange nicht der von den aufgehobenen Pfarrkapiteln herrührende <mark>Theil<\/mark> desselben zu bleibenden und kirchlichen Ausstattungen verwendet wird. Die...","fid":"d144e215"}]},{"docId":"linker-an-thun-1855-11-04-a3-xxi-d353","docUri":"linker-an-thun-1855-11-04-a3-xxi-d353.html","score":4,"contexts":[{"form":"theils","weight":"1","pos":200,"context":"...billigende Anerkennung gefunden haben. Die Rechtfertigung dieser Texteskritik ist <mark>theils<\/mark> in dem ebenfalls anliegenden Schriftchen aus den Sitzungsberichten der...","fid":"d406e116"},{"form":"theils","weight":"1","pos":207,"context":"...anliegenden Schriftchen aus den Sitzungsberichten der Kaiserlichen Akademie, <mark>theils<\/mark> in einzelnen zerstreuten Aufsätzen versucht: eine zusammenfassende Arbeit...","fid":"d406e116"},{"form":"Theil","weight":"1","pos":260,"context":"...nicht eben fremde Beschäftigung anwiesen, deren Remuneration einen <mark>Theil<\/mark> meines Lebensbedarfes deckt. Die schwierige Bahn eines Privatdocenten...","fid":"d406e116"},{"form":"Theil","weight":"1","pos":341,"context":"..., ist mir die aufmunterndste Anerkennung competenter Fachmänner zu <mark>Theil<\/mark> geworden. Mag ich indessen mit diesem Versuche einer Selbstwürdigung...","fid":"d406e116"}]},{"docId":"winkler-an-thun-friedrich-1851-11-11-a3-xxi-d129b","docUri":"winkler-an-thun-friedrich-1851-11-11-a3-xxi-d129b.html","score":4,"contexts":[{"form":"Theil","weight":"1","pos":170,"context":"...Gesandten Freiherrn von Philippsberg dahier mir das Glück zu <mark>Theil<\/mark> wurde, Euer Excellenz meine persönliche Aufwartung machen zu dürfen,...","fid":"d845e146"},{"form":"Theil","weight":"1","pos":211,"context":"...möge mir nun das Glück Ihrer vielvermögenden Empfehlung zu <mark>Theil<\/mark> werden, von welcher die Gewährung meiner gehorsamsten Bitte in...","fid":"d845e146"},{"form":"theils","weight":"1","pos":612,"context":"...nehmen. Die einzelnen mathematischen Disciplinen, welche ich <mark>theils<\/mark> öffentlich, theils privatim bereits gelehrt habe, sind: Algebraische...","fid":"d845e184"},{"form":"theils","weight":"1","pos":614,"context":"...einzelnen mathematischen Disciplinen, welche ich theils öffentlich, <mark>theils<\/mark> privatim bereits gelehrt habe, sind: Algebraische Analysis und höhere...","fid":"d845e184"}]},{"docId":"kuzmany-an-thun-1850-02-20-a3-xxi-d35","docUri":"kuzmany-an-thun-1850-02-20-a3-xxi-d35.html","score":4,"contexts":[{"form":"Theils","weight":"1","pos":139,"context":"<mark>Theils<\/mark> durch seine seitherige Neigung zum Lehrfache, theils durch...","fid":"d373e127"},{"form":"theils","weight":"1","pos":143,"context":"Theils durch seine seitherige Neigung zum Lehrfache, <mark>theils<\/mark> durch seine bisherigen Erfahrungen und Erlebnisse bestimmt, hatte...","fid":"d373e127"},{"form":"Theil","weight":"1","pos":252,"context":"...nicht unwesentliche Dienste geleistet haben, dieselbe Berücksichtigung billig zu <mark>Theil<\/mark> werden. 2. Das allgemeine Pensionsnormale will insbesondere den Geistlichen...","fid":"d373e127"},{"form":"Theil","weight":"1","pos":355,"context":"...zugesprochen werden, andere Versorgungsanstalten, die wieder wenigstens zum <mark>Theil<\/mark> durch den Staat unterhalten werden: für protestantische gibt es...","fid":"d373e127"}]},{"docId":"ueberlegungen-zur-neuregulierung-der-professorengehaelter-od-a3-xxi-d649","docUri":"ueberlegungen-zur-neuregulierung-der-professorengehaelter-od-a3-xxi-d649.html","score":4,"contexts":[{"form":"theils","weight":"1","pos":98,"context":"...und der medicinischen Fakultät. sie setzte herab, <mark>theils<\/mark> mehr theils weniger die der juridischen sie ließ sie...","fid":"d798e90"},{"form":"theils","weight":"1","pos":99,"context":"...medicinischen Fakultät. sie setzte herab, theils mehr <mark>theils<\/mark> weniger die der juridischen sie ließ sie unverändert bei...","fid":"d798e90"},{"form":"Theil","weight":"1","pos":159,"context":"...andere übersetzt wird, an den Vortheilen des neuen Systems <mark>Theil<\/mark> nimmt, daß er aber an den Nachtheilen des...","fid":"d798e108"},{"form":"theils","weight":"1","pos":273,"context":"...VI. Unvermeidliche Erhöhungen Einige Gehaltserhöhungen sind aber unvermeidlich a. <mark>theils<\/mark> weil einige Professoren auf Collegiengelder gar keine Aussicht haben...","fid":"d798e264"}]},{"docId":"kuzmany-an-thun-1860-09-13-a3-xxi-d611","docUri":"kuzmany-an-thun-1860-09-13-a3-xxi-d611.html","score":4,"contexts":[{"form":"theils","weight":"1","pos":212,"context":"Nachdem ich mein erstes Pastoralschreiben <mark>theils<\/mark> zugleich mit der Ankündigung meines Amtsantrittes, theils um...","fid":"d379e138"},{"form":"theils","weight":"1","pos":215,"context":"...Pastoralschreiben theils zugleich mit der Ankündigung meines Amtsantrittes, <mark>theils<\/mark> um einige Tage nach dieser letzteren auch an die...","fid":"d379e138"},{"form":"theils","weight":"1","pos":234,"context":"...mir keine amtlichen Zuschriften empfangen können; ich jedoch die <mark>theils<\/mark> noch vollständig bei der Coordination verharrenden, theils von...","fid":"d379e138"},{"form":"theils","weight":"1","pos":238,"context":"...die theils noch vollständig bei der Coordination verharrenden, <mark>theils<\/mark> von derselben nach schriftlicher Erklärung, die sie dem...","fid":"d379e138"}]},{"docId":"entwurf-verordnung-politische-geschaefts-und-richteramtspraxis_1854_a3-xxi-d317","docUri":"entwurf-verordnung-politische-geschaefts-und-richteramtspraxis_1854_a3-xxi-d317.html","score":4,"contexts":[{"form":"Theil","weight":"1","pos":922,"context":"...zurückgelegt werden. Es steht jedoch nicht entgegen, einen <mark>Theil<\/mark> derselben, jedoch höchstens sechs Monate, auch bei der...","fid":"d157e279"},{"form":"Theile","weight":"1","pos":1100,"context":"...kundig sind, ist die Prüfung auf ihr Verlangen zum <mark>Theile<\/mark> auch in dieser vorzunehmen und denselben in dem Befähigungsdekrete...","fid":"d157e297"},{"form":"Theil","weight":"1","pos":1405,"context":"...aber noch nicht vollendet haben, ist der davon zurückgelegte <mark>Theil<\/mark> in die nach dem neuen Gesetze erforderliche Zeit der...","fid":"d157e394"},{"form":"Theil","weight":"1","pos":1774,"context":"...großer, und zwar der im Allgemeinen bei weitem wichtigste <mark>Theil<\/mark> der Civiljustiz (die Administrativjustiz, oder das so genannte...","fid":"d157e424"}]},{"docId":"maassen-an-thun-1860-01-22-a3-xxi-d552","docUri":"maassen-an-thun-1860-01-22-a3-xxi-d552.html","score":4,"contexts":[{"form":"Theil","weight":"1","pos":181,"context":"...gesetzt bin, diese ungeheuren, zum bei weitem größten <mark>Theil<\/mark> ungehobenen literarischen Schätze für meinen Zweck fruchtbar zu machen....","fid":"d414e115"},{"form":"Theil","weight":"1","pos":432,"context":"...vermittelnden Sammlungen, mit denen sich der erste, einleitende <mark>Theil<\/mark> meiner Aufgabe beschäftigen wird. Nach dem, was ich mir...","fid":"d414e115"},{"form":"Theil","weight":"1","pos":446,"context":"...von 6–7 Wochen. Wenn auch dieser letzte kleinere <mark>Theil<\/mark> meiner hiesigen Arbeit nach Wunsch ausfällt, was ich...","fid":"d414e115"},{"form":"Theil","weight":"1","pos":473,"context":"...nichts Wesentliches entgangen sei. Damit wäre der erste, schwierigere <mark>Theil<\/mark> des Unternehmens, das Suchen der Handschriften, beendigt...","fid":"d414e115"}]},{"docId":"bemerkungen-ueber-lateinunterricht-von-schenkl-o-d-a3-xxi-d481","docUri":"bemerkungen-ueber-lateinunterricht-von-schenkl-o-d-a3-xxi-d481.html","score":4,"contexts":[{"form":"Theile","weight":"1","pos":484,"context":".... Der erste Band behandelt die Casuslehre und einige <mark>Theile<\/mark> der Moduslehre; da enthält nun ein solches Kapitel...","fid":"d45e102"},{"form":"Theil","weight":"1","pos":494,"context":"...Kann man dies ein Übungsstück nennen? Der größte <mark>Theil<\/mark> der Moduslehre ist im zweiten Theile behandelt; folglich...","fid":"d45e102"},{"form":"Theile","weight":"1","pos":496,"context":"...? Der größte Theil der Moduslehre ist im zweiten <mark>Theile<\/mark> behandelt; folglich muß der Lehrer denselben schon in...","fid":"d45e102"},{"form":"Theil","weight":"1","pos":505,"context":"...; für Schüler dieser Classe aber ist der größte <mark>Theil<\/mark> der daselbst gegebenen Übungsstücke zu schwer und daher nicht...","fid":"d45e102"}]},{"docId":"hoefler-an-thun-1858-06-26-a3-xxi-d458","docUri":"hoefler-an-thun-1858-06-26-a3-xxi-d458.html","score":4,"contexts":[{"form":"Theile","weight":"1","pos":281,"context":"...Wenn Österreich sich in den 74 Jahren einer zum <mark>Theile<\/mark> mit großen auswärtigen Kriegen erfüllten Zeit an der geistigen...","fid":"d304e151"},{"form":"theils","weight":"1","pos":333,"context":"...ihre äußere Thätigkeit, bedingt durch pecuniäre Unterstützung, <mark>theils<\/mark> durch das allgemeine Vorwiegen der materiellen Interessen, theils...","fid":"d304e151"},{"form":"theils","weight":"1","pos":338,"context":"...theils durch das allgemeine Vorwiegen der materiellen Interessen, <mark>theils<\/mark> durch die Entziehung des Schematismus und somit eines außerordentlichen...","fid":"d304e151"},{"form":"Theile","weight":"1","pos":536,"context":"...Denkschriften haben bis jetzt ohne Honorar ihre zum größten <mark>Theile<\/mark> wissenschaftlich sehr bedeutenden Arbeiten geliefert. Soll die Königlich...","fid":"d304e151"}]},{"docId":"roczek-an-thun-1850-01-02-a3-xxi-d29","docUri":"roczek-an-thun-1850-01-02-a3-xxi-d29.html","score":4,"contexts":[{"form":"Theil","weight":"1","pos":716,"context":"...den Religionsunterricht, der dem katholischen Schüler den größten <mark>Theil<\/mark> seiner Jugend raubt, genießt es in dem Hause...","fid":"d566e121"},{"form":"Theils","weight":"1","pos":743,"context":"...nicht plötzlich ist ein solcher Übergang möglich, weil eines <mark>Theils<\/mark> für unsere Neuzeit tüchtig gebildete Pedagogen nicht vorhanden sind,...","fid":"d566e121"},{"form":"Theils","weight":"1","pos":749,"context":"...tüchtig gebildete Pedagogen nicht vorhanden sind, und weil anderen <mark>Theils<\/mark> der Staat bei seinen erschöpften Finanzkräften auf die Umstellung...","fid":"d566e121"},{"form":"Theils","weight":"1","pos":1259,"context":"...im höchst elenden Zustande sind, und dies ist meisten <mark>Theils<\/mark> auf dem allerhöchsten Patronate z.B. auf der Staatsherrschaft Pardubitz...","fid":"d566e121"}]},{"docId":"entwurf-einfuehrungspatent-zum-gesetz-friedensgerichte_1860-02-28_a3-xxi-d563","docUri":"entwurf-einfuehrungspatent-zum-gesetz-friedensgerichte_1860-02-28_a3-xxi-d563.html","score":4,"contexts":[{"form":"Theile","weight":"1","pos":269,"context":"...ähnliche Einrichtungen bereits durch längere Zeit bestanden, zum <mark>Theile<\/mark> noch bestehen und sich als zweckmäßig bewährt haben, sind...","fid":"d137e106"},{"form":"Theile","weight":"1","pos":1300,"context":"...für ein December vorigen Jahres zugeführtes Holz. Beide <mark>Theile<\/mark> haben sich auf 16 fl verglichen, wovon 10...","fid":"d137e527"},{"form":"Theile","weight":"1","pos":1429,"context":"Es wird über Erscheinen beider <mark>Theile<\/mark> zu Recht erkannt: Johann N., Bauer in N....","fid":"d137e527"},{"form":"Theile","weight":"1","pos":1529,"context":"...die Sache beim Bezirksrichter anhängig zu machen und beide <mark>Theile<\/mark>, nach dem Spruch binnen 8 Tagen, an das...","fid":"d137e729"}]},{"docId":"eitelberger-an-thun-1855-a3-xxi-d319","docUri":"eitelberger-an-thun-1855-a3-xxi-d319.html","score":4,"contexts":[{"form":"Theile","weight":"1","pos":267,"context":"...Philosophie gepflegt, oder Ethik, Psychologie oder andere <mark>Theile<\/mark> der praktischen Philosophie im Sinn des Sensualismus und auf...","fid":"d129e93"},{"form":"Theile","weight":"1","pos":1022,"context":"...wird. Krause ist bei einer bloß theoretischen Auffassung einzelner <mark>Theile<\/mark> der Philosophie nicht stehen geblieben. Ihm war die...","fid":"d129e93"},{"form":"Theiles","weight":"1","pos":1735,"context":"...). Er analysiert nur einige Stellen des 3ten <mark>Theiles<\/mark>, die nach seiner Meinung „alle Absurditäten vereinigen,...","fid":"d129e751"},{"form":"Theil","weight":"1","pos":2371,"context":"...auf Seiten der Konservativen Parthei gestanden. Ein großer <mark>Theil<\/mark> derselben befasst sich, angeregt durch die sittliche Verwilderung und...","fid":"d129e972"}]},{"docId":"thun-ueber-ungarischen-verhaeltnisse_1859-11_a3-xxi-d527","docUri":"thun-ueber-ungarischen-verhaeltnisse_1859-11_a3-xxi-d527.html","score":4,"contexts":[{"form":"Theile","weight":"1","pos":557,"context":"...der Bevölkerung und in die Presse gebracht, zum <mark>Theile<\/mark> in nicht wünschenswerther Richtung. Das ist gleichwohl in...","fid":"d783e112"},{"form":"Theile","weight":"1","pos":1335,"context":"...noch den Einen der ihr entgegenstrebenden Factoren zum großen <mark>Theile<\/mark> entwaffnen, ja sogar sich daraus einen Bundesgenoßen machen,...","fid":"d783e274"},{"form":"Theil","weight":"1","pos":1359,"context":"...daran fest, daß es möglich ist, einen großen <mark>Theil<\/mark> der jetzt feindseligen Elemente in Ungarn zu gemeinsamer Aktion...","fid":"d783e274"},{"form":"Theil","weight":"1","pos":1456,"context":"...zum Landtage aufsteigenden Organismus wird nicht nur ein großer <mark>Theil<\/mark> der – gegenwärtig vereint mit den Nationalitätstendenzen wirkenden –...","fid":"d783e274"}]},{"docId":"reden-an-thun-1857-11-28-a3-xxi-d435","docUri":"reden-an-thun-1857-11-28-a3-xxi-d435.html","score":4,"contexts":[{"form":"Theil","weight":"1","pos":239,"context":"...Universitäten kennt, dem können auch die Ursachen (zum <mark>Theil<\/mark> Mißbräuche) dieser großen Abweichungen nicht verborgen bleiben....","fid":"d555e122"},{"form":"Theil","weight":"1","pos":865,"context":"...auf dem Universitätsetat des Budgets erscheinende Summe nur einen <mark>Theil<\/mark> der wirklichen Verwendungen für diese Anstalt bildet, welche...","fid":"d555e591"},{"form":"theils","weight":"1","pos":874,"context":"...sehr ungünstig gestellt ist. Die Zahlung des Staats (<mark>theils<\/mark> als Pachtzins, theils als Zuschuß) betrug bis...","fid":"d555e591"},{"form":"theils","weight":"1","pos":876,"context":"...Die Zahlung des Staats (theils als Pachtzins, <mark>theils<\/mark> als Zuschuß) betrug bis zum Jahre 1848 92.000...","fid":"d555e591"}]},{"docId":"promemoria-von-binder-1850-a3-xxi-d95","docUri":"promemoria-von-binder-1850-a3-xxi-d95.html","score":4,"contexts":[{"form":"theils","weight":"1","pos":855,"context":"...keinen Widerhall, nicht einmal einen Anklang gefunden haben, <mark>theils<\/mark> schon deswegen, weil unser Volk seinem größten Theile nach...","fid":"d527e89"},{"form":"Theile","weight":"1","pos":858,"context":"...haben, theils schon deswegen, weil unser Volk seinem größten <mark>Theile<\/mark> nach auch vorher und bisher gleich und bereits an...","fid":"d527e89"},{"form":"theils","weight":"1","pos":862,"context":"...bisher gleich und bereits an die Freiheit gewohnt war, <mark>theils<\/mark> und vornehmlich deswegen, weil es in seiner Schule und...","fid":"d527e89"},{"form":"Theil","weight":"1","pos":949,"context":"...sächsischen Geistlichen in Siebenbürgen bis jetzt beruhte und zum <mark>Theil<\/mark> noch immer beruht. Es waren diese keine andern...","fid":"d527e89"}]},{"docId":"hoefler-an-thun-1855-05-12-a3-xxi-d343","docUri":"hoefler-an-thun-1855-05-12-a3-xxi-d343.html","score":4,"contexts":[{"form":"Theil","weight":"1","pos":308,"context":"...römischen Rechtes hiebei sehr zu statten kommt, den juridischen <mark>Theil<\/mark> der deutschen Reichs- und Rechtsgeschichte allmählich so tüchtig...","fid":"d299e130"},{"form":"Theile","weight":"1","pos":795,"context":"...manches von geographischer Literatur daheim, das mir zum <mark>Theile<\/mark> noch fremd ist, und ich suche, dieses noch für...","fid":"d299e222"},{"form":"Theil","weight":"1","pos":802,"context":"...zurücklegend, hier den größern in Prag nicht vorhandnen <mark>Theil<\/mark> durchzumachen, aber welche Masse ist selbst dann noch...","fid":"d299e222"},{"form":"Theil","weight":"1","pos":820,"context":"...daß mir Nachmittag, Abend und wol auch ein <mark>Theil<\/mark> der Nacht zum Studium bleibt. Die Benützung der...","fid":"d299e222"}]},{"docId":"aufstellung-vorschriften-bestreitung-schulbaukosten-von-heufler-1853-05-06-a3-xxi-d203","docUri":"aufstellung-vorschriften-bestreitung-schulbaukosten-von-heufler-1853-05-06-a3-xxi-d203.html","score":4,"contexts":[{"form":"theils","weight":"1","pos":284,"context":"...politischen Schulverfassung. Die Beiträge, welche Seine Majestät <mark>theils<\/mark> als Grundobrigkeit, theils als Patron zu leisten haben,...","fid":"d33e96"},{"form":"theils","weight":"1","pos":286,"context":"...Beiträge, welche Seine Majestät theils als Grundobrigkeit, <mark>theils<\/mark> als Patron zu leisten haben, sind nach Verschiedenheit des...","fid":"d33e96"},{"form":"Theile","weight":"1","pos":340,"context":"...politischen Schulverfassung. Eben so sollen diese drei baupflichtigen <mark>Theile<\/mark> für die Zwischenzeit, als ein Schulhaus reparirt oder...","fid":"d33e96"},{"form":"Theil","weight":"1","pos":831,"context":"...die Gönner, Wohlthäter und Privatstifter der Schulen einen <mark>Theil<\/mark> der Kosten auf sich nehmen. § 72 und...","fid":"d33e297"}]},{"docId":"kopp-an-meyer-1856-06-09-a3-xxi-d370","docUri":"kopp-an-meyer-1856-06-09-a3-xxi-d370.html","score":4,"contexts":[{"form":"theils","weight":"1","pos":139,"context":"...noch vier Worte vorausschicke: 1. Die Geschichtsblätter sind <mark>theils<\/mark> Zeitschrift, theils selbständige Geschichte; die Geschichte sollte...","fid":"d365e113"},{"form":"theils","weight":"1","pos":141,"context":"...vorausschicke: 1. Die Geschichtsblätter sind theils Zeitschrift, <mark>theils<\/mark> selbständige Geschichte; die Geschichte sollte nothwendig fortgesetzt werden,...","fid":"d365e113"},{"form":"theils","weight":"1","pos":405,"context":"...meine Aufsätze im vierten Hefte eines Blickes würdigen; <mark>theils<\/mark> meinetwegen, theils wegen Sardiniens. So seltsam (um...","fid":"d365e113"},{"form":"theils","weight":"1","pos":407,"context":"...vierten Hefte eines Blickes würdigen; theils meinetwegen, <mark>theils<\/mark> wegen Sardiniens. So seltsam (um nicht mehr zu...","fid":"d365e113"}]},{"docId":"gutachten-unterricht-fabrikskinder-von-krombholz-1856-08-18-a3-xxi-d383h","docUri":"gutachten-unterricht-fabrikskinder-von-krombholz-1856-08-18-a3-xxi-d383h.html","score":4,"contexts":[{"form":"theils","weight":"1","pos":287,"context":"...zum Besuch der Schule angehalten werden; sollen dieselben c. <mark>theils<\/mark> in einer Abendschule, theils an Sonn- und...","fid":"d253e108"},{"form":"theils","weight":"1","pos":289,"context":"...werden; sollen dieselben c. theils in einer Abendschule, <mark>theils<\/mark> an Sonn- und Feiertagen von dem Ortsseelsorger und...","fid":"d253e108"},{"form":"Theil","weight":"1","pos":561,"context":"...um 6 Uhr die Schule besuchen werden. Der größte <mark>Theil<\/mark> würde sie täglich verschlafen und von einem ordentlichen Schulbesuche...","fid":"d253e108"},{"form":"Theil","weight":"1","pos":578,"context":"...die der Schule nicht zu Nutzen kommen. Ein guter <mark>Theil<\/mark> der Kinder geht mit den Eltern zugleich in die...","fid":"d253e108"}]},{"docId":"deutsch-an-thun-1860-04-10-a3-xxi-d567","docUri":"deutsch-an-thun-1860-04-10-a3-xxi-d567.html","score":4,"contexts":[{"form":"Theil","weight":"1","pos":729,"context":"...und dessen nächster Umgebung in‘s Leben getreten. Einen <mark>Theil<\/mark> derselben hat der gehorsamst Gefertigte persönlich errichtet und, um...","fid":"d107e115"},{"form":"theils","weight":"1","pos":1068,"context":"...so wie ihm dieselben von den Rabbinern zugeschickt worden, <mark>theils<\/mark> Eurer Excellenz und theils Seiner Eminenz dem Cardinal Erzbischofe...","fid":"d107e115"},{"form":"theils","weight":"1","pos":1070,"context":"...von den Rabbinern zugeschickt worden, theils Eurer Excellenz und <mark>theils<\/mark> Seiner Eminenz dem Cardinal Erzbischofe von Rauscher auszufolgen....","fid":"d107e115"},{"form":"Theil","weight":"1","pos":1385,"context":"..., das Hauptgebrechen leider aber ist, daß der allgrößte <mark>Theil<\/mark> der altgläubigen Juden in der That nicht fähig ist,...","fid":"d107e115"}]},{"docId":"ficks-kritik-am-gymnasiallehrplan-1855-a3-xxi-d361","docUri":"ficks-kritik-am-gymnasiallehrplan-1855-a3-xxi-d361.html","score":4,"contexts":[{"form":"Theile","weight":"1","pos":565,"context":"...gesetzt werden. Dieser Wissenschaft gebührt und zwar dem geometrischen <mark>Theile<\/mark> derselben gewiß aber so sehr wie dem arithmetischen eine...","fid":"d186e81"},{"form":"Theil","weight":"1","pos":678,"context":"...welche diesem Alter gebothen werden können. Da ein großer <mark>Theil<\/mark> der Hauptfrage auf diesem Boden liegt, und die...","fid":"d186e81"},{"form":"Theil","weight":"1","pos":1330,"context":"...Sprachen können, was ihren praktischen, dem Leben zugewandten <mark>Theil<\/mark> betrifft, ganz gewiss nicht auf Schulen gelernt werden....","fid":"d186e81"},{"form":"Theil","weight":"1","pos":1346,"context":"...Schule lehrt eigentlich nur den wissenschaftlichen, den metaphysischen <mark>Theil<\/mark> der Sprache, die Grammatik, dann etwa die...","fid":"d186e81"}]},{"docId":"bericht-referent-kultusministerium-ueber-antraege-bischoefe-ungarn-1851-a3-xxi-d142","docUri":"bericht-referent-kultusministerium-ueber-antraege-bischoefe-ungarn-1851-a3-xxi-d142.html","score":4,"contexts":[{"form":"Theil","weight":"1","pos":852,"context":"...die selbe hoc titulo empfangen werden, so doch einen <mark>Theil<\/mark> derselben zur Dotirung des Fondes regulatorum Episcopatuum herzugeben....","fid":"d49e348"},{"form":"Theil","weight":"1","pos":1196,"context":"...zu Gute, denn von dem Zehent gebührte der sechszehnte <mark>Theil<\/mark> den Ortspfarrern, mit dem Zehentsrechte der Bischöfe hat...","fid":"d49e544"},{"form":"Theil","weight":"1","pos":1202,"context":"...nun auch das Recht der Pfarrer auf den sechszehnten <mark>Theil<\/mark> desselben aufgehört, somit haben mit dem Aufhören des...","fid":"d49e544"},{"form":"Theil","weight":"1","pos":1218,"context":"...auf diese Weise den ganzen oder doch den größeren <mark>Theil<\/mark> ihrer Einkünfte verloren haben, eine Entschädigung. Bis jetzt...","fid":"d49e544"}]},{"docId":"weiss-an-thun-1855-08-06-a3-xxi-d347a","docUri":"weiss-an-thun-1855-08-06-a3-xxi-d347a.html","score":4,"contexts":[{"form":"Theil","weight":"1","pos":405,"context":"...den Älteren. Fortan brachte Bock jedes Jahr einen <mark>Theil<\/mark> des Sommers in Freiburg und den Freiburg nahen und...","fid":"d832e152"},{"form":"Theils","weight":"1","pos":440,"context":"...der Besoldung liege ihm nichts, er werde sie großen <mark>Theils<\/mark> an Studenten als Stipendien verwenden, auch wolle er...","fid":"d832e152"},{"form":"theils","weight":"1","pos":495,"context":"...vor einer großen Gefahr gerettet. Die Katholiken meinten <mark>theils<\/mark>, ein Mann, der so solide Studien namentlich in...","fid":"d832e152"},{"form":"theils","weight":"1","pos":502,"context":"...Kirchenvätern gemacht, habe sich auch gereinigt von Jugendschlacken; <mark>theils<\/mark> glaubten sie den Empfehlungen mehr als den Anklagen seiner...","fid":"d832e152"}]},{"docId":"eitelberger-an-thun-1855-03-22-a3-xxi-d335","docUri":"eitelberger-an-thun-1855-03-22-a3-xxi-d335.html","score":4,"contexts":[{"form":"Theile","weight":"1","pos":1147,"context":"...Apparat gelehrter Bestrebungen im literarisch-biographisch-bibliographischen <mark>Theile<\/mark>; sie bringt kulturhistorisch wichtige Momente aus der Entwicklungsgeschichte...","fid":"d128e231"},{"form":"Theil","weight":"1","pos":1452,"context":"...auch Geschichte der Philosophie betrieben; sie hatten zum <mark>Theil<\/mark> die neuere deutsche und französische Philosophie, nachdem der...","fid":"d128e334"},{"form":"theils","weight":"1","pos":2149,"context":"...Zeit zu Zeit übersichtliche Vorlesungen an Universitäten gehalten werden, <mark>theils<\/mark> um Standpunkte zu geben, theils um den Bedürfnissen...","fid":"d128e572"},{"form":"theils","weight":"1","pos":2152,"context":"...Universitäten gehalten werden, theils um Standpunkte zu geben, <mark>theils<\/mark> um den Bedürfnissen jener Studierenden zu genügen, die...","fid":"d128e572"}]},{"docId":"celakovsky-an-thun-od-ca1063","docUri":"celakovsky-an-thun-od-ca1063.html","score":3,"contexts":[{"form":"Theil","weight":"1","pos":148,"context":"...Müheersparnis Rücksicht zu nehmen, und ich habe einen <mark>Theil<\/mark> solcher Aufsätze, die keiner stilistischen Nachhülfe oder anderweitiger...","fid":"d91e116"},{"form":"Theils","weight":"1","pos":303,"context":".... Die Bogenzahl des ersten so wie des zweiten <mark>Theils<\/mark> beliefe sich auf wenigstens 23 Druckbogen, die des...","fid":"d91e116"},{"form":"Theil","weight":"1","pos":323,"context":"...hoch angesetzt, bei dem Umstande, da jeder <mark>Theil<\/mark> für den Unterricht in zwei Jahrgängen berechnet ist, somit...","fid":"d91e116"}]},{"docId":"gutachten-lehranstalten-von-krombholz-1856-08-22-a3-xxi-d383n","docUri":"gutachten-lehranstalten-von-krombholz-1856-08-22-a3-xxi-d383n.html","score":3,"contexts":[{"form":"theils","weight":"1","pos":166,"context":"...Leitung und Beaufsichtigung der Privatlehr- und Erziehungsanstalten ist <mark>theils<\/mark> durch die bezüglichen Vorschriften der politischen Schulverfassung §§ 125...","fid":"d240e110"},{"form":"theils","weight":"1","pos":174,"context":"...der politischen Schulverfassung §§ 125–130 incl., <mark>theils<\/mark> durch das mit kaiserlicher Verordnung vom 27. Juni 1850...","fid":"d240e110"},{"form":"theils","weight":"1","pos":184,"context":"...1850 allerhöchst genehmigte provisorische Gesetz über den Privatunterricht, <mark>theils<\/mark> durch zahlreiche die Bestimmungen der politischen Schulverfassung und des...","fid":"d240e110"}]},{"docId":"majer-an-thun-1850-08-12-a3-xxi-d67","docUri":"majer-an-thun-1850-08-12-a3-xxi-d67.html","score":3,"contexts":[{"form":"theils","weight":"1","pos":925,"context":"...Liebe zu jener Hochschule veranlaßten, an welcher ich <mark>theils<\/mark> lernend, theils lehrend die bessere Hälfte meines Lebens...","fid":"d418e117"},{"form":"theils","weight":"1","pos":927,"context":"...Hochschule veranlaßten, an welcher ich theils lernend, <mark>theils<\/mark> lehrend die bessere Hälfte meines Lebens zubrachte, die...","fid":"d418e117"},{"form":"Theil","weight":"1","pos":1088,"context":"...; Ders., Gott und Palingenesie. Erster kritischer <mark>Theil<\/mark>, Berlin 1842; Ders., Du crédit et...","fid":"page"}]},{"docId":"sammelakt-neuregelung-ehegesetz-1855-a3-xxi-d360","docUri":"sammelakt-neuregelung-ehegesetz-1855-a3-xxi-d360.html","score":3,"contexts":[{"form":"Theil","weight":"1","pos":917,"context":"...so frage ich, wie mag namentlich der schwächere weibliche <mark>Theil<\/mark> in seinen früheren anmuthigeren und werthvolleren Zustand zurückversetzt werden...","fid":"d576e107"},{"form":"Theil","weight":"1","pos":1066,"context":"...haben, nunmehr doch an den schmerzlichen Folgen seiner Auflösung <mark>Theil<\/mark> zu nehmen gezwungen sind. Daß ich als Schlußfolge aus...","fid":"d576e107"},{"form":"Theil","weight":"1","pos":1294,"context":"...vollkommene Glaubensfreiheit suchten. Diese Leute hingen ihren zum <mark>Theil<\/mark> höchst schwärmerischen Lehrsätzen mit solcher Entschiedenheit an, daß sie,...","fid":"d576e149"}]},{"docId":"bonitz-an-thun-1860-09-09-a3-xxi-d610","docUri":"bonitz-an-thun-1860-09-09-a3-xxi-d610.html","score":3,"contexts":[{"form":"Theiles","weight":"1","pos":137,"context":"...ohne daß sich daran die Verbesserung des Gehaltes eines <mark>Theiles<\/mark> der Gymnasiallehrer knüpfen werde“ hat mich, seit ich sie...","fid":"d78e118"},{"form":"Theile","weight":"1","pos":501,"context":"...Folgen der gedrückten Lage des Lehrstandes sind schon zum <mark>Theile<\/mark> eingetreten und werden in gefährlicher Schnelligkeit um sich greifen...","fid":"d78e118"},{"form":"Theiles","weight":"1","pos":835,"context":"...Erhöhung des Schulgeldes ohne deren Verwendung zur Verbesserung eines <mark>Theiles<\/mark> der Lehrergehalte. Die Hoffnung auf eine Erleichterung der...","fid":"d78e118"}]},{"docId":"geschichte-evangelische-kirche-oesterreich-von-kuzmany_1850_a3-xxi-d92","docUri":"geschichte-evangelische-kirche-oesterreich-von-kuzmany_1850_a3-xxi-d92.html","score":3,"contexts":[{"form":"theils","weight":"1","pos":901,"context":"...ihnen vielfache Willkühr und Unordnung. Die Ursachen waren <mark>theils<\/mark> nationeller, theils politischer Natur und sind bekannt. Die...","fid":"d212e85"},{"form":"theils","weight":"1","pos":903,"context":"...und Unordnung. Die Ursachen waren theils nationeller, <mark>theils<\/mark> politischer Natur und sind bekannt. Die Schulen sind 1844...","fid":"d212e85"},{"form":"Theil","weight":"1","pos":1886,"context":"...Räthen, dem Superintendenten und noch 4 Geistlichen zum <mark>Theil<\/mark> auch Professoren errichtet und zu Enyed (Straßburg)...","fid":"d212e631"}]},{"docId":"note-nadasdy-an-goluchowski-1859-11-05-a3-xxi-d525b","docUri":"note-nadasdy-an-goluchowski-1859-11-05-a3-xxi-d525b.html","score":3,"contexts":[{"form":"Theile","weight":"1","pos":1036,"context":"...Dienst betrifft, so ist in Ungarn zum größten <mark>Theile<\/mark> die ungarische und nur ausnahmsweise die deutsche Sprache im...","fid":"d473e156"},{"form":"Theil","weight":"1","pos":1233,"context":"...in welcher die Verhandlung stattfand und wenn sich jeder <mark>Theil<\/mark> einer anderen Sprache bedient, nöthigenfalls in beiden Sprachen...","fid":"d473e156"},{"form":"Theile","weight":"1","pos":2096,"context":"...in Pesth, Ödenburg und Großwardein aber zum größten <mark>Theile<\/mark> im inneren Dienste die deutsche Sprache angewendet und auch...","fid":"d473e156"}]},{"docId":"gutachten-schulgeld-lehrergehalt-von-kromholz-1856-08-20-a3-xxi-d383j","docUri":"gutachten-schulgeld-lehrergehalt-von-kromholz-1856-08-20-a3-xxi-d383j.html","score":3,"contexts":[{"form":"theils","weight":"1","pos":279,"context":"...d. wurden die Landesbehörden wiederholt aufgefordert, die Lehrerdotationen <mark>theils<\/mark> durch Zuweisung von nutzbaren Grundstücken, theils durch Ausmittlung...","fid":"d246e115"},{"form":"theils","weight":"1","pos":283,"context":"...die Lehrerdotationen theils durch Zuweisung von nutzbaren Grundstücken, <mark>theils<\/mark> durch Ausmittlung von Naturalgaben auf jede zulässige Weise zu...","fid":"d246e115"},{"form":"Theil","weight":"1","pos":367,"context":"...Gemeinden beschloßen in der eigennützigen Absicht, einen guten <mark>Theil<\/mark> des Schulgeldes den ehemaligen Grundobrigkeiten, der Geistlichkeit und...","fid":"d246e115"}]},{"docId":"bemerkungen-zur-schulreform-von-kwiecinski-1850-10-02-a3-xxi-d73","docUri":"bemerkungen-zur-schulreform-von-kwiecinski-1850-10-02-a3-xxi-d73.html","score":3,"contexts":[{"form":"Theiles","weight":"1","pos":581,"context":"...der Staat, wenn die Bildung und Erziehung eines <mark>Theiles<\/mark> oder des ganzen Volkes bei einer oder mehrerer Sekten...","fid":"d48e109"},{"form":"Theil","weight":"1","pos":988,"context":"...östreichische Staatsverwaltung benützt vielleicht und wahrscheinlich zur Volksbildung einen <mark>Theil<\/mark> des sogenannten katholischen Religionsfondes, und die katholische Priesterparthei...","fid":"d48e109"},{"form":"Theil","weight":"1","pos":1480,"context":"...werden das Fehlende ergänzen; ist doch ein großer <mark>Theil<\/mark> Östreichs bei der bisherigen fehlerhaften Beschaffenheit des Lehrer-...","fid":"d48e109"}]},{"docId":"kozacek-an-thun-1854-09-07-a3-xxi-d295","docUri":"kozacek-an-thun-1854-09-07-a3-xxi-d295.html","score":3,"contexts":[{"form":"Theile","weight":"1","pos":603,"context":"...geeignet zu den Reisestrapazen, die er im nördlichen <mark>Theile<\/mark> des Preßburger Verwaltungsgebietes zu bestehen haben würde; vielleicht würde...","fid":"d367e118"},{"form":"theils","weight":"1","pos":624,"context":"...geeignete Männer zu diesem Fache bezeichnen, welche jedoch <mark>theils<\/mark> weil sie einträglichere Pfründe besitzen, theils weil sie...","fid":"d367e118"},{"form":"theils","weight":"1","pos":628,"context":"...welche jedoch theils weil sie einträglichere Pfründe besitzen, <mark>theils<\/mark> weil sie als Günstlinge des Primaš gelten und demnach...","fid":"d367e118"}]},{"docId":"memorandum-beck-jirecek-gruendung-tschechische-zeitung-wien-1850-05-a3-xxi-d83","docUri":"memorandum-beck-jirecek-gruendung-tschechische-zeitung-wien-1850-05-a3-xxi-d83.html","score":3,"contexts":[{"form":"theils","weight":"1","pos":126,"context":"...des öffentlichen Lebens. Die wenigen vorhandenen Blätter sind <mark>theils<\/mark> auf die Bedürfnisse der niedern Volksklassen berechnet, wie...","fid":"d433e103"},{"form":"theils","weight":"1","pos":138,"context":"..., „Wesnické Noviny“, „Wečerní list“, <mark>theils<\/mark> muß man ihnen jede publizistische Tüchtigkeit absprechen, wie...","fid":"d433e103"},{"form":"Theil","weight":"1","pos":413,"context":"...Umsicht zu vertreten. In Bezug auf den erzählenden <mark>Theil<\/mark> des Blattes würde der erste und ausgedehnteste Platz der...","fid":"d433e103"}]},{"docId":"petter-an-thun_1850-04-14_a3-xxi-d45","docUri":"petter-an-thun_1850-04-14_a3-xxi-d45.html","score":3,"contexts":[{"form":"Theil","weight":"1","pos":811,"context":"...So ist zuletzt doch immer der Staat der betrogene <mark>Theil<\/mark> und so wie es hier zugeht, ist es...","fid":"d498e139"},{"form":"Theil","weight":"1","pos":1104,"context":"...durchaus nicht der Fall. Die Ältern sind größten <mark>Theil<\/mark> bildungslos, leben unter sich in Zank und Hader...","fid":"d498e139"},{"form":"Theile","weight":"1","pos":2155,"context":"...geschieht dieses, wenn auch nicht allgemein, doch zum <mark>Theile<\/mark>. In Italien geschieht es nicht, denn man kann...","fid":"d498e461"}]},{"docId":"kleemann-an-thun-1858-06-23-a3-xxi-d456","docUri":"kleemann-an-thun-1858-06-23-a3-xxi-d456.html","score":3,"contexts":[{"form":"theil","weight":"1","pos":1247,"context":"..., das dem Schüler nach der bestehenden Einrichtung zu <mark>theil<\/mark> wird, und weil diesem Maß der Übung, wenn...","fid":"d359e109"},{"form":"Theil","weight":"1","pos":2243,"context":"...habe darin zu prakticieren noch nicht aufgehört. Ein <mark>Theil<\/mark> dieser Praxis gehört der neuesten Zeit an, in welcher...","fid":"d359e286"},{"form":"theils","weight":"1","pos":2808,"context":"...würdigen Berathungsgegenstand für die Schulräthe abgeben. Ich meines <mark>theils<\/mark> sehe keinen anderen Ausweg als Beschränkung der mündlichen Maturitätsprüfung...","fid":"d359e286"}]},{"docId":"ficker-an-thun-konzept-1854-05-29-ca197","docUri":"ficker-an-thun-konzept-1854-05-29-ca197.html","score":3,"contexts":[{"form":"Theile","weight":"1","pos":410,"context":"...Berücksichtigung mir ja im vergangenen Jahre so reichlich zu <mark>Theile<\/mark> wurde. Schließlich möchte ich noch einen weiteren Wunsch äußern...","fid":"d185e120"},{"form":"Theil","weight":"1","pos":490,"context":"...Kollegen, Herrn Prof. Glax, bereitwilligst zu <mark>Theil<\/mark> wurden. Bestimmtere Wünsche habe ich in dieser Beziehung für...","fid":"d185e120"},{"form":"Theil","weight":"1","pos":518,"context":"...Wohlwollens, die mir bisher von Euer Exzellenz zu <mark>Theil<\/mark> wurden, und das Versprechen, zu thuen, was...","fid":"d185e120"}]},{"docId":"maresch-an-sektionsrat-1854-08-11-a3-xxi-d275","docUri":"maresch-an-sektionsrat-1854-08-11-a3-xxi-d275.html","score":3,"contexts":[{"form":"Theil","weight":"1","pos":471,"context":"...und der Musterhauptschule hervorgegangenen Lehrer benehmen. Auch ein <mark>Theil<\/mark> derer zu Königgraz Gebildeten wird die Parole halten....","fid":"d424e116"},{"form":"Theil","weight":"1","pos":747,"context":"...der Gemeinden auf das Anlehen kann auch nachträglich ein <mark>Theil<\/mark> zu Schulfonden bestimmt und verwendet werden. Im Pardubitzer Verwaltungsbezirke...","fid":"d424e116"},{"form":"Theil","weight":"1","pos":797,"context":"...Zöglinge sehr viele, darunter viele – Spreu. Ein <mark>Theil<\/mark> hatte nur theilweise Prüfungen gemacht, obgleich sie schon zwei...","fid":"d424e116"}]},{"docId":"gesetz-fuer-koenigreich-boehmen-1869-02-08-a3-xxi-d86","docUri":"gesetz-fuer-koenigreich-boehmen-1869-02-08-a3-xxi-d86.html","score":3,"contexts":[{"form":"theil","weight":"1","pos":208,"context":"...eigene Anstalt betreffenden Verhandlungen des Ortsschulrathes mit berathender Stimme <mark>theil<\/mark>. § 5. Die Vertreter der Gemeinde im Ortsschulrathe...","fid":"d213e87"},{"form":"Theile","weight":"1","pos":216,"context":"...der Gemeindevertretung und wenn derselben Schule mehrere Ortsgemeinden oder <mark>Theile<\/mark> derselben angehören, von einer Versammlung der betheiligten Gemeindevertretungen...","fid":"d213e87"},{"form":"Theil","weight":"1","pos":577,"context":"...Tritt hiebei eine Meinungsverschiedenheit hervor, so ist jeder <mark>Theil<\/mark> berechtigt, die Entscheidung des Bezirksschulrathes einzuholen. An...","fid":"d213e87"}]},{"docId":"entwurf-thun-fuer-vorschrift-theologische-studien-universitaet-pest-1851-a3-xxi-d143","docUri":"entwurf-thun-fuer-vorschrift-theologische-studien-universitaet-pest-1851-a3-xxi-d143.html","score":3,"contexts":[{"form":"Theil","weight":"1","pos":656,"context":"...der Pastoraltheologie, der auf diese Weise den liturgischen <mark>Theil<\/mark> aus seinem Studium auszuscheiden hätte, dafür die Vorträge über...","fid":"d153e249"},{"form":"Theil","weight":"1","pos":675,"context":"...Ungarn auch an den Diöcesenlehranstalten die Katechetik als ein <mark>Theil<\/mark> der Pastoral angesehen und behandelt. Es ist noch...","fid":"d153e249"},{"form":"Theil","weight":"1","pos":690,"context":"...die sog. Generaldogmatik, der andere den speciellen <mark>Theil<\/mark> derselben zu behandeln. Auch die österreichischen Bischöfe versprechen...","fid":"d153e249"}]},{"docId":"kuzmany-an-thun-1860-09-01-a3-xxi-d605","docUri":"kuzmany-an-thun-1860-09-01-a3-xxi-d605.html","score":3,"contexts":[{"form":"theile","weight":"1","pos":127,"context":"...erwogen und mir das Resultat bekannt gegeben werden. Ich <mark>theile<\/mark> dies Eurer Excellenz in der Absicht mit, Euer Excellenz...","fid":"d375e125"},{"form":"theils","weight":"1","pos":293,"context":"...Jahres wie auch des allerhöchsten Handschreibens vom 15. Mai <mark>theils<\/mark> zum wirklichen Abfall gebracht, theils aber nur auf...","fid":"d375e175"},{"form":"theils","weight":"1","pos":297,"context":"...vom 15. Mai theils zum wirklichen Abfall gebracht, <mark>theils<\/mark> aber nur auf die nichtssagendsten Kundgebungen Einzelner für desorganisirt...","fid":"d375e175"}]},{"docId":"jaeger-an-thun-1851-04-23-a3-xxi-d114","docUri":"jaeger-an-thun-1851-04-23-a3-xxi-d114.html","score":3,"contexts":[{"form":"Theil","weight":"1","pos":506,"context":"...noch mehr zusammenschwinden. Der Grund davon liegt zum <mark>Theil<\/mark> in der zu großen Nähe der 3 Obergymnasien von...","fid":"d315e127"},{"form":"Theil","weight":"1","pos":512,"context":"...Obergymnasien von Meran, Bozen und Brixen, zum <mark>Theil<\/mark> in den wegen des großen Andranges fremder Kurgäste höchst...","fid":"d315e127"},{"form":"Theil","weight":"1","pos":520,"context":"...fremder Kurgäste höchst ungünstigen Quartierverhältnissen in Meran und zum <mark>Theil<\/mark> in dem bessern Unterkommen, welches arme Studenten in...","fid":"d315e127"}]},{"docId":"wolkenstein-an-thun-1857-07-02-a3-xxi-d423","docUri":"wolkenstein-an-thun-1857-07-02-a3-xxi-d423.html","score":3,"contexts":[{"form":"theils","weight":"1","pos":167,"context":"...die Sache aufmerksam zu machen. Ich unterließ es bisher <mark>theils<\/mark> weil das Projekt einzuschlafen schien, theils weil ich...","fid":"d853e111"},{"form":"theils","weight":"1","pos":171,"context":"...es bisher theils weil das Projekt einzuschlafen schien, <mark>theils<\/mark> weil ich überhaupt der – vielleicht pessimistischen – Auffassung...","fid":"d853e111"},{"form":"Theil","weight":"1","pos":275,"context":"...– dem städtischen Elemente angehört, daß ein großer <mark>Theil<\/mark> unserer männlichen Bevölkerung durch städtische Garnisone passieren muß usw...","fid":"d853e111"}]},{"docId":"ficker-an-thun-1858-06-15-a3-xxi-d453","docUri":"ficker-an-thun-1858-06-15-a3-xxi-d453.html","score":3,"contexts":[{"form":"Theil","weight":"1","pos":331,"context":"...Behandlung anderer verdienter Forscher treibt. Das mag zum <mark>Theil<\/mark> auch der Grund der vom Anonymus hervorgehobenen und nicht...","fid":"d177e117"},{"form":"Theil","weight":"1","pos":601,"context":"...vorzugsweise kompetenten Kollegen äußern, daß ihm auch dieser <mark>Theil<\/mark> der Recension nicht billig scheine und weiß, daß...","fid":"d177e173"},{"form":"Theil","weight":"1","pos":613,"context":"...beifällig über die Arbeit äußerten. Über einen andern <mark>Theil<\/mark> der Besprechung, gerade den, über welchen man hier...","fid":"d177e173"}]},{"docId":"mozart-an-thun-o-d-a3-xxi-d183","docUri":"mozart-an-thun-o-d-a3-xxi-d183.html","score":3,"contexts":[{"form":"Theiles","weight":"1","pos":205,"context":"...zu können, daß die Benützung des ersten und zweiten <mark>Theiles<\/mark> dieser Sammlung einen besseren Geist unter der studierenden Jugend...","fid":"d464e104"},{"form":"Theils","weight":"1","pos":347,"context":"<mark>Theils<\/mark> allgemein religiöse, theils speciell katholische Stoffe: Seite...","fid":"d464e235"},{"form":"theils","weight":"1","pos":350,"context":"Theils allgemein religiöse, <mark>theils<\/mark> speciell katholische Stoffe: Seite 13 Bodmer, Noah...","fid":"d464e235"}]},{"docId":"rezension-organisationsentwurf-in-zeitschrift-religio-1851-a3-xxi-d144","docUri":"rezension-organisationsentwurf-in-zeitschrift-religio-1851-a3-xxi-d144.html","score":3,"contexts":[{"form":"theils","weight":"1","pos":227,"context":"...7 und anderen pädagogischen Blättern und Zeitschriften wurde derselbe <mark>theils<\/mark> allgemein, theils im Einzelnen einer strengen Kritik unterzogen...","fid":"d560e89"},{"form":"theils","weight":"1","pos":229,"context":"...pädagogischen Blättern und Zeitschriften wurde derselbe theils allgemein, <mark>theils<\/mark> im Einzelnen einer strengen Kritik unterzogen. Wir stimmen...","fid":"d560e89"},{"form":"Theile","weight":"1","pos":433,"context":"...keine fähigen Lehrer haben! Der Entwurf zerfällt in drei <mark>Theile<\/mark>: Vorbemerkungen, Plan und Anweisungen. Unter den...","fid":"d560e89"}]},{"docId":"goluchowski-an-thun-1851-09-20-a3-xxi-d122","docUri":"goluchowski-an-thun-1851-09-20-a3-xxi-d122.html","score":3,"contexts":[{"form":"Theile","weight":"1","pos":516,"context":"...nach Bewältigung derselben haben wir zu einem sehr bedeutenden <mark>Theile<\/mark> unser Lehrpersonale auf der Straße rekrutirt, wir müssen...","fid":"d220e122"},{"form":"Theile","weight":"1","pos":668,"context":"...wollen. Vor allem zerfällt der ruthenische Volksstamm in zwey <mark>Theile<\/mark>1, das ist in die sogenannte Intelligenz und...","fid":"d220e122"},{"form":"Theil","weight":"1","pos":688,"context":"...häufig in ihrem ursprünglichen Grundsätzen schwankend. Der zweite <mark>Theil<\/mark> des ruthenischen Volksstammes, der jedoch noch sehr wenig...","fid":"d220e122"}]},{"docId":"pebal-an-einen-ministerialrat-1860-01-16-a3-xxi-d549","docUri":"pebal-an-einen-ministerialrat-1860-01-16-a3-xxi-d549.html","score":3,"contexts":[{"form":"Theil","weight":"1","pos":407,"context":"...meine Vorlesungen ordnungsmäßig inscribirt. Nachdem er den größten <mark>Theil<\/mark> des Semesters hindurch meinen Unterricht genossen, läßt ihn...","fid":"d497e106"},{"form":"Theil","weight":"1","pos":736,"context":"...mit der Wissenschaft zu beschäftigen, kümmert sich ein <mark>Theil<\/mark> um gar nichts, und das ist der bessere Theil...","fid":"d497e106"},{"form":"Theil","weight":"1","pos":738,"context":"...Theil um gar nichts, und das ist der bessere <mark>Theil<\/mark>; ein anderer wieder fühlt den Beruf in sich,...","fid":"d497e106"}]},{"docId":"entwurf-gesetz-verwaltung-kirchenguter-1860-a3-xxi-d642","docUri":"entwurf-gesetz-verwaltung-kirchenguter-1860-a3-xxi-d642.html","score":3,"contexts":[{"form":"Theile","weight":"1","pos":413,"context":"...bei Unzulänglichkeit des Kirchenvermögens das Mangelnde ganz oder zum <mark>Theile<\/mark> zu decken haben. Sind die zur Ertheilung der erforderlichen...","fid":"d141e88"},{"form":"Theile","weight":"1","pos":503,"context":"...bei Unzulänglichkeit des Kirchenvermögens das Mangelnde ganz oder zum <mark>Theile<\/mark> zu ersetzen haben. Hiebei hat im Falle der Meinungsdivergenz...","fid":"d141e88"},{"form":"Theil","weight":"1","pos":1086,"context":"...Annahme zu erbitten, und wenn ihr dieselbe zu <mark>Theil<\/mark> wird, sofort für die Einsetzung und Sicherstellung der bezüglichen...","fid":"d141e168"}]},{"docId":"athanaczkovics-an-thun-1854-08-02-a3-xxi-d273","docUri":"athanaczkovics-an-thun-1854-08-02-a3-xxi-d273.html","score":3,"contexts":[{"form":"Theil","weight":"1","pos":193,"context":"...sehr wenig entsprechenden Büchlein hervorzutreten, dessen weit größerer <mark>Theil<\/mark> ohnehin einen, man möchte sagen, fremdartigen Stoff abzuhandeln...","fid":"d28e117"},{"form":"theils","weight":"1","pos":232,"context":"...Verbrüderung und deren mehr. Alle diese Gegenstände, welche <mark>theils<\/mark> dogmatischer, theils historischer Natur sind, könnten in einem...","fid":"d28e117"},{"form":"theils","weight":"1","pos":234,"context":"...mehr. Alle diese Gegenstände, welche theils dogmatischer, <mark>theils<\/mark> historischer Natur sind, könnten in einem umfaßreichen kanonischen Werke...","fid":"d28e117"}]},{"docId":"ueberblick-entwicklung-evangelisches-kirchenrecht-oesterreich-o-d-a3-xxi-d93","docUri":"ueberblick-entwicklung-evangelisches-kirchenrecht-oesterreich-o-d-a3-xxi-d93.html","score":3,"contexts":[{"form":"theils","weight":"1","pos":196,"context":"...bald seine intolerante Gesinnung; indeß hatte er dennoch <mark>theils<\/mark>, um seinem jüngern Bruder Mathias, der 1609...","fid":"d796e87"},{"form":"Theil","weight":"1","pos":407,"context":"...dem Namen Religionscommission eingerichtet. Indessen ging der größte <mark>Theil<\/mark> des Landes durch den 7jährigen Krieg für Oestreich...","fid":"d796e204"},{"form":"Theile","weight":"1","pos":414,"context":"...jährigen Krieg für Oestreich verloren und in dem erhaltenen <mark>Theile<\/mark> gewährte die erwähnte Convention den Evangelischen in Schlesien über...","fid":"d796e204"}]},{"docId":"purkinje-an-thun-1849-10-22-a3-xxi-d9","docUri":"purkinje-an-thun-1849-10-22-a3-xxi-d9.html","score":3,"contexts":[{"form":"Theil","weight":"1","pos":560,"context":"...Händen zu fernerer Pflege überlassen, hab auch zum <mark>Theil<\/mark> durch Ernennung eines neuen tüchtigen Assistenten dafür gesorgt,...","fid":"d531e121"},{"form":"theils","weight":"1","pos":814,"context":"...CM. d. der Aufwärter des Instituts. Dieser hat <mark>theils<\/mark> für die Reinigkeit und Bestand des Institutsgebäudes und dessen...","fid":"d531e121"},{"form":"theils","weight":"1","pos":820,"context":"...Bestand des Institutsgebäudes und dessen Mobiliarien zu sorgen, <mark>theils<\/mark> die nöthigen Handleistungen zu machen, Aufträge, Bestellungen auszuführen...","fid":"d531e121"}]},{"docId":"bruehl-an-thun-1860-09-26-a3-xxi-d615","docUri":"bruehl-an-thun-1860-09-26-a3-xxi-d615.html","score":3,"contexts":[{"form":"Theile","weight":"1","pos":242,"context":"...B dargestellten Fakte mit dem im Widerspruche, zum <mark>Theile<\/mark> im prallsten, stehen, was Euerer Excellenz Räthe...","fid":"d83e135"},{"form":"Theil","weight":"1","pos":392,"context":"...fort als ein bescheidener, aber selbstbewußter und thätiger <mark>Theil<\/mark> ihrer Wissenschaft indessen gelebt hat, zurückkehren. Ich glaube...","fid":"d83e135"},{"form":"Theil","weight":"1","pos":784,"context":"..., ja bei ihrer Ernennung zu bestimmende Gehalte zu <mark>Theil<\/mark> werden zu lassen. c. Diesen Lehrern steht das...","fid":"d83e270"}]},{"docId":"corberon-an-thun-1851-01-20-a3-xxi-d103","docUri":"corberon-an-thun-1851-01-20-a3-xxi-d103.html","score":3,"contexts":[{"form":"theils","weight":"1","pos":315,"context":"...einer Universität zu Agram, an welcher die Vorlesungen <mark>theils<\/mark> lateinisch, theils deutsch gehalten werden, so weit es...","fid":"d97e125"},{"form":"theils","weight":"1","pos":317,"context":"...Agram, an welcher die Vorlesungen theils lateinisch, <mark>theils<\/mark> deutsch gehalten werden, so weit es nicht thunlich ist,...","fid":"d97e125"},{"form":"Theil","weight":"1","pos":886,"context":"...und Napoleon verdankt seiner unglaublichen Menschenkenntnis vielleicht den größten <mark>Theil<\/mark> seines Ruhms. Ich spreche gegen Euer Excellenz aus...","fid":"d97e125"}]},{"docId":"ficker-an-thun-1860-09-16-a3-xxi-d612","docUri":"ficker-an-thun-1860-09-16-a3-xxi-d612.html","score":3,"contexts":[{"form":"Theil","weight":"1","pos":230,"context":"...Vollendung einer größeren Arbeit, welche mich den größten <mark>Theil<\/mark> der Ferien zu Innsbruck festhielt, es mir durchaus...","fid":"d180e121"},{"form":"theils","weight":"1","pos":672,"context":"...Gutachten des Prof. Glax über alle vier sind <mark>theils<\/mark> ganz entschieden günstig, theils wenigstens so anerkennend,...","fid":"d180e121"},{"form":"theils","weight":"1","pos":675,"context":"...über alle vier sind theils ganz entschieden günstig, <mark>theils<\/mark> wenigstens so anerkennend, daß ein wissenschaftliches Motiv für...","fid":"d180e121"}]},{"docId":"schmarda-an-thun-1854-12-15-a3-xxi-d309","docUri":"schmarda-an-thun-1854-12-15-a3-xxi-d309.html","score":3,"contexts":[{"form":"Theil","weight":"1","pos":468,"context":"...blieb durch 4 Monate am Cap. Den größten <mark>Theil<\/mark> dieser Zeit brachte ich an der See zu. Die...","fid":"d586e123"},{"form":"Theil","weight":"1","pos":638,"context":"...Richtung des kleinsten Raumes geschehen. Ich betrachte diesen <mark>Theil<\/mark> der Arbeit als den werthvollsten, denn nur wenige...","fid":"d586e123"},{"form":"Theile","weight":"1","pos":680,"context":"...Alles dieses macht es wünschenswerth meine Forschungen über einige <mark>Theile<\/mark> von Amerika, das noch im Kreise meiner Arbeiten...","fid":"d586e123"}]},{"docId":"moy-an-thun-1859-02-13-a3-xxi-d497","docUri":"moy-an-thun-1859-02-13-a3-xxi-d497.html","score":3,"contexts":[{"form":"theils","weight":"1","pos":277,"context":"...weil den aus deren Mitte durch Wahl hervorgehenden Vorstehern <mark>theils<\/mark> nicht der Willen, theils nicht die Kraft und...","fid":"d460e115"},{"form":"theils","weight":"1","pos":279,"context":"...durch Wahl hervorgehenden Vorstehern theils nicht der Willen, <mark>theils<\/mark> nicht die Kraft und das Ansehen zugetraut wird, die...","fid":"d460e115"},{"form":"Theiles","weight":"1","pos":321,"context":"...ließe sich eben so wohl den Wünschen des einen <mark>Theiles<\/mark> genügen, wie den Besorgnissen der anderen begegnen....","fid":"d460e115"}]},{"docId":"eitelberger-an-thun-1857-07-28-a3-xxi-d428","docUri":"eitelberger-an-thun-1857-07-28-a3-xxi-d428.html","score":3,"contexts":[{"form":"Theils","weight":"1","pos":112,"context":"..., so weit ich sie damals kannte, hatten. <mark>Theils<\/mark> um meine Wahrnehmung zu verificieren, theils um die...","fid":"d131e114"},{"form":"theils","weight":"1","pos":115,"context":"..., hatten. Theils um meine Wahrnehmung zu verificieren, <mark>theils<\/mark> um die altchristlichen Monumente Ravennas kennen zu lernen,...","fid":"d131e114"},{"form":"Theil","weight":"1","pos":141,"context":"...posta restante fand. Ich beeile mich wenigstens einen <mark>Theil<\/mark> desselben sogleich zu beantworten. Bonghis Lettere critiche1...","fid":"d131e114"}]},{"docId":"moy-an-thun-1855-01-06-a3-xxi-d322","docUri":"moy-an-thun-1855-01-06-a3-xxi-d322.html","score":3,"contexts":[{"form":"Theiles","weight":"1","pos":190,"context":"...gleiche Hälften getheilt ist, nicht die Sprache des einen <mark>Theiles<\/mark> in der Art bevorzugt werden soll, daß dem anderen...","fid":"d457e120"},{"form":"Theile","weight":"1","pos":193,"context":"...in der Art bevorzugt werden soll, daß dem anderen <mark>Theile<\/mark> daraus ein wesentliches Hindernis seines Fortkommens erwachse. In...","fid":"d457e120"},{"form":"Theil","weight":"1","pos":253,"context":"...Landsleuten versetze, zumal die Kosten der Lehranstalt zum <mark>Theil<\/mark> aus Landesmitteln und Stiftungen bestritten werden. Es gibt viele...","fid":"d457e120"}]},{"docId":"gutachten-zu-eingabe-der-erzbischoefe-auf-grundlage-konkordat-1856-a3-xxi-d383","docUri":"gutachten-zu-eingabe-der-erzbischoefe-auf-grundlage-konkordat-1856-a3-xxi-d383.html","score":3,"contexts":[{"form":"theils","weight":"1","pos":365,"context":"...mir dieselben in der Form eines umständlichen Votums, <mark>theils<\/mark> eine gutächtliche Äußerung, theils eine Betrachtung mit Beziehung...","fid":"d255e230"},{"form":"theils","weight":"1","pos":368,"context":"...eines umständlichen Votums, theils eine gutächtliche Äußerung, <mark>theils<\/mark> eine Betrachtung mit Beziehung auf den bisherigen gesetzlichen Bestand...","fid":"d255e230"},{"form":"Theiles","weight":"1","pos":399,"context":"...Ihre Ansicht zu entwickeln, was in Erledigung dieses <mark>Theiles<\/mark> der Eingabe oder aus Anlaß derselben zu verfügen sein...","fid":"d255e249"}]},{"docId":"ansuchen-serbisches-rumaenisches-episkopat-an-franz-joseph-1853-10-04-a3-xxi-d238","docUri":"ansuchen-serbisches-rumaenisches-episkopat-an-franz-joseph-1853-10-04-a3-xxi-d238.html","score":3,"contexts":[{"form":"Theil","weight":"1","pos":486,"context":"...zur heiligen Pflicht gemacht, nicht nur für den materiellen <mark>Theil<\/mark> der Religion, nämlich für die Erbauung der Gotteshäuser...","fid":"d22e90"},{"form":"Theil","weight":"1","pos":502,"context":"...nützlichen Wissenschaften zu sorgen, sondern auch den geistigen <mark>Theil<\/mark> derselben durch gute Gesetze, durch Überwachung der Lehranstalten...","fid":"d22e90"},{"form":"Theile","weight":"1","pos":1172,"context":"...In der Hauptstadt geschieht dies nur von einem kleinen <mark>Theile<\/mark> Euerer Unterthanen, den Griechen nämlich; weil sie...","fid":"d22e90"}]},{"docId":"moy-an-thun-1853-07-21-a3-xxi-d219","docUri":"moy-an-thun-1853-07-21-a3-xxi-d219.html","score":3,"contexts":[{"form":"Theil","weight":"1","pos":283,"context":"...Buch darüber auf katholischer Grundlage auszuarbeiten. Der allgemeine <mark>Theil<\/mark> und ein großer Theil des Privatrechts sind bereits fertig...","fid":"d454e115"},{"form":"Theil","weight":"1","pos":284,"context":"...Grundlage auszuarbeiten. Der allgemeine Theil und ein großer <mark>Theil<\/mark> des Privatrechts sind bereits fertig und ich hoffe,...","fid":"d454e115"},{"form":"Theile","weight":"1","pos":308,"context":"...Bande fertig zu werden. Dieser soll, nebst dem allgemeinem <mark>Theile<\/mark> und dem Privatrechte, das Kirchenrecht enthalten. Im...","fid":"d454e115"}]},{"docId":"virozsil-an-thun-1853-07-27-a3-xxi-d221","docUri":"virozsil-an-thun-1853-07-27-a3-xxi-d221.html","score":2,"contexts":[{"form":"Theil","weight":"1","pos":382,"context":"...Summen – zu seiner eigenen größeren Sicherheit – einen <mark>Theil<\/mark> davon in die nahe Pester Sparcassa deponirte sowie auch...","fid":"d807e113"},{"form":"Theil","weight":"1","pos":413,"context":"...Matrikelgelder einmal definitive zu verfügen, um auch diesen <mark>Theil<\/mark> der Rechnungen einmahl vollends in Ordnung zu bringen)....","fid":"d807e113"}]},{"docId":"effenberger-an-thun-1853-11-12-a3-xxi-d240","docUri":"effenberger-an-thun-1853-11-12-a3-xxi-d240.html","score":2,"contexts":[{"form":"theils","weight":"1","pos":354,"context":"..., wie es Grus werden dürfte, wünschen, <mark>theils<\/mark> wegen der örtlichen Sprachverhältnisse, theils wegen des Verlustes...","fid":"d122e116"},{"form":"theils","weight":"1","pos":357,"context":"..., wünschen, theils wegen der örtlichen Sprachverhältnisse, <mark>theils<\/mark> wegen des Verlustes, den Eger durch Kawka und...","fid":"d122e116"}]},{"docId":"jarcke-an-thun-1852-08-07-a3-xxi-d171","docUri":"jarcke-an-thun-1852-08-07-a3-xxi-d171.html","score":2,"contexts":[{"form":"theils","weight":"1","pos":382,"context":"...Excellenz, sowie über die Persönlichkeit sehr vieler, <mark>theils<\/mark> aus dem Auslande Berufener, theils aus dem Inlande...","fid":"d323e127"},{"form":"theils","weight":"1","pos":385,"context":"...sehr vieler, theils aus dem Auslande Berufener, <mark>theils<\/mark> aus dem Inlande eigends Herbezogener das allernachtheilige sein, so...","fid":"d323e127"}]},{"docId":"ficker-an-thun-1860-01-19-a3-xxi-d551","docUri":"ficker-an-thun-1860-01-19-a3-xxi-d551.html","score":2,"contexts":[{"form":"Theile","weight":"1","pos":498,"context":"...Prof. Glax ein Gutachten, in dessen wissenschaftlichem <mark>Theile<\/mark> er sich meiner Ansicht nach solche Blößen gab, daß...","fid":"d179e115"},{"form":"theil","weight":"1","pos":613,"context":"...ihm nicht verweigern mochten, nahm an Kolloquium und Probevorlesung <mark>theil<\/mark> und stimmte am lautesten in das Lob über den...","fid":"d179e115"}]},{"docId":"phillips-an-thun-1857-06-04-a3-xxi-d417","docUri":"phillips-an-thun-1857-06-04-a3-xxi-d417.html","score":2,"contexts":[{"form":"theils","weight":"1","pos":122,"context":"...Jahren nach München. Er hat seine Existenz seither <mark>theils<\/mark> dadurch gefristet, daß er junge Engländer in Pension...","fid":"d510e114"},{"form":"theils","weight":"1","pos":127,"context":"...gefristet, daß er junge Engländer in Pension nahm, <mark>theils<\/mark> daß er, so wie seine Frau, Lectionen in...","fid":"d510e114"}]},{"docId":"senfft-von-pilsach-an-caroline-thun-1850-04-26-a3-xxi-d46","docUri":"senfft-von-pilsach-an-caroline-thun-1850-04-26-a3-xxi-d46.html","score":2,"contexts":[{"form":"Theil","weight":"1","pos":166,"context":"...staatsmännische Verdienst jener trefflichen Arbeit bildet nur den minderen <mark>Theil<\/mark> des Anspruchs, welchen dieselbe ihren Urheber auf [...","fid":"d611e117"},{"form":"Theil","weight":"1","pos":267,"context":"...ein wahrer Festtag; auch meine Hausgenossen nahmen daran <mark>Theil<\/mark> und der Vortrag wurde zur Freude und Erbauung aller...","fid":"d611e117"}]},{"docId":"maresch-an-sektionsrat-1855-02-15-a3-xxi-d329","docUri":"maresch-an-sektionsrat-1855-02-15-a3-xxi-d329.html","score":2,"contexts":[{"form":"theils","weight":"1","pos":475,"context":"...Prag, den ich bei allen Schritten für Steinschönau <mark>theils<\/mark> berieth, theils von dem Geschehen verständigte, zu...","fid":"d425e108"},{"form":"theils","weight":"1","pos":477,"context":"...ich bei allen Schritten für Steinschönau theils berieth, <mark>theils<\/mark> von dem Geschehen verständigte, zu den bereits auf...","fid":"d425e108"}]},{"docId":"bayer-an-einen-ministerialrat-1853-03-28-a3-xxi-d196","docUri":"bayer-an-einen-ministerialrat-1853-03-28-a3-xxi-d196.html","score":2,"contexts":[{"form":"Theil","weight":"1","pos":244,"context":"...ich vernehme, hat man die Absicht, einen <mark>Theil<\/mark> des Hauses am Hundsrücken, wo seit der Revolution...","fid":"d38e104"},{"form":"Theil","weight":"1","pos":275,"context":"...vortragen müssen, dessen Zimmer so klein waren, daß ein <mark>Theil<\/mark> des Auditoriums im benachbarten Zimmerchen durch die Thüre den...","fid":"d38e104"}]},{"docId":"winaricky-an-thun-1860-07-08-a3-xxi-d596","docUri":"winaricky-an-thun-1860-07-08-a3-xxi-d596.html","score":2,"contexts":[{"form":"theils","weight":"1","pos":264,"context":"...Darin sind 17 deutsche, 31 böhmische Hefte, <mark>theils<\/mark> Originalien, theils Übersetzungen, 16 Hefte technischer und...","fid":"d843e117"},{"form":"theils","weight":"1","pos":266,"context":"...deutsche, 31 böhmische Hefte, theils Originalien, <mark>theils<\/mark> Übersetzungen, 16 Hefte technischer und artistischer Artikeln und...","fid":"d843e117"}]},{"docId":"celakovsky-an-thun-1850-10-11-a3-xxi-d75","docUri":"celakovsky-an-thun-1850-10-11-a3-xxi-d75.html","score":2,"contexts":[{"form":"Theile","weight":"1","pos":123,"context":"...in Bezug auf die vorzunehmenden Correcturen in dem 1. <mark>Theile<\/mark> des Gymnasiallesebuchs.1Mit großem Befremden sehe ich...","fid":"d86e119"},{"form":"Theils","weight":"1","pos":211,"context":"...erweisen. Mehr als die halbe Auflage des ersten <mark>Theils<\/mark> befindet sich bereits in den Händen des Publikums,...","fid":"d86e119"}]},{"docId":"schaguna-an-franz-joseph-1857-09-09-a3-xxi-d355","docUri":"schaguna-an-franz-joseph-1857-09-09-a3-xxi-d355.html","score":2,"contexts":[{"form":"theils","weight":"1","pos":305,"context":"...k.k. Ministerium für Kultus und Unterricht gestellt haben, haben <mark>theils<\/mark> gar keine, theils sehr spät eine meist ungünstige Erledigung...","fid":"d578e127"},{"form":"theils","weight":"1","pos":306,"context":"...Kultus und Unterricht gestellt haben, haben theils gar keine, <mark>theils<\/mark> sehr spät eine meist ungünstige Erledigung gefunden und während...","fid":"d578e127"}]},{"docId":"krauss-an-ministerium-fuer-kultus-und-unterricht-1851-10-14-a3-xxi-d126","docUri":"krauss-an-ministerium-fuer-kultus-und-unterricht-1851-10-14-a3-xxi-d126.html","score":2,"contexts":[{"form":"Theil","weight":"1","pos":695,"context":"...die aus dem nicht-österreichischen Deutschland dazu berufenen Kräfte zum <mark>Theil<\/mark> ungenügend, weil abgelebt, zum Theil im Gegensatze...","fid":"d368e179"},{"form":"Theil","weight":"1","pos":698,"context":"...Kräfte zum Theil ungenügend, weil abgelebt, zum <mark>Theil<\/mark> im Gegensatze wirksam sind, ist eine Beobachtung, die...","fid":"d368e179"}]},{"docId":"note-nadasdy-an-goluchowski-1860-01-06-a3-xxi-d525f","docUri":"note-nadasdy-an-goluchowski-1860-01-06-a3-xxi-d525f.html","score":2,"contexts":[{"form":"Theils","weight":"1","pos":393,"context":"...praktische Weise, sondern auch zur Befriedigung des größten <mark>Theils<\/mark> der Bevölkerung dieser beiden Kronländer erfolgt ist. Ich bin...","fid":"d476e152"},{"form":"Theile","weight":"1","pos":459,"context":"...und entsprechende Geschäftsführung in diesen beiden Kronländern zum großen <mark>Theile<\/mark> dem Umstande zuzuschreiben ist, daß die Regelung der Sprachfrage...","fid":"d476e152"}]},{"docId":"helfert-an-thun-1853-08-27-a3-xxi-d228","docUri":"helfert-an-thun-1853-08-27-a3-xxi-d228.html","score":2,"contexts":[{"form":"theils","weight":"1","pos":78,"context":"...Anlage nehme ich mir die Freiheit, einige Actenstücke <mark>theils<\/mark> zur geneigten Einsichtnahme und etwaigen Veranlassung, theils mit...","fid":"d275e113"},{"form":"theils","weight":"1","pos":83,"context":"...Actenstücke theils zur geneigten Einsichtnahme und etwaigen Veranlassung, <mark>theils<\/mark> mit der Bitte um hohe Weisung zu übersenden....","fid":"d275e113"}]},{"docId":"krombholz-an-thun-1850-01-20-a3-xxi-d31","docUri":"krombholz-an-thun-1850-01-20-a3-xxi-d31.html","score":2,"contexts":[{"form":"theils","weight":"1","pos":552,"context":"...entfernter Orte zu schicken; es fehlt ihnen hiezu <mark>theils<\/mark> an den nöthigen Geldmitteln, theils werden die Kinder...","fid":"d370e285"},{"form":"theils","weight":"1","pos":555,"context":"...fehlt ihnen hiezu theils an den nöthigen Geldmitteln, <mark>theils<\/mark> werden die Kinder sehr bald zu den Geschäften verwendet...","fid":"d370e285"}]},{"docId":"vorschlag-von-reichenstein-in-protestantenangelegenheit-ungarn-1860-04-15-a3-xxi-d570","docUri":"vorschlag-von-reichenstein-in-protestantenangelegenheit-ungarn-1860-04-15-a3-xxi-d570.html","score":2,"contexts":[{"form":"Theile","weight":"1","pos":235,"context":".... Ist die Einladung nur vom weltlichen oder geistlichen <mark>Theile<\/mark> des Präsidiums ausgegangen, so ist der Strafbetrag in...","fid":"d812e132"},{"form":"Theil","weight":"1","pos":243,"context":"...von diesen einzuheben (1.000[?] auf den weltlichen <mark>Theil<\/mark> sollte vorerst gegriffen werden).","fid":"d812e132"}]},{"docId":"thun-an-ficker-1855-03-19-ca182","docUri":"thun-an-ficker-1855-03-19-ca182.html","score":2,"contexts":[{"form":"Theiles","weight":"1","pos":135,"context":".... Das Manuskript des ersten die alte Geschichte behandelnden <mark>Theiles<\/mark> wurde von einem sehr tüchtigen, im historischen Fache...","fid":"d695e115"},{"form":"Theiles","weight":"1","pos":179,"context":"...Redakzion der Gymnasial Zeitschrift eine Anzeige des gedruckten ersten <mark>Theiles<\/mark> geben wollen. Ihr Urtheil ist leider in jeder Beziehung...","fid":"d695e115"}]},{"docId":"rohanyi-an-thun-1854-10-14-a3-xxi-d292","docUri":"rohanyi-an-thun-1854-10-14-a3-xxi-d292.html","score":2,"contexts":[{"form":"Theile","weight":"1","pos":136,"context":"...Jahres bei Gelegenheit der unterthänigsten Unterbreitung seiner von einem <mark>Theile<\/mark> der Bács Syrmier evangelischen Geistlichkeit ausgestellten Creditive in Angelegenheit...","fid":"d569e120"},{"form":"Theil","weight":"1","pos":423,"context":"...kaiserliches Ministerium hochgnädig in Erwägung ziehen, wie dieser <mark>Theil<\/mark> der evangelischen Geistlichkeit, in deren Namen, und...","fid":"d569e163"}]},{"docId":"tischendorf-an-thun-1850-07-17-a3-xxi-d62","docUri":"tischendorf-an-thun-1850-07-17-a3-xxi-d62.html","score":2,"contexts":[{"form":"theils","weight":"1","pos":127,"context":"...Morgenlande, soweit ich dasselbe schon früher bereist habe, <mark>theils<\/mark> um einen großen einzigen Bibelschatz zu erwerben oder wenigstens...","fid":"d785e113"},{"form":"theils","weight":"1","pos":136,"context":"...und Stelle für die Wissenschaft und Kirche auszubeuten, <mark>theils<\/mark> um über sämmtliche dortige größtentheils erst durch mich in...","fid":"d785e113"}]},{"docId":"priester-an-strossmayer-1850-06-16-a3-xxi-d57","docUri":"priester-an-strossmayer-1850-06-16-a3-xxi-d57.html","score":2,"contexts":[{"form":"theils","weight":"1","pos":452,"context":"..., sind auch Oesterreich mehr oder minder gefährlich, <mark>theils<\/mark> wegen Handel, theils aber wegen den Aufwieglern,...","fid":"d522e105"},{"form":"theils","weight":"1","pos":454,"context":"...mehr oder minder gefährlich, theils wegen Handel, <mark>theils<\/mark> aber wegen den Aufwieglern, welche in Bosnien ihre...","fid":"d522e105"}]},{"docId":"phillips-an-thun-1858-11-24-a3-xxi-d474","docUri":"phillips-an-thun-1858-11-24-a3-xxi-d474.html","score":2,"contexts":[{"form":"theils","weight":"1","pos":150,"context":"...aber nunmehr für alle diese Fächer an hiesiger Universität <mark>theils<\/mark> schon zuvor, theils in den letzten Jahren durch...","fid":"d511e121"},{"form":"theils","weight":"1","pos":152,"context":"...diese Fächer an hiesiger Universität theils schon zuvor, <mark>theils<\/mark> in den letzten Jahren durch Anstellung neuer Professoren gesorgt...","fid":"d511e121"}]},{"docId":"hoefler-an-thun-1857-04-12-a3-xxi-d413","docUri":"hoefler-an-thun-1857-04-12-a3-xxi-d413.html","score":2,"contexts":[{"form":"Theile","weight":"1","pos":475,"context":"...Prüfungscommission Schwierigkeiten entgegengestellt wurden, deren endliche Überwindung ich zum <mark>Theile<\/mark> dem guten alten Herrn Schnabel, zum großen Theile...","fid":"d302e125"},{"form":"Theile","weight":"1","pos":480,"context":"...Theile dem guten alten Herrn Schnabel, zum großen <mark>Theile<\/mark> dem Umstand verdanke, daß ich mich bereit erklärte...","fid":"d302e125"}]},{"docId":"hasner-an-thun-1858-07-11-a3-xxi-d460","docUri":"hasner-an-thun-1858-07-11-a3-xxi-d460.html","score":2,"contexts":[{"form":"theils","weight":"1","pos":170,"context":"...derselben geben und vieles gar nicht berühren können, was <mark>theils<\/mark> zur Aufklärung für Euer Excellenz, theils zur Rechtfertigung...","fid":"d266e113"},{"form":"theils","weight":"1","pos":173,"context":"...können, was theils zur Aufklärung für Euer Excellenz, <mark>theils<\/mark> zur Rechtfertigung der Betheiligten der Mittheilung bedürfte. Indes...","fid":"d266e113"}]},{"docId":"hille-an-thun-1853-11-03-a3-xxi-d239","docUri":"hille-an-thun-1853-11-03-a3-xxi-d239.html","score":2,"contexts":[{"form":"theil","weight":"1","pos":317,"context":"...die dargebotene Gelegenheit theilweise auch mehr und weniger jene <mark>theil<\/mark>, die sich der Eisenbahn in ihren Berufsgeschäften bedienen...","fid":"d287e154"},{"form":"Theil","weight":"1","pos":450,"context":"...oder Festtage entweder ganz oder doch zu einem großen <mark>Theil<\/mark> des Tages der Eisenbahnzug ruht, weil – abgesehen...","fid":"d287e154"}]},{"docId":"notizen-thun-zum-vortrag-neuordnung-protestanten-ungarn-1858-a3-xxi-d469","docUri":"notizen-thun-zum-vortrag-neuordnung-protestanten-ungarn-1858-a3-xxi-d469.html","score":2,"contexts":[{"form":"theils","weight":"1","pos":74,"context":"...habe ich Euer Majestät die Äußerungen vorgelegt, welche <mark>theils<\/mark> von den Konventen, theils von den politischen Behörden...","fid":"d484e97"},{"form":"theils","weight":"1","pos":76,"context":"...Äußerungen vorgelegt, welche theils von den Konventen, <mark>theils<\/mark> von den politischen Behörden über den gedruckten Gesetzentwurf erstattet...","fid":"d484e97"}]},{"docId":"schulte-an-thun-1857-12-09-a3-xxi-d436","docUri":"schulte-an-thun-1857-12-09-a3-xxi-d436.html","score":2,"contexts":[{"form":"theils","weight":"1","pos":113,"context":"...aus dem pro commune nachweist, Ausnahmen von letzterem <mark>theils<\/mark> als der vigens disciplina gemäß, theils vom heutigen...","fid":"d599e114"},{"form":"theils","weight":"1","pos":117,"context":"...von letzterem theils als der vigens disciplina gemäß, <mark>theils<\/mark> vom heutigen Rechtsstandpunkte aus geboten darthut, endlich zweifelhafte...","fid":"d599e114"}]},{"docId":"note-goluchowski-an-nadasdy-1859-12-21-a3-xxi-d525c","docUri":"note-goluchowski-an-nadasdy-1859-12-21-a3-xxi-d525c.html","score":2,"contexts":[{"form":"Theil","weight":"1","pos":452,"context":"...zurückführen, daß den Landessprachen nicht jene Berücksichtigung zu <mark>Theil<\/mark> wird, welche die Bevölkerung auszusprechen berechtiget ist und die...","fid":"d470e148"},{"form":"Theile","weight":"1","pos":1019,"context":"...die Sprachfrage für Ungarn regeln, sind zum größten <mark>Theile<\/mark> nur aus Anlaß vorgekommener spezieller Fälle erflossen und es...","fid":"d470e148"}]},{"docId":"thun-franz-an-thun-1854-07-14-a3-xxi-d266","docUri":"thun-franz-an-thun-1854-07-14-a3-xxi-d266.html","score":2,"contexts":[{"form":"Theile","weight":"1","pos":188,"context":"...mit dem Rücken gegen das Fenster! Und zum <mark>Theile<\/mark> auf so kurzen Schreibtischchen, daß die Aufstellung des...","fid":"d778e111"},{"form":"Theil","weight":"1","pos":464,"context":"...bei einzelnen Stunden mit den bloßen Vorbereitungen ein guter <mark>Theil<\/mark> der Zeit verlorengeht. Sollte dieß aber mit Rücksicht...","fid":"d778e111"}]},{"docId":"gemeindemitglieder-von-liblin-an-ministerium-1850-09-06-a3-xxi-d72","docUri":"gemeindemitglieder-von-liblin-an-ministerium-1850-09-06-a3-xxi-d72.html","score":2,"contexts":[{"form":"Theils","weight":"1","pos":322,"context":"...noch hätten thun können, von uns versäumt. Eines <mark>Theils<\/mark> waren wir, wie gesagt, mit der ganzen neuen Einrichtung...","fid":"d211e90"},{"form":"Theil","weight":"1","pos":506,"context":"...Heil erwachsen. 2. Dem Gemeindevorstande ist ein großer <mark>Theil<\/mark> jener Obliegenheiten übertragen, welche früher dem politischen Amtmanne...","fid":"d211e90"}]},{"docId":"leonhardi-an-thun-1855-03-08-a3-xxi-d333","docUri":"leonhardi-an-thun-1855-03-08-a3-xxi-d333.html","score":2,"contexts":[{"form":"Theil","weight":"1","pos":558,"context":".... Von verschiedenen Ehrenbezeugungen, die ihm dort zu <mark>Theil<\/mark> wurden, erwähne ich nur die Übergabe einer nach einem...","fid":"d397e124"},{"form":"Theil","weight":"1","pos":744,"context":"...fühlen, wenn Hochdieselben meiner freimüthigen Darstellung Berücksichtigung zu <mark>Theil<\/mark> werden ließen, und vielleicht mich selbst zu beauftragen...","fid":"d397e124"}]},{"docId":"ficker-an-thun-konzept-1854-04-28-ca196","docUri":"ficker-an-thun-konzept-1854-04-28-ca196.html","score":2,"contexts":[{"form":"Theil","weight":"1","pos":378,"context":"...Ludwig des Baiern betrifft, denke ich später als <mark>Theil<\/mark> einer größeren Arbeit über jene Zeit Euer Exzellenz vorlegen...","fid":"d182e120"},{"form":"Theil","weight":"1","pos":383,"context":"...Euer Exzellenz vorlegen zu können. Anderes, das zum großen <mark>Theil<\/mark> die österreichische Geschichte betrifft, denke ich der k.k....","fid":"d182e120"}]},{"docId":"phillips-ueber-das-deutsche-privatrecht-od-a3-xxi-638","docUri":"phillips-ueber-das-deutsche-privatrecht-od-a3-xxi-638.html","score":2,"contexts":[{"form":"Theil","weight":"1","pos":375,"context":"...einheimischen Rechtes folgend – die neuere Gesetzgebung, zum <mark>Theil<\/mark> in völliger Unkenntnis darüber, daß sie schon früher dagewesene...","fid":"d513e136"},{"form":"Theile","weight":"1","pos":723,"context":"...Allgemeine Bürgerliche Gesetzbuch in seiner Gesetzkraft auch auf solche <mark>Theile<\/mark> der österreichischen Monarchie ausgedehnt worden ist, welchen nicht zu...","fid":"d513e160"}]},{"docId":"harrach-an-thun-1853-09-07-a3-xxi-d229","docUri":"harrach-an-thun-1853-09-07-a3-xxi-d229.html","score":2,"contexts":[{"form":"Theil","weight":"1","pos":176,"context":"...Anständen auf die Vereinigung mit dem Kirchenpatronate als integrirenden <mark>Theil<\/mark> desselben anzutragen, indem ich als solches es zu...","fid":"d262e115"},{"form":"Theil","weight":"1","pos":215,"context":"...ergebensten Antrag das Patronat der Localie als einen integrirenden <mark>Theil<\/mark> des mir zustehenden alten Patronatsrechtes über die Kirche zu...","fid":"d262e115"}]},{"docId":"frapporti-an-thun-1860-10-30-a3-xxi-d623a17","docUri":"frapporti-an-thun-1860-10-30-a3-xxi-d623a17.html","score":2,"contexts":[{"form":"Theil","weight":"1","pos":98,"context":"...Blüthe gebracht hatte. Da ich überdies die mir zu <mark>Theil<\/mark> gewordenen Anstellungen als Gymnasialprofessor und Direktor Hochdero Güte verdanke...","fid":"d204e114"},{"form":"Theil","weight":"1","pos":142,"context":"...auch fernerhin Euerer Excellenz wohlwollende Erinnerung einem Manne zu <mark>Theil<\/mark> werden möchte, welcher sich mit Ehrerbietung und Hochachtung zeichnet...","fid":"d204e114"}]},{"docId":"foerster-an-thun-1859-06-16-a3-xxi-d508","docUri":"foerster-an-thun-1859-06-16-a3-xxi-d508.html","score":2,"contexts":[{"form":"theile","weight":"1","pos":229,"context":"In aller Eile <mark>theile<\/mark> ich im engsten Vertrauen mit, wie mir heute in...","fid":"d196e192"},{"form":"Theile","weight":"1","pos":325,"context":"...möge sein volles Recht werden, aber nicht dem einen <mark>Theile<\/mark> allein, während der andere in so vielen Theilen Deutschlands...","fid":"d196e192"}]},{"docId":"maassen-an-thun-1857-01-12-a3-xxi-d404","docUri":"maassen-an-thun-1857-01-12-a3-xxi-d404.html","score":2,"contexts":[{"form":"Theil","weight":"1","pos":429,"context":"...canonische Recht mehr oder weniger influenzirt ist. Der erste <mark>Theil<\/mark> der Aufgabe erfordert vor allen Dingen ein gründliches Eingehen...","fid":"d411e116"},{"form":"Theil","weight":"1","pos":465,"context":"...suchen sind. Von den Schriften, welche zu diesem <mark>Theil<\/mark> meiner Arbeit in Beziehung stehen, existiren 19 nur...","fid":"d411e116"}]},{"docId":"schwarzenberg-an-thun-1852-01-04-a3-xxi-d150","docUri":"schwarzenberg-an-thun-1852-01-04-a3-xxi-d150.html","score":2,"contexts":[{"form":"theils","weight":"1","pos":211,"context":"...sind der Landesstelle (Punkt 6) untergeordnet und haben <mark>theils<\/mark> einen überwachenden, theils einen ausübenden und administrativen Wirkungskreis...","fid":"d605e153"},{"form":"theils","weight":"1","pos":213,"context":"...Punkt 6) untergeordnet und haben theils einen überwachenden, <mark>theils<\/mark> einen ausübenden und administrativen Wirkungskreis. 6. Über den...","fid":"d605e153"}]},{"docId":"goluchowski-an-thun-1859-07-15-a3-xxi-d512","docUri":"goluchowski-an-thun-1859-07-15-a3-xxi-d512.html","score":2,"contexts":[{"form":"Theil","weight":"1","pos":269,"context":"...und deren Beilagen genügende Aufklärung, nur ein namhafter <mark>Theil<\/mark> der Geistlichkeit ist den lateinischen Lettern abhold; theilweise...","fid":"d222e125"},{"form":"Theil","weight":"1","pos":393,"context":"...wie immer hohen Orts entschieden werden, ich für meinen <mark>Theil<\/mark> trage in mir die Beruhigung, die kaiserliche Regierung...","fid":"d222e125"}]},{"docId":"festl-an-thun-1857-06-27-a3-xxi-d421","docUri":"festl-an-thun-1857-06-27-a3-xxi-d421.html","score":2,"contexts":[{"form":"Theil","weight":"1","pos":246,"context":"...mehr befähigt werden, dem Amte, das mir zu <mark>Theil<\/mark> ward, heterogenen kleinlichen Lebenssorgen überhoben, mit ungetheilter...","fid":"d171e113"},{"form":"Theiles","weight":"1","pos":290,"context":"...als Schulrath für Siebenbürgen auch die Schulen eines beträchtlichen <mark>Theiles<\/mark> der Großwardeiner Diözese zu besorgen habe, welcher der politischen...","fid":"d171e113"}]},{"docId":"gutachten-von-kleemann-1857-a3-xxi-440","docUri":"gutachten-von-kleemann-1857-a3-xxi-440.html","score":2,"contexts":[{"form":"Theile","weight":"1","pos":463,"context":"...welcher durch die zur Verfügung stehenden auch seinem kleinsten <mark>Theile<\/mark> nach nicht gedeckt werden konnte und kann, wie folgender...","fid":"d254e138"},{"form":"Theile","weight":"1","pos":525,"context":"..., die protestantischen Gymnasien in Ungarn, die zum <mark>Theile<\/mark> mit weltlichen Lehrern besetzten katholischen Gymnasien in Siebenbürgen,...","fid":"d254e138"}]},{"docId":"thun-franz-an-thun-1853-07-21-a3-xxi-d218","docUri":"thun-franz-an-thun-1853-07-21-a3-xxi-d218.html","score":2,"contexts":[{"form":"Theil","weight":"1","pos":356,"context":"...was Stabilität bedingt) und einen für den künstlerischen <mark>Theil<\/mark> zu haben. Für den ersteren Theil wäre Besia ganz...","fid":"d775e124"},{"form":"Theil","weight":"1","pos":358,"context":"...für den künstlerischen Theil zu haben. Für den ersteren <mark>Theil<\/mark> wäre Besia ganz gut – ob aber der Finanzminister...","fid":"d775e124"}]},{"docId":"taaffe-an-thun-1850-02-15-a3-xxi-d34","docUri":"taaffe-an-thun-1850-02-15-a3-xxi-d34.html","score":2,"contexts":[{"form":"Theiles","weight":"1","pos":298,"context":"...mit ausdrücklicher Verwahrung gegen die Tragung auch nur eines <mark>Theiles<\/mark> der Kosten der Adaptirung zu den Zwecken der Universität...","fid":"d654e112"},{"form":"Theile","weight":"1","pos":366,"context":"...mit bedeutenden Auslagen neu hergerichtet werden. Dasselbe gilt zum <mark>Theile<\/mark> von den gegenwärtigen Wohnungslokalitäten des Herrn Professors, welche...","fid":"d654e112"}]},{"docId":"padlesak-an-thun-1860-03-31-a3-xxi-d565","docUri":"padlesak-an-thun-1860-03-31-a3-xxi-d565.html","score":2,"contexts":[{"form":"Theil","weight":"1","pos":157,"context":"...B. der ganzen Herbart’schen Schule geradezu als ein integrirender <mark>Theil<\/mark> der praktischen Philosophie behandelt wird. Sollte ich aber ein...","fid":"d492e116"},{"form":"Theil","weight":"1","pos":184,"context":"...Seiten bedeutet wurde, ich hätte nur den rein psychologischen <mark>Theil<\/mark> zu prüfen – eine Ansicht, die später auch...","fid":"d492e116"}]},{"docId":"manussi-an-thun-1851-a3-xxi-d112","docUri":"manussi-an-thun-1851-a3-xxi-d112.html","score":2,"contexts":[{"form":"Theil","weight":"1","pos":156,"context":"...Patrioten und Menschenfreund es schmerzlich berühren, wenn dieser <mark>Theil<\/mark> unserer heldenmüthigen Armee minder bedacht werden sollte. Es hat...","fid":"d422e105"},{"form":"Theil","weight":"1","pos":181,"context":"...unseren invalid gewordenen Vaterlandsvertheidigern der verdiente Lohn ehestens zu <mark>Theil<\/mark> werden könne. In diesem Sinne erlaubt sich der...","fid":"d422e105"}]},{"docId":"schliephake-an-thun-1854-12-01-a3-xxi-d305","docUri":"schliephake-an-thun-1854-12-01-a3-xxi-d305.html","score":2,"contexts":[{"form":"Theil","weight":"1","pos":144,"context":"...gnädige wie nachdrucksvolle Empfehlungen bei Euer Excellenz mir zu <mark>Theil<\/mark> wurden, welche zum Zweck hatten, eine Berufung in ein...","fid":"d584e119"},{"form":"Theil","weight":"1","pos":185,"context":"...zu überreichen ich mich beehre, die mir zu <mark>Theil<\/mark> gewordenen gnädigsten Empfehlungen des hohen Nassauischen Fürstenhauses gerechtfertigt sehen...","fid":"d584e119"}]},{"docId":"entwurf-verordnung-politische-geschaefts-und-richteramtspraxis-1854-a3-xxi-d317","docUri":"entwurf-verordnung-politische-geschaefts-und-richteramtspraxis-1854-a3-xxi-d317.html","score":2,"contexts":[{"form":"Theil","weight":"1","pos":144,"context":"...gnädige wie nachdrucksvolle Empfehlungen bei Euer Excellenz mir zu <mark>Theil<\/mark> wurden, welche zum Zweck hatten, eine Berufung in ein...","fid":"d156e119"},{"form":"Theil","weight":"1","pos":185,"context":"...zu überreichen ich mich beehre, die mir zu <mark>Theil<\/mark> gewordenen gnädigsten Empfehlungen des hohen Nassauischen Fürstenhauses gerechtfertigt sehen...","fid":"d156e119"}]},{"docId":"schliephake-an-thun-1851-08-12-a3-xxi-d120","docUri":"schliephake-an-thun-1851-08-12-a3-xxi-d120.html","score":2,"contexts":[{"form":"Theil","weight":"1","pos":92,"context":"...mir erlaubt.1 Können diese Gedanken als ein <mark>Theil<\/mark> eines Glaubensbekenntnisses angesehen werden, so bin ich mir bewußt...","fid":"d583e111"},{"form":"Theil","weight":"1","pos":128,"context":"...suche nichts anderes, als was mir wohl schon zu <mark>Theil<\/mark> geworden wäre, wenn ich die in Belgien angefangene Laufbahn...","fid":"d583e111"}]},{"docId":"oa-oa-1850-01-18-a3-xxi-d30","docUri":"oa-oa-1850-01-18-a3-xxi-d30.html","score":2,"contexts":[{"form":"theils","weight":"1","pos":348,"context":"...Organs gefunden werden dürfte, der die Narodni Nowiny <mark>theils<\/mark> direct theils indirect so gut unterstützt, wie Klácel...","fid":"d489e88"},{"form":"theils","weight":"1","pos":350,"context":"...werden dürfte, der die Narodni Nowiny theils direct <mark>theils<\/mark> indirect so gut unterstützt, wie Klácel. Soll...","fid":"d489e88"}]},{"docId":"thun-ueber-universitaeten-1852-a3-xxi-d184","docUri":"thun-ueber-universitaeten-1852-a3-xxi-d184.html","score":2,"contexts":[{"form":"theils","weight":"1","pos":214,"context":"...wirklichen Einfluß geübt. Wohl aber einzelne Professoren, <mark>theils<\/mark> zum Schlechten, theils zum Guten. So hielt...","fid":"d784e100"},{"form":"theils","weight":"1","pos":216,"context":"...Wohl aber einzelne Professoren, theils zum Schlechten, <mark>theils<\/mark> zum Guten. So hielt in Prag Prof....","fid":"d784e100"}]},{"docId":"sickel-an-thun-1860-10-25-a3-xxi-d623a26","docUri":"sickel-an-thun-1860-10-25-a3-xxi-d623a26.html","score":2,"contexts":[{"form":"theile","weight":"1","pos":102,"context":"...Gefühlen dankbarer Hochachtung, die ich mit der Gesammtheit <mark>theile<\/mark>, auch noch persönliche Gefühle hinzukommen. Ich danke...","fid":"d613e114"},{"form":"Theil","weight":"1","pos":145,"context":"...gnädige Wolwollen, das Euer Hochgeboren meiner Person zu <mark>Theil<\/mark> werden zu lassen geruhten, den tiefgefühlten Dank auszusprechen...","fid":"d613e114"}]},{"docId":"moy-an-thun-1854-12-08-a3-xxi-d308","docUri":"moy-an-thun-1854-12-08-a3-xxi-d308.html","score":2,"contexts":[{"form":"theil","weight":"1","pos":437,"context":"...alljährlich unter dem Vorsitze eines höheren Staatsbeamten abgehalten werden, <mark>theil<\/mark> genommen, und nie etwas anderes gesehen, als...","fid":"d456e125"},{"form":"theile","weight":"1","pos":587,"context":"...getheilt habe und auch das Gefühl der tiefen Kränkung <mark>theile<\/mark>, welches das fragliche Reskript in ihnen hervorgerufen hat....","fid":"d456e125"}]},{"docId":"lange-an-thun-1859-04-28-a3-xxi-d503","docUri":"lange-an-thun-1859-04-28-a3-xxi-d503.html","score":2,"contexts":[{"form":"theile","weight":"1","pos":572,"context":"...diese Zurücksetzungen, die ich mit andern ehrenwerthen Männern <mark>theile<\/mark>, nicht im Geringsten bestimmt haben oder bestimmen würden....","fid":"d383e118"},{"form":"Theile","weight":"1","pos":852,"context":"...Kunst nicht verstehe, mich bei einem zum großen <mark>Theile<\/mark> in moralischer und in intellectueller Hinsicht urtheilslosen, von...","fid":"d383e118"}]},{"docId":"gutachten-halbtaegiger-unterricht-von-krombholz-1856-08-17-a3-xxi-d383g","docUri":"gutachten-halbtaegiger-unterricht-von-krombholz-1856-08-17-a3-xxi-d383g.html","score":2,"contexts":[{"form":"theile","weight":"1","pos":714,"context":"...Schülerzahl gewöhnlich noch viel zu wünschen übrig. Man <mark>theile<\/mark> nur die wenigen wöchentlichen Unterrichtsstunden bei einem halbtägigen Schulgehen...","fid":"d234e228"},{"form":"Theil","weight":"1","pos":927,"context":"...jenen sich richten, mit denen sie den größten <mark>Theil<\/mark> des Tages zubringen. Unter dem halbtägigen Unterrichte wird...","fid":"d234e249"}]},{"docId":"memorandum-mikulas-kirchenverwaltung-ungarn-1860-a3-xxi-d626","docUri":"memorandum-mikulas-kirchenverwaltung-ungarn-1860-a3-xxi-d626.html","score":2,"contexts":[{"form":"Theil","weight":"1","pos":218,"context":"...diese kaiserliche Gabe, ein großer und höchst einflußreicher <mark>Theil<\/mark> der Bevölkerung Ungarns befriedigt und für die Centralregierung gewonnen...","fid":"d435e85"},{"form":"Theil","weight":"1","pos":873,"context":"...vollständige Apathie an den Tag legten, ja zum <mark>Theil<\/mark> gegen das allerhöchste Patent wirkten, und daß die...","fid":"d435e85"}]},{"docId":"macher-ueber-dydynskische-stiftung-1860-09-22-a3-xxi-d613","docUri":"macher-ueber-dydynskische-stiftung-1860-09-22-a3-xxi-d613.html","score":2,"contexts":[{"form":"theils","weight":"1","pos":545,"context":"...Dem Administrator Anton Dydynski gelang es jedoch, dieses Kapital <mark>theils<\/mark> aus den Stiftungsrenten theils aus Eigenem aufzutreiben und diese...","fid":"d417e133"},{"form":"theils","weight":"1","pos":547,"context":"...gelang es jedoch, dieses Kapital theils aus den Stiftungsrenten <mark>theils<\/mark> aus Eigenem aufzutreiben und diese Forderung zu befriedigen....","fid":"d417e133"}]},{"docId":"rajacic-an-dobran_1852-11-23_a3-xxi-d176","docUri":"rajacic-an-dobran_1852-11-23_a3-xxi-d176.html","score":2,"contexts":[{"form":"theile","weight":"1","pos":223,"context":"...Widerspruch, wie vielleicht niemals früher, gewählt worden. Ich <mark>theile<\/mark> Ihnen alles dieses zum dem Ende mit, damit Sie...","fid":"d535e111"},{"form":"Theil","weight":"1","pos":267,"context":"...gerufen und erschienen war, an der Abstimmung aber keinen <mark>Theil<\/mark> genommen, noch die 3 Wohldocumente mitunterfertigt hat, wohl...","fid":"d535e111"}]},{"docId":"stumpf-an-thun-1858-09-19-a3-xxi-d470","docUri":"stumpf-an-thun-1858-09-19-a3-xxi-d470.html","score":2,"contexts":[{"form":"Theil","weight":"1","pos":145,"context":"...benommen. Das Scheitern dieses Lieblingsplanes mag indes zum <mark>Theil<\/mark> auch die Ursache von Böhmers Verstimmung sein. Es freut...","fid":"d643e109"},{"form":"Theil","weight":"1","pos":209,"context":"...übrigens nicht im Geringsten gestört; sie sind zum <mark>Theil<\/mark> nothwendige Vorstudien zu jenen großen Unternehmen und ich schmeichle...","fid":"d643e109"}]},{"docId":"gutachten-bischoefliche-kommissaere-von-kleemann-1856-a3-xxi-d383c","docUri":"gutachten-bischoefliche-kommissaere-von-kleemann-1856-a3-xxi-d383c.html","score":1,"contexts":[{"form":"theil","weight":"1","pos":257,"context":"...die Religion und Sittlichkeit berührende Gegenstände verhandelt werden soll, <mark>theil<\/mark> zu nehmen, folgendes bemerken: Der Antrag scheint...","fid":"d231e110"}]},{"docId":"colloredo-an-thun-1856-07-02-a3-xxi-d382","docUri":"colloredo-an-thun-1856-07-02-a3-xxi-d382.html","score":1,"contexts":[{"form":"Theil","weight":"1","pos":231,"context":"...wünsche, würde sich nur auf einen verhältnismäßig kleinen <mark>Theil<\/mark> des Pallastes erstrecken und würde so hergestellt werden, daß...","fid":"d96e109"}]},{"docId":"hahn-an-thun-1854-10-01-a3-xxi-d288","docUri":"hahn-an-thun-1854-10-01-a3-xxi-d288.html","score":1,"contexts":[{"form":"theils","weight":"1","pos":314,"context":"...literarische Arbeiten bekannt machen können. Der Grund hiervon ist <mark>theils<\/mark> ein äußerer, daß meine Arbeitskraft durch meine Vorlesungen...","fid":"d257e89"}]},{"docId":"thun-an-safarik-1852-08-26-ca986","docUri":"thun-an-safarik-1852-08-26-ca986.html","score":1,"contexts":[{"form":"Theile","weight":"1","pos":102,"context":"...die Bemerkung beigefügt, daß der Grund desselben zum <mark>Theile<\/mark> in gedrückten pekuniären Verhältnissen liege. Ich habe nicht...","fid":"d756e113"}]},{"docId":"suchecki-an-polnischen-professor-1850-07-30-a3-xxi-d64","docUri":"suchecki-an-polnischen-professor-1850-07-30-a3-xxi-d64.html","score":1,"contexts":[{"form":"Theil","weight":"1","pos":370,"context":"...Umständen wird jüngeren Leuten das Aufkommen versäuert und zum <mark>Theil<\/mark> versperrt. – Unter den drei Docenten ist des...","fid":"d645e120"}]},{"docId":"thun-an-franz-joseph-1859-06-a3-xxi-d510","docUri":"thun-an-franz-joseph-1859-06-a3-xxi-d510.html","score":1,"contexts":[{"form":"Theil","weight":"1","pos":301,"context":"...nur darum vergeblichen Gefechten verbluten, während der größere <mark>Theil<\/mark> des Heeres nicht in den Kampf geführt wird, das...","fid":"d704e130"}]},{"docId":"gutachten-katecheten-von-kleemann-1856-a3-xxi-d383b","docUri":"gutachten-katecheten-von-kleemann-1856-a3-xxi-d383b.html","score":1,"contexts":[{"form":"Theile","weight":"1","pos":320,"context":"...das ihm zugewiesene Stundenmaß entweder ganz oder zum größten <mark>Theile<\/mark> in ein und derselben Klasse ausfülle (Akt 9105...","fid":"d235e119"}]},{"docId":"heufler-an-thun-1850-05-14-a3-xxi-d51","docUri":"heufler-an-thun-1850-05-14-a3-xxi-d51.html","score":1,"contexts":[{"form":"Theile","weight":"1","pos":422,"context":"...vertreten seien, wie dieses jetzt bei dem nicht unirten <mark>Theile<\/mark> derselben auf eine so vorzügliche Weise der Fall ist....","fid":"d284e137"}]},{"docId":"alleruntertanigste-bemerkungen-thuns-zu-gymnasialreform-1857-a3-xxi-d439","docUri":"alleruntertanigste-bemerkungen-thuns-zu-gymnasialreform-1857-a3-xxi-d439.html","score":1,"contexts":[{"form":"Theil","weight":"1","pos":115,"context":"...halte es aber für sehr wünschenswerth, daß der <mark>Theil<\/mark> der allerhöchsten Entschließungen, welcher schon bestimmte Entscheidungen enthält...","fid":"d14e93"}]},{"docId":"bonitz-an-thun-1859-10-20-a3-xxi-d615a","docUri":"bonitz-an-thun-1859-10-20-a3-xxi-d615a.html","score":1,"contexts":[{"form":"Theil","weight":"1","pos":110,"context":"...Von der Petition um magyarische Unterrichtssprache, welche ein <mark>Theil<\/mark> der Studirenden der Pester Universität durch eine Deputation dem...","fid":"d77e122"}]},{"docId":"phillips-an-thun-1854-09-08-a3-xxi-d280","docUri":"phillips-an-thun-1854-09-08-a3-xxi-d280.html","score":1,"contexts":[{"form":"Theil","weight":"1","pos":158,"context":"...welche mir durch die huldreiche Vermittlung Euer Excellenz zu <mark>Theil<\/mark> geworden sind; Hochdieselben haben mich dadurch für meine Lebenszeit...","fid":"d508e124"}]},{"docId":"maresch-an-thun-1858-08-25-a3-xxi-d467","docUri":"maresch-an-thun-1858-08-25-a3-xxi-d467.html","score":1,"contexts":[{"form":"Theil","weight":"1","pos":110,"context":"...dem Schulrath Kindermann von Schulstein durch kaiserliche Huld zu <mark>Theil<\/mark> geworden war. Und doch dürfte, meinem ehrerbietigen Erachten...","fid":"d426e115"}]},{"docId":"helfert-an-thun-1853-09-14-a3-xxi-d232","docUri":"helfert-an-thun-1853-09-14-a3-xxi-d232.html","score":1,"contexts":[{"form":"Theile","weight":"1","pos":100,"context":"...größerer Anzahl vorzulegen so frei bin, betreffen zum größeren <mark>Theile<\/mark> delicate Personalien oder andere Gegenstände, bei welchen ich...","fid":"d277e118"}]},{"docId":"thun-an-celakovsky-1850-11-16-ca1058","docUri":"thun-an-celakovsky-1850-11-16-ca1058.html","score":1,"contexts":[{"form":"Theiles","weight":"1","pos":122,"context":"...muß. Ich erwähne nur die drei Lehrstücke des 1. <mark>Theiles<\/mark> 173, 175 und 176. Wie kann man...","fid":"d678e96"}]},{"docId":"thun-an-exner-1852-08-24-ca79","docUri":"thun-an-exner-1852-08-24-ca79.html","score":1,"contexts":[{"form":"Theile","weight":"1","pos":100,"context":"..., eine nochmalige Berathung über das Ganze oder einzelne <mark>Theile<\/mark> zu veranlassen, und mit wem.","fid":"d685e130"}]},{"docId":"vortrag-thun-regelung-verwaltung-religionsfond-1852-05-12-a3-xxi-d166","docUri":"vortrag-thun-regelung-verwaltung-religionsfond-1852-05-12-a3-xxi-d166.html","score":1,"contexts":[{"form":"Theil","weight":"1","pos":366,"context":"...wie vorzugsweise in Ungarn und Kroazien – zum großen <mark>Theil<\/mark> aus dem Ertrage von Gütern und Realitäten (welche die...","fid":"d815e96"}]},{"docId":"thun-an-rechberg-1860-02-13-a3-xxi-d562","docUri":"thun-an-rechberg-1860-02-13-a3-xxi-d562.html","score":1,"contexts":[{"form":"Theile","weight":"1","pos":145,"context":"...nicht möglich werden, die Lostrennung der Romagna und anderer <mark>Theile<\/mark> des päbstlichen Gebiethes noch zu verhindern, so dürften...","fid":"d754e133"}]},{"docId":"thun-an-bach-od-ca943","docUri":"thun-an-bach-od-ca943.html","score":1,"contexts":[{"form":"Theil","weight":"1","pos":71,"context":"...Sie bittet, daß ihre diese Gunst wieder zu <mark>Theil<\/mark> werde, und hat sich deshalb um meine Vermittlung verwendet...","fid":"d673e103"}]},{"docId":"foerster-an-thun-1858-04-05-a3-xxi-d450","docUri":"foerster-an-thun-1858-04-05-a3-xxi-d450.html","score":1,"contexts":[{"form":"Theile","weight":"1","pos":266,"context":"..., aber für Waisen und Kranke in dem ärmsten <mark>Theile<\/mark> meiner ostreichischen Diöcese, in Zuckmantel oder in der...","fid":"d195e114"}]},{"docId":"mozart-an-thun-1853-09-19-a3-xxi-d235","docUri":"mozart-an-thun-1853-09-19-a3-xxi-d235.html","score":1,"contexts":[{"form":"Theile","weight":"1","pos":222,"context":"...Buchhändler oder irgendeinem Mitarbeiter durch Bewilligung von Geldmitteln zu <mark>Theile<\/mark> wird. Hätte ich auch nur eine Ahnung von der...","fid":"d462e136"}]},{"docId":"gutachten-aufsicht-schulen-israeliten-von-krombholz-1856-08-23-a3-xxi-d383o","docUri":"gutachten-aufsicht-schulen-israeliten-von-krombholz-1856-08-23-a3-xxi-d383o.html","score":1,"contexts":[{"form":"Theil","weight":"1","pos":500,"context":"...in eigenen Schulen unterrichtet werden, selbst dann nicht zu <mark>Theil<\/mark> werden soll, wenn sie in einem geringeren Maße beansprucht...","fid":"d230e112"}]},{"docId":"entwurf-thun-fuer-neueinteilung-superintendenzen-ungarn-1858-a3-xxi-d487","docUri":"entwurf-thun-fuer-neueinteilung-superintendenzen-ungarn-1858-a3-xxi-d487.html","score":1,"contexts":[{"form":"Theile","weight":"1","pos":465,"context":"...Bekenntnisses großentheils nicht aufkommen zu lassen, was zum <mark>Theile<\/mark> seinen Grund in dem Umstande haben mag, daß der...","fid":"d151e84"}]},{"docId":"stimmungsbericht-ungarn-1856-12-28-a3-xxi-d395","docUri":"stimmungsbericht-ungarn-1856-12-28-a3-xxi-d395.html","score":1,"contexts":[{"form":"Theil","weight":"1","pos":179,"context":"...wo unter Pius III. [sic!] ein <mark>Theil<\/mark> der ungarischen Aristokratie, der früher gleichfalls dem Protestantismus...","fid":"d638e95"}]},{"docId":"aeusserung-zum-kirchenverfassungsentwurf-von-schmidt-1850-06-05-a3-xxi-d55","docUri":"aeusserung-zum-kirchenverfassungsentwurf-von-schmidt-1850-06-05-a3-xxi-d55.html","score":1,"contexts":[{"form":"Theil","weight":"1","pos":631,"context":"...Angelegenheiten bei der ehemaligen siebenbürgischen Hofkanzlei die zum größten <mark>Theil<\/mark> aus Katholiken bestehenden Mitglieder derselben Einfluß nahmen. Die...","fid":"d11e104"}]},{"docId":"kreutz-an-thun-1853-06-24-a3-xxi-d210","docUri":"kreutz-an-thun-1853-06-24-a3-xxi-d210.html","score":1,"contexts":[{"form":"Theil","weight":"1","pos":127,"context":"...ich schreibe diese Zeilen, während ich mit einem <mark>Theil<\/mark> der nun im Druck erscheinenden Fortsetzung der Markuskirche1...","fid":"d369e113"}]},{"docId":"rudigier-an-franz-joseph-1854-10-18-a3-xxi-d294","docUri":"rudigier-an-franz-joseph-1854-10-18-a3-xxi-d294.html","score":1,"contexts":[{"form":"Theile","weight":"1","pos":487,"context":"...Region eine solche Anstalt leicht dem einen oder anderen <mark>Theile<\/mark> zum Ärgernis werden könnte, darauf besteht, daß mit...","fid":"d572e271"}]},{"docId":"prasky-an-rojek-1854-10-01-a3-xxi-d286","docUri":"prasky-an-rojek-1854-10-01-a3-xxi-d286.html","score":1,"contexts":[{"form":"Theil","weight":"1","pos":339,"context":"...des silbernen Verdienstkreuzes an den Herrn Bürgermeister Hartmann zu <mark>Theil<\/mark> gewordene allerhöchste Gnade Seiner k.k. apostolischen Majestät, unseres...","fid":"d521e180"}]},{"docId":"rauscher-an-dechante-1850-04-02-a3-xxi-d41","docUri":"rauscher-an-dechante-1850-04-02-a3-xxi-d41.html","score":1,"contexts":[{"form":"theil","weight":"1","pos":284,"context":"...Sollten Sie sich verhindert sehen, an dieser Zusammenkunft <mark>theil<\/mark> zu nehmen, so wird es mich freuen,...","fid":"d537e111"}]},{"docId":"haulik-an-thun-1860-11-13-a3-xxi-d623a5","docUri":"haulik-an-thun-1860-11-13-a3-xxi-d623a5.html","score":1,"contexts":[{"form":"Theil","weight":"1","pos":148,"context":"...Beweise der allerhöchsten Gnade Seiner k.k. apostolischen Majestät zu <mark>Theil<\/mark>. Ich hielt es für eine meiner heiligsten Pflichten...","fid":"d270e114"}]},{"docId":"gutachten-leitung-von-schulen-von-krombholz-1856-08-15-a3-xxi-d383f","docUri":"gutachten-leitung-von-schulen-von-krombholz-1856-08-15-a3-xxi-d383f.html","score":1,"contexts":[{"form":"Theile","weight":"1","pos":122,"context":"...Leitung stehe. Schon früher war dies im größten <mark>Theile<\/mark> des Reiches der Fall; durch das Konkordat ist...","fid":"d241e103"}]},{"docId":"entwurf-artikel-thun-od-a3-xxi-d636","docUri":"entwurf-artikel-thun-od-a3-xxi-d636.html","score":1,"contexts":[{"form":"Theil","weight":"1","pos":120,"context":"...jede Betreibung, die dem Kreisamte im Allgemeinen zu <mark>Theil<\/mark> wurde, verletzte ihn auf das Empfindlichste. Erlaubte sich...","fid":"d135e81"}]},{"docId":"verhandlungen-gebaude-jesuiten-mailand-1853-1856-a3-xxi-d251","docUri":"verhandlungen-gebaude-jesuiten-mailand-1853-1856-a3-xxi-d251.html","score":1,"contexts":[{"form":"Theiles","weight":"1","pos":229,"context":"...befindliche größere Gebäude, das gegenwärtig zur Aufbewahrung eines <mark>Theiles<\/mark> der Gerichtsarchive dient, in Anspruch nahm. Die über...","fid":"d804e120"}]},{"docId":"bippart-an-thun-1857-10-18-a3-xxi-d432","docUri":"bippart-an-thun-1857-10-18-a3-xxi-d432.html","score":1,"contexts":[{"form":"Theil","weight":"1","pos":276,"context":"...und die Verspätung wie mannigfachen Mängel meines Buches zum <mark>Theil<\/mark> der Schwierigkeit der Aufgabe und der Umstände zuschreiben....","fid":"d64e113"}]},{"docId":"heufler-an-thun-1850-04-29-a3-xxi-d47","docUri":"heufler-an-thun-1850-04-29-a3-xxi-d47.html","score":1,"contexts":[{"form":"Theil","weight":"1","pos":257,"context":"..., Secktionsrath Glanz und Prof. Schuller und ich <mark>Theil<\/mark> nahmen. Diese Grundsätze machten sehr guten Eindruck und...","fid":"d283e124"}]},{"docId":"rauscher-an-thun-1854-11-09-a3-xxi-d298","docUri":"rauscher-an-thun-1854-11-09-a3-xxi-d298.html","score":1,"contexts":[{"form":"Theil","weight":"1","pos":136,"context":"...wirklich den Gedanken gefaßt hat, das Concordat auf einen <mark>Theil<\/mark> des Kaiserthumes zu beschränken. Ich bleibe natürlich dabei,...","fid":"d543e109"}]},{"docId":"szeberinyi-an-thun-1859-11-29-a3-xxi-d529","docUri":"szeberinyi-an-thun-1859-11-29-a3-xxi-d529.html","score":1,"contexts":[{"form":"Theils","weight":"1","pos":87,"context":"...sandte ich sogleich im Namen der Geistlichkeit des obern <mark>Theils<\/mark> der gewesenen Bergsuperintendenz eine Protestation gegen den für den...","fid":"d649e119"}]},{"docId":"thesen-gegen-kirchenbeschluesse-protestanten-ungarn-od-a3-xxi-d490","docUri":"thesen-gegen-kirchenbeschluesse-protestanten-ungarn-od-a3-xxi-d490.html","score":1,"contexts":[{"form":"Theil","weight":"1","pos":392,"context":"...gebietet. 47. Heiliges Recht und Anwartschaft auf einen <mark>Theil<\/mark> des Staatsschatzes für evangelische Kirchen- und Schulzwecke....","fid":"d659e90"}]},{"docId":"entwurf-kaiserliches-handschreiben-an-benedek-1860-a3-xxi-d579","docUri":"entwurf-kaiserliches-handschreiben-an-benedek-1860-a3-xxi-d579.html","score":1,"contexts":[{"form":"Theile","weight":"1","pos":255,"context":"...Durchführung dieses Patentes erlassenen Verordnungen, sind von einem <mark>Theile<\/mark> &lt;dieser Glaubensgenossen&gt;3 aufgenommen und mit freudiger Willfährigkeit...","fid":"d146e126"}]},{"docId":"gutachten-semestralpruefungen-od-a3-xxi-d647","docUri":"gutachten-semestralpruefungen-od-a3-xxi-d647.html","score":1,"contexts":[{"form":"Theil","weight":"1","pos":251,"context":"...nothwendige geistige Entwicklung bei dem Einzelnen hemmen. Ein <mark>Theil<\/mark> der Vorlesungen welche der Jurist zu hören hat, bezieht...","fid":"d249e88"}]},{"docId":"rechberg-an-thun-1854-07-18-a3-xxi-d269","docUri":"rechberg-an-thun-1854-07-18-a3-xxi-d269.html","score":1,"contexts":[{"form":"Theil","weight":"1","pos":259,"context":"..., daß wenn die jungen Leute nur den einen <mark>Theil<\/mark> der Geschichte gründlich kennten und hiedurch die Lust an...","fid":"d552e113"}]},{"docId":"csajaghy-an-thun-1856-01-27-a3-xxi-367","docUri":"csajaghy-an-thun-1856-01-27-a3-xxi-367.html","score":1,"contexts":[{"form":"Theil","weight":"1","pos":122,"context":"...einigen Kosten verbunden sein würde. Nachdem der weit überwiegende <mark>Theil<\/mark> des Diözesan Clerus sich für die Drucklegung ausgesprochen hat,...","fid":"d100e124"}]},{"docId":"beckx-an-thun-1858-06-26-a3-xxi-d457","docUri":"beckx-an-thun-1858-06-26-a3-xxi-d457.html","score":1,"contexts":[{"form":"Theil","weight":"1","pos":585,"context":"...ratio studiorum societatis Jesu) entworfen, welche einen <mark>Theil<\/mark> unseres Institutes ausmacht und ebenso wie dieses von der...","fid":"d40e156"}]},{"docId":"thun-an-ficker-1856-09-22-ca183","docUri":"thun-an-ficker-1856-09-22-ca183.html","score":1,"contexts":[{"form":"theile","weight":"1","pos":176,"context":"...habe auch diesen Gedanken schon leise angeregt. Ich <mark>theile<\/mark> vollkommen, Ihre Auffassung des Gegenstandes und bitte Sie...","fid":"d696e113"}]},{"docId":"notiz-von-thun-1855-a3-xxi-d321","docUri":"notiz-von-thun-1855-a3-xxi-d321.html","score":1,"contexts":[{"form":"Theil","weight":"1","pos":206,"context":"...mit Österreich gegen Preußen. Dann mag Österreich seinen <mark>Theil<\/mark> nehmen, wir nehmen die Rheinprovinzen; ihnen muß...","fid":"d480e139"}]},{"docId":"apponyi-an-thun-1854-12-07-a3-xxi-d307","docUri":"apponyi-an-thun-1854-12-07-a3-xxi-d307.html","score":1,"contexts":[{"form":"Theil","weight":"1","pos":144,"context":"...also auf 1200 f. Seine Wittwe auf den fünften <mark>Theil<\/mark> dieser Summe. Kinder hat er keine. Man weiß...","fid":"d25e113"}]},{"docId":"entwurf-verfassungspatent-tirol-1849-a3-xxi-d25","docUri":"entwurf-verfassungspatent-tirol-1849-a3-xxi-d25.html","score":1,"contexts":[{"form":"Theile","weight":"1","pos":1968,"context":"...bei allgemeiner Gesetzgebung sich immer die verschiedenartigen Verhältnisse aller <mark>Theile<\/mark> Österreichs gegenwärtig zu halten, sehr möglich sind, einen...","fid":"d154e761"}]},{"docId":"handel-an-thun-1855-03-24-a3-xxi-d336","docUri":"handel-an-thun-1855-03-24-a3-xxi-d336.html","score":1,"contexts":[{"form":"Theil","weight":"1","pos":219,"context":"...werde, im Falle ihm jene Anstellung in Wien zu <mark>Theil<\/mark> würde. Ich muß mich darauf beschränken vorstehende Äußerungen des...","fid":"d260e128"}]},{"docId":"tomasek-an-kuzmany-1860-06-20-a3-xxi-d586","docUri":"tomasek-an-kuzmany-1860-06-20-a3-xxi-d586.html","score":1,"contexts":[{"form":"theile","weight":"1","pos":110,"context":"Euer Wohlgeboren. Vor allem <mark>theile<\/mark> ich Ihnen mit, daß ich nicht mehr Senior bin;...","fid":"d786e129"}]},{"docId":"herget-an-thun-1851-12-09-a3-xxi-d135","docUri":"herget-an-thun-1851-12-09-a3-xxi-d135.html","score":1,"contexts":[{"form":"Theil","weight":"1","pos":89,"context":"...auch während meiner Dienstleistung im ehemaligen Leitmeritzer Kreise zu <mark>Theil<\/mark> wurden, geben mir den Muth, mich auch in...","fid":"d281e114"}]},{"docId":"clam-martinic-an-thun_1853-05-19_a3-xxi-d206","docUri":"clam-martinic-an-thun_1853-05-19_a3-xxi-d206.html","score":1,"contexts":[{"form":"Theils","weight":"1","pos":116,"context":"...Urtheils, womit die Insaßen, die sich eines <mark>Theils<\/mark> seiner Grundstücke bemächtigen wollten, freigesprochen wurden, angeführt hat, daß...","fid":"d95e110"}]},{"docId":"lange-an-thun-1856-04-22-a3-xxi-d376","docUri":"lange-an-thun-1856-04-22-a3-xxi-d376.html","score":1,"contexts":[{"form":"Theil","weight":"1","pos":209,"context":"...diese großartige Unterstützung, welche gerade denjenigen Studien zu <mark>Theil<\/mark> geworden ist, welche wir an hiesiger Universität zu vertreten...","fid":"d382e118"}]},{"docId":"foerster-an-thun-1855-10-11-a3-xxi-d348c","docUri":"foerster-an-thun-1855-10-11-a3-xxi-d348c.html","score":1,"contexts":[{"form":"Theile","weight":"1","pos":213,"context":"...genügend bewiesen, mit welcher gewissenhaften Treue auch diesem <mark>Theile<\/mark> Euer Excellenz weiter Verwaltung Ihre Aufmerksamkeit zugewendet ist. Eine...","fid":"d193e157"}]},{"docId":"roessler-an-thun-1857-06-20-a3-xxi-d419","docUri":"roessler-an-thun-1857-06-20-a3-xxi-d419.html","score":1,"contexts":[{"form":"Theil","weight":"1","pos":134,"context":"...eine so gnädige Anerkennung meiner bisherigen academischen Wirksamkeit zu <mark>Theil<\/mark> werden lassen, daß ich ermuthigt bin nochmals bittend...","fid":"d568e121"}]},{"docId":"hoefler-an-thun-1857-06-05-a3-xxi-d418","docUri":"hoefler-an-thun-1857-06-05-a3-xxi-d418.html","score":1,"contexts":[{"form":"Theil","weight":"1","pos":430,"context":"..., daß die Leichen vom Krankenhause durch den belebtesten <mark>Theil<\/mark> der Stadt ins Carolinum gebracht werden, daß dort Sectionen...","fid":"d303e125"}]},{"docId":"entwurf-fuer-bekanntmachung-regierungserlaesse-in-ungarn-1858-a3-xxi-d484","docUri":"entwurf-fuer-bekanntmachung-regierungserlaesse-in-ungarn-1858-a3-xxi-d484.html","score":1,"contexts":[{"form":"Theil","weight":"1","pos":391,"context":".... So soll verhindert werden, und ist zum großen <mark>Theil<\/mark> verhindert worden, daß die wohlwollenden Absichten Seiner Majestät allerhöchst...","fid":"d139e95"}]},{"docId":"lorenz-an-thun-1860-01-07-a3-xxi-d546","docUri":"lorenz-an-thun-1860-01-07-a3-xxi-d546.html","score":1,"contexts":[{"form":"Theil","weight":"1","pos":70,"context":"...Studien, die Euer Excellenz mir dereinst haben zu <mark>Theil<\/mark> werden lassen. Möchten Euer Excellenz dieselben als ein...","fid":"d410e111"}]},{"docId":"rigler-an-thun-1860-10-27-a3-xxi-d623a14","docUri":"rigler-an-thun-1860-10-27-a3-xxi-d623a14.html","score":1,"contexts":[{"form":"Theil","weight":"1","pos":95,"context":"...warmgefühlte und laut ausgesprochene Dank aller der vielen zu <mark>Theil<\/mark> werden, welche die Bedeutung der neuen Schöpfung und die...","fid":"d563e116"}]},{"docId":"thun-franz-an-thun-1853-07-25-a3-xxi-d220","docUri":"thun-franz-an-thun-1853-07-25-a3-xxi-d220.html","score":1,"contexts":[{"form":"Theiles","weight":"1","pos":144,"context":"...Luft gegriffen ist. Die Baubehörde gibt den Umbau eines <mark>Theiles<\/mark> [?] der Academie zugewiesenen Räumen. In diesen befanden...","fid":"d776e114"}]},{"docId":"bielowski-an-thun-1855-11-03-a3-xxi-d356","docUri":"bielowski-an-thun-1855-11-03-a3-xxi-d356.html","score":1,"contexts":[{"form":"Theil","weight":"1","pos":165,"context":"...Zeit als Euer Excellenz die hohe Gnade mir zu <mark>Theil<\/mark> werden ließen, mich zum Mitglied der Prüfungscommission für...","fid":"d62e109"}]},{"docId":"helfert-an-thun-1853-09-07-a3-xxi-d230","docUri":"helfert-an-thun-1853-09-07-a3-xxi-d230.html","score":1,"contexts":[{"form":"Theile","weight":"1","pos":110,"context":"...für Niederschlagung der neuerdings aufgewärmten, gewiß zum größten <mark>Theile<\/mark> am Parteihaß angeregten oder vergrößerten Reminiscenzen. b) Einen...","fid":"d276e117"}]},{"docId":"fischer-an-thun-1855-12-03-a3-xxi-d357","docUri":"fischer-an-thun-1855-12-03-a3-xxi-d357.html","score":1,"contexts":[{"form":"Theils","weight":"1","pos":269,"context":"...des öffentlichen Rechts seit den Tagen der Wartburgfeier großen <mark>Theils<\/mark> jenen Verlockungen der Jugend in das Reich unpraktischer phantastischer...","fid":"d188e116"}]},{"docId":"foerster-an-thun-1860-06-05-a3-xxi-d588","docUri":"foerster-an-thun-1860-06-05-a3-xxi-d588.html","score":1,"contexts":[{"form":"theile","weight":"1","pos":179,"context":"...über die Verhältnisse im Großen und Ganzen sagen, <mark>theile<\/mark> ich vollkommen. Es hat wohl nie eine Zeit...","fid":"d197e116"}]},{"docId":"kohn-an-thun-1850-01-30-a3-xxi-d33","docUri":"kohn-an-thun-1850-01-30-a3-xxi-d33.html","score":1,"contexts":[{"form":"Theils","weight":"1","pos":359,"context":"...vor Euer Excellenz hinzutreten, so entschuldigt mich eines <mark>Theils<\/mark> die hohe Wichtigkeit des Gegenstandes, um den es...","fid":"d360e114"}]},{"docId":"waldert-an-thun-1853-12-25-a3-xxi-d243","docUri":"waldert-an-thun-1853-12-25-a3-xxi-d243.html","score":1,"contexts":[{"form":"Theile","weight":"1","pos":270,"context":"..., daß Hochdieselben ursprünglich schon bemüht gewesen seyen alle <mark>Theile<\/mark> der Wissenschaft auf (alle) christliche Grundlage zurückzuführen. Die...","fid":"d826e119"}]},{"docId":"ansichten-ueber-gymnasien-universitaeten-von-arlt-o-d-a3-xxi-d185","docUri":"ansichten-ueber-gymnasien-universitaeten-von-arlt-o-d-a3-xxi-d185.html","score":1,"contexts":[{"form":"Theil","weight":"1","pos":619,"context":"...Dort, wo Landsmannschaften bestehen, ist es ein wesentlicher <mark>Theil<\/mark> des Zweckes, den sie sich setzen, daß...","fid":"d20e75"}]},{"docId":"dittrich-an-thun-1849-08-10-a3-xxi-d1","docUri":"dittrich-an-thun-1849-08-10-a3-xxi-d1.html","score":1,"contexts":[{"form":"Theil","weight":"1","pos":319,"context":"..., und ich will hoffen, daß der vernünftigere <mark>Theil<\/mark>, welcher die viel gerühmte kirchliche Freiheit näher beleuchtet...","fid":"d118e127"}]},{"docId":"pavissich-an-sektionsrat-1850-12-22-a3-xxi-d79","docUri":"pavissich-an-sektionsrat-1850-12-22-a3-xxi-d79.html","score":1,"contexts":[{"form":"Theil","weight":"1","pos":617,"context":".... Daher kam es, daß der am Meer gelegene <mark>Theil<\/mark> Dalmaziens ganz zu einer italiänischen Provinz ward, eine...","fid":"d495e104"}]},{"docId":"hoefler-an-thun-1856-10-11-a3-xxi-d389","docUri":"hoefler-an-thun-1856-10-11-a3-xxi-d389.html","score":1,"contexts":[{"form":"Theil","weight":"1","pos":220,"context":"...diejenigen erfüllte, welche nicht seiner Ansicht waren, einen <mark>Theil<\/mark> des Leidens zuzuschreiben. Das Professorencollegium hat den Gedanken...","fid":"d301e116"}]},{"docId":"hasner-an-thun-1850-07-12-a3-xxi-d60","docUri":"hasner-an-thun-1850-07-12-a3-xxi-d60.html","score":1,"contexts":[{"form":"Theil","weight":"1","pos":769,"context":"...werden sollte. Jonák und Schier bemühen sich an ihrem <mark>Theil<\/mark> nach Kräften. Die letzte hohe Resolution, zufolge...","fid":"d265e113"}]},{"docId":"hasner-an-thun-o-d-a3-xxi-d81","docUri":"hasner-an-thun-o-d-a3-xxi-d81.html","score":1,"contexts":[{"form":"Theil","weight":"1","pos":105,"context":"...Arbeit eine schwierige; andrerseits ist sie nur ein <mark>Theil<\/mark> der Resultate meiner seitherigen Bestrebungen, deren Umfang eben...","fid":"d268e110"}]},{"docId":"stumpf-an-thun-1860-10-24-a3-xxi-d623a10","docUri":"stumpf-an-thun-1860-10-24-a3-xxi-d623a10.html","score":1,"contexts":[{"form":"Theil","weight":"1","pos":131,"context":"...und das Vertrauen in Oesterreichs Zukunft bei einem großen <mark>Theil<\/mark> emsig-regsamer und selbstthätiger Männer in und außerhalb...","fid":"d644e116"}]},{"docId":"thun-an-ficker-1854-05-09-ca179","docUri":"thun-an-ficker-1854-05-09-ca179.html","score":1,"contexts":[{"form":"Theil","weight":"1","pos":160,"context":"...in der Tendenz der preußischen Regierung auch den katholischen <mark>Theil<\/mark> der Jugend in unkatholischem Geiste erziehen zu lassen,...","fid":"d692e115"}]},{"docId":"thun-friedrich-an-thun-1849-10-05-a3-xxi-d7","docUri":"thun-friedrich-an-thun-1849-10-05-a3-xxi-d7.html","score":1,"contexts":[{"form":"Theile","weight":"1","pos":348,"context":"...einem sehr ausführlichen Kirchenrecht beschäftigt, von dem 4 <mark>Theile<\/mark> schon heraus gekommen sind und noch 7 erscheinen sollen)...","fid":"d779e132"}]},{"docId":"kuzmany-an-thun-1860-10-15-a3-xxi-d620","docUri":"kuzmany-an-thun-1860-10-15-a3-xxi-d620.html","score":1,"contexts":[{"form":"Theil","weight":"1","pos":121,"context":"...das durch Kuzmany veranlaßte Schisma entschieden mißbillige und denjenigen <mark>Theil<\/mark> der Adresse an Seine Majestät, welche die Auflassung...","fid":"d380e111"}]},{"docId":"dunajewski-an-thun-1852-11-21-a3-xxi-d175","docUri":"dunajewski-an-thun-1852-11-21-a3-xxi-d175.html","score":1,"contexts":[{"form":"Theile","weight":"1","pos":598,"context":"...während ich die Monathe Januar, Februar und zum <mark>Theile<\/mark> auch den März des Jahres 1849 in Olpiny auf...","fid":"d121e113"}]},{"docId":"molnar-an-kaiserin-1854-07-02-a3-xxi-d320","docUri":"molnar-an-kaiserin-1854-07-02-a3-xxi-d320.html","score":1,"contexts":[{"form":"Theil","weight":"1","pos":128,"context":"...Gehalt unter sich zu sammeln haben, kaum den dritten <mark>Theil<\/mark> erhält. Die kleine Mitgift seiner Gattin hat er...","fid":"d449e112"}]},{"docId":"leonhardi-an-thun-1852-03-11-a3-xxi-d159","docUri":"leonhardi-an-thun-1852-03-11-a3-xxi-d159.html","score":1,"contexts":[{"form":"Theil","weight":"1","pos":645,"context":"...Leben wichtigsten Begriffen wesentlich gefördert ist. Ein weit größerer <mark>Theil<\/mark> meiner eignen wissenschaftlichen Ausarbeitungen war nicht für unmittelbare Veröffentlichung...","fid":"d395e113"}]},{"docId":"maassen-an-thun-1860-10-30-a3-xxi-d623a18","docUri":"maassen-an-thun-1860-10-30-a3-xxi-d623a18.html","score":1,"contexts":[{"form":"Theil","weight":"1","pos":69,"context":"Eure Excellenz haben denen, welchen die Ehre zu <mark>Theil<\/mark> geworden ist, unter Hochdero Fahnen zu dienen, stets...","fid":"d416e114"}]},{"docId":"blazina-an-einen-professor-1852-06-10-a3-xxi-d169","docUri":"blazina-an-einen-professor-1852-06-10-a3-xxi-d169.html","score":1,"contexts":[{"form":"Theil","weight":"1","pos":350,"context":"...klinischen Professoren der österreichischen Monarchie seid langer Zeit zu <mark>Theil<\/mark> wurde, so glaubte ich hierauf einen desto gegründeteren Anspruch...","fid":"d67e124"}]},{"docId":"schwarzenberg-an-thun-1857-12-19-a3-xxi-d437","docUri":"schwarzenberg-an-thun-1857-12-19-a3-xxi-d437.html","score":1,"contexts":[{"form":"Theil","weight":"1","pos":169,"context":"...Zeit Ordinarius gewesen war, sehr zu gönnen wäre. Der <mark>Theil<\/mark> des positiven Rechtes, welcher bisher von Prof. Schnabel...","fid":"d607e115"}]},{"docId":"bezdeka-an-thun-1860-10-24-a3-xxi-d623a13","docUri":"bezdeka-an-thun-1860-10-24-a3-xxi-d623a13.html","score":1,"contexts":[{"form":"Theil","weight":"1","pos":85,"context":"...ist zu vernehmen, daß andern eine Freude zu <mark>Theil<\/mark> geworden, so ist dies um so mehr der Fall...","fid":"d60e119"}]},{"docId":"einteilung-superintendenzen-od-a3-xxi-d486","docUri":"einteilung-superintendenzen-od-a3-xxi-d486.html","score":1,"contexts":[{"form":"Theil","weight":"1","pos":604,"context":"...Seelen. Nach der Angabe im Staatshandbuch, 4. <mark>Theil<\/mark>, Seite 323 pro 1858 betrüge sie blos 87.915...","fid":"d124e426"}]},{"docId":"tarnoczy-an-thun-1860-11-08-a3-xxi-d623a3","docUri":"tarnoczy-an-thun-1860-11-08-a3-xxi-d623a3.html","score":1,"contexts":[{"form":"Theil","weight":"1","pos":211,"context":"..., die durch Hochdero Einflußnahme der Virgilianischen Stiftung zu <mark>Theil<\/mark> geworden; – endlich für die lang ersehnte Regulirung der...","fid":"d657e114"}]},{"docId":"gutachten-gegen-aufloesung-geologische-reichsanstalt-von-foetterle-1860-06-15-a3-xxi-d591","docUri":"gutachten-gegen-aufloesung-geologische-reichsanstalt-von-foetterle-1860-06-15-a3-xxi-d591.html","score":1,"contexts":[{"form":"Theil","weight":"1","pos":263,"context":"...dem Wirkungskreise derselben abgeleitet werden können. Wie sehr dieser <mark>Theil<\/mark> der Aufgabe von allen Seiten benutzt wurde und wird,...","fid":"d233e128"}]},{"docId":"diepenbrock-an-thun-1850-06-04-a3-xxi-d70a","docUri":"diepenbrock-an-thun-1850-06-04-a3-xxi-d70a.html","score":1,"contexts":[{"form":"Theils","weight":"1","pos":177,"context":"...zuverlässige, also möglichst vielseitige Renseignements. Ich meines <mark>Theils<\/mark> bitte Eure Excellenz hiermit förmlich, neben den von...","fid":"d111e129"}]},{"docId":"gutachten-lehramtskandidaten-von-krombholz-1856-08-30-a3-xxi-d383p","docUri":"gutachten-lehramtskandidaten-von-krombholz-1856-08-30-a3-xxi-d383p.html","score":1,"contexts":[{"form":"Theile","weight":"1","pos":122,"context":"...Leitung stehe. Schon früher war dies im größten <mark>Theile<\/mark> des Reiches der Fall; durch das Konkordat ist...","fid":"d239e103"}]},{"docId":"maassen-an-thun-1858-01-13-a3-xxi-d443","docUri":"maassen-an-thun-1858-01-13-a3-xxi-d443.html","score":1,"contexts":[{"form":"Theil","weight":"1","pos":198,"context":"...Taxen für die beiden Rigorosen, an denen ich <mark>Theil<\/mark> nehme. Die letzteren sind aber so unbedeutend gegenwärtig...","fid":"d413e115"}]},{"docId":"zaboysky-an-thun-1852-11-29-a3-xxi-d177","docUri":"zaboysky-an-thun-1852-11-29-a3-xxi-d177.html","score":1,"contexts":[{"form":"Theile","weight":"1","pos":953,"context":".... Mögen dann solche Reden ganz oder nur zum <mark>Theile<\/mark> erfolglos bleiben, so werden sie doch die treuen...","fid":"d857e125"}]},{"docId":"jaksch-an-unbekannt-1854-12-22-a3-xxi-d311","docUri":"jaksch-an-unbekannt-1854-12-22-a3-xxi-d311.html","score":1,"contexts":[{"form":"Theile","weight":"1","pos":275,"context":"...einbüße. Leider stehen dem Herrn Minister zum größten <mark>Theile<\/mark> Miethlinge zu seinen Zwecken zu Gebote, sonst glaube...","fid":"d322e107"}]},{"docId":"szeberinyi-an-franz-joseph-1860-02-08-a3-xxi-d560","docUri":"szeberinyi-an-franz-joseph-1860-02-08-a3-xxi-d560.html","score":1,"contexts":[{"form":"Theil","weight":"1","pos":314,"context":"...hat, der in einem Conflicte der Staatsmacht mit einem <mark>Theil<\/mark> der Kirche entwickelt werden muß, um diesen letztern in...","fid":"d648e127"}]},{"docId":"wiese-an-unbekannt-1858-12-05-a3-xxi-d476","docUri":"wiese-an-unbekannt-1858-12-05-a3-xxi-d476.html","score":1,"contexts":[{"form":"Theil","weight":"1","pos":216,"context":"...aber mit der entsprechenden Verwendung für die Lehrer zum <mark>Theil<\/mark> säumig gezeigt, was einiges compelle nöthig machte. Im...","fid":"d839e128"}]},{"docId":"abschrift-teil-votum-thun-entwurf-bezirksaemter-o-d-a3-xxi-d147","docUri":"abschrift-teil-votum-thun-entwurf-bezirksaemter-o-d-a3-xxi-d147.html","score":1,"contexts":[{"form":"Theils","weight":"1","pos":226,"context":"...Vollmachten so auf Diskretion ertheilt, so genügt anderen <mark>Theils<\/mark> in diesem Kreise von Fragen und Interessen die blos...","fid":"d9e85"}]},{"docId":"suchecki-an-thun-1860-01-10-a3-xxi-d547","docUri":"suchecki-an-thun-1860-01-10-a3-xxi-d547.html","score":1,"contexts":[{"form":"theils","weight":"1","pos":456,"context":"...Studierenden das Collegiengeld für dergleichen Gegenstände ungern verschmerzen, <mark>theils<\/mark> darin, daß der Sinn und Geschmack der hiesigen Jugend...","fid":"d646e274"}]},{"docId":"gutachten-schulpatronat-krombholz-1856-08-31-a3-xxi-d383s","docUri":"gutachten-schulpatronat-krombholz-1856-08-31-a3-xxi-d383s.html","score":1,"contexts":[{"form":"Theile","weight":"1","pos":542,"context":"...der Zeit in eingepfarrten Ortschaften entstandenen Filialkirchen sind bloß <mark>Theile<\/mark> der Pfarrschulen, weshalb sie auch dort, wo sie...","fid":"d247e133"}]},{"docId":"bonitz-an-thun-1859-10-19-a3-xxi-d521","docUri":"bonitz-an-thun-1859-10-19-a3-xxi-d521.html","score":1,"contexts":[{"form":"Theil","weight":"1","pos":262,"context":"...in die unverzüglich gemachte Umarbeitung seiner Anzeige den größten <mark>Theil<\/mark> der von mir mitgeheilten Bemerkungen auf, gelangte aber dennoch...","fid":"d76e115"}]},{"docId":"entwurf-verfassungspatent-tirol_1849_a3-xxi-d25","docUri":"entwurf-verfassungspatent-tirol_1849_a3-xxi-d25.html","score":1,"contexts":[{"form":"Theile","weight":"1","pos":1970,"context":"...bei allgemeiner Gesetzgebung sich immer die verschiedenartigen Verhältnisse aller <mark>Theile<\/mark> Österreichs gegenwärtig zu halten, sehr möglich sind, einen...","fid":"d155e741"}]},{"docId":"gutachten-seelsorge-von-kleemann-und-koller-1856-a3-xxi-d383d","docUri":"gutachten-seelsorge-von-kleemann-und-koller-1856-a3-xxi-d383d.html","score":1,"contexts":[{"form":"Theile","weight":"1","pos":299,"context":"...und eine traurige Verkennung seiner Aufgabe. Im größten <mark>Theile<\/mark> des Kaiserthumes hat die Kirche an die Mehrzahl der...","fid":"d248e104"}]},{"docId":"ficker-an-thun-1860-10-20-a3-xxi-d622","docUri":"ficker-an-thun-1860-10-20-a3-xxi-d622.html","score":1,"contexts":[{"form":"Theiles","weight":"1","pos":336,"context":"...gewünscht, dieses Werk, die Frucht eines guten <mark>Theiles<\/mark> meiner besten Arbeitsjahre, Eurer Excellenz widmen zu dürfen,...","fid":"d181e113"}]},{"docId":"maassen-an-thun-1860-04-18-a3-xxi-d576","docUri":"maassen-an-thun-1860-04-18-a3-xxi-d576.html","score":1,"contexts":[{"form":"Theil","weight":"1","pos":577,"context":"...werde daher jetzt damit beginnen, für den ersten <mark>Theil<\/mark> mir das gewonnene Material zusammen zu stellen und, soweit...","fid":"d415e127"}]},{"docId":"beck-an-thun-1853-05-18-a3-xxi-d205","docUri":"beck-an-thun-1853-05-18-a3-xxi-d205.html","score":1,"contexts":[{"form":"Theil","weight":"1","pos":730,"context":"...schon das Quartiergeld (900 fl!!) nimmt den Drittel <mark>Theil<\/mark> des Gehalts in Anspruch, dazu die excessive hiesige...","fid":"d39e118"}]},{"docId":"fuchs-an-thun-1853-04-08-a3-xxi-d198","docUri":"fuchs-an-thun-1853-04-08-a3-xxi-d198.html","score":1,"contexts":[{"form":"Theil","weight":"1","pos":402,"context":"...beiläufig 150 fl CM verausgabt, wovon ein großer <mark>Theil<\/mark> an Geräthen und Reagentien noch vorhanden ist. Ich bin...","fid":"d205e115"}]},{"docId":"wolkenstein-an-thun-o-d-a3-xxi-d141","docUri":"wolkenstein-an-thun-o-d-a3-xxi-d141.html","score":1,"contexts":[{"form":"Theil","weight":"1","pos":629,"context":"...ein Umstand aller Beachtung werth. Wohl der größte <mark>Theil<\/mark> der 4 % Hypothekarcapitalien, die wir in Oestreich...","fid":"d854e104"}]},{"docId":"staatsanwaltschaft-kaschau-an-landesgericht-kaschau-1859-12-16-a3-xxi-d531","docUri":"staatsanwaltschaft-kaschau-an-landesgericht-kaschau-1859-12-16-a3-xxi-d531.html","score":1,"contexts":[{"form":"Theile","weight":"1","pos":369,"context":"...von dieser Aufforderung zum Ungehorsam auch wirklich dem größten <mark>Theile<\/mark> derjenigen zukam, an welche sie gerichtet war, nachdem...","fid":"d632e124"}]},{"docId":"linde-an-thun-1854-05-31-ca1055","docUri":"linde-an-thun-1854-05-31-ca1055.html","score":1,"contexts":[{"form":"Theil","weight":"1","pos":509,"context":"...gleichgeblieben, aber leider auch meine Verhältnisse zum großen <mark>Theil<\/mark>, wenngleich ich jetzt es eher möglich machen könnte,...","fid":"d401e119"}]},{"docId":"fesl-an-thun-1850-05-03-a3-xxi-d48","docUri":"fesl-an-thun-1850-05-03-a3-xxi-d48.html","score":1,"contexts":[{"form":"Theil","weight":"1","pos":189,"context":"...sondern auch geistig gebildet zu dieser Treflichkeit, ein <mark>Theil<\/mark>, der nicht mehr kann weder von dem einen...","fid":"d168e119"}]},{"docId":"ficker-an-thun-1856-09-19-a3-xxi-d387","docUri":"ficker-an-thun-1856-09-19-a3-xxi-d387.html","score":1,"contexts":[{"form":"Theile","weight":"1","pos":216,"context":"...früher an mich ergangenen Rufes nach Bonn hier zu <mark>Theile<\/mark> wurden, mindestens unpassend erscheinen mußte, auf die Sache...","fid":"d175e113"}]},{"docId":"deutsch-an-finanzministerium-1859-1859-04-14-a3-xxi-d502","docUri":"deutsch-an-finanzministerium-1859-1859-04-14-a3-xxi-d502.html","score":1,"contexts":[{"form":"Theil","weight":"1","pos":638,"context":"...gelangen, würde sich dann mindestens der weit größere <mark>Theil<\/mark> derselben mit einer Obligation begnügen, welche jährlich mit...","fid":"d106e117"}]},{"docId":"puffer-an-thun-1849-11-22-a3-xxi-d16","docUri":"puffer-an-thun-1849-11-22-a3-xxi-d16.html","score":1,"contexts":[{"form":"Theils","weight":"1","pos":329,"context":"..., daß auf diese Art der Grenzer des größten <mark>Theils<\/mark> der Vortheile und Begünstigungen theilhaftig wird gemacht werden können,...","fid":"d530e109"}]},{"docId":"kleemann-an-thun-1853-04-17-a3-xxi-d202","docUri":"kleemann-an-thun-1853-04-17-a3-xxi-d202.html","score":1,"contexts":[{"form":"Theile","weight":"1","pos":357,"context":"...Stimmung eine herrschende ist (denn ich habe zum großen <mark>Theile<\/mark> mehr als Polizeicommissär, denn als Schulkommissär hier geforscht...","fid":"d358e115"}]},{"docId":"stein-herstellung-valuta-oesterreich_1860_a3-xxi-d639","docUri":"stein-herstellung-valuta-oesterreich_1860_a3-xxi-d639.html","score":1,"contexts":[{"form":"Theile","weight":"1","pos":158,"context":"...Man muß daher auch äußerlich die Notenmasse in zwei <mark>Theile<\/mark> theilen, aus denen sie besteht. Jede Note...","fid":"d635e85"}]},{"docId":"pawelek-an-kaiserin-1854-06-27-a3-xxi-d320b","docUri":"pawelek-an-kaiserin-1854-06-27-a3-xxi-d320b.html","score":1,"contexts":[{"form":"Theil","weight":"1","pos":207,"context":"...die Patronatsverhältnisse noch nicht geregelt sind und selbst ein <mark>Theil<\/mark> der äußeren, die innere Herstellung der Kirche ganz...","fid":"d496e115"}]},{"docId":"eitelberger-an-thun-1857-06-21-a3-xxi-d420","docUri":"eitelberger-an-thun-1857-06-21-a3-xxi-d420.html","score":1,"contexts":[{"form":"Theile","weight":"1","pos":553,"context":"..., in jedem Falle aber verwerflich sind. Mit jenem <mark>Theile<\/mark> der Opposition, die im Grunde nichts anderes will,...","fid":"d130e114"}]},{"docId":"celakovsky-an-thun-1851-03-16-ca1066","docUri":"celakovsky-an-thun-1851-03-16-ca1066.html","score":1,"contexts":[{"form":"Theils","weight":"1","pos":581,"context":"...und wäre genöthigt von der weiteren Umarbeitung des dritten <mark>Theils<\/mark> ganz abzustehen. Höchstens wäre es möglich, einen den...","fid":"d89e116"}]},{"docId":"bemerkungen-athanaczkovics-ueber-uebersetzungsrecht-durch-kaiser_1849-12-31_a3-xxi-d20","docUri":"bemerkungen-athanaczkovics-ueber-uebersetzungsrecht-durch-kaiser_1849-12-31_a3-xxi-d20.html","score":1,"contexts":[{"form":"Theil","weight":"1","pos":257,"context":"...sondern einzig und allein demjenigen diese allerhöchste Übersetzungsgnade zu <mark>Theil<\/mark> werden zu lassen, welchen der Erzbischof namentlich etwa...","fid":"d42e94"}]},{"docId":"kink-an-thun-1855-01-24-a3-xxi-d325","docUri":"kink-an-thun-1855-01-24-a3-xxi-d325.html","score":1,"contexts":[{"form":"Theile","weight":"1","pos":290,"context":".... In Schlesien liegen sich nämlich die böhmische (zum <mark>Theile<\/mark> mährische) und die polnische Mundart in den Haaren...","fid":"d353e120"}]},{"docId":"hohenlohen-an-unbekannt-1834-12-06-a3-xxi-d306","docUri":"hohenlohen-an-unbekannt-1834-12-06-a3-xxi-d306.html","score":1,"contexts":[{"form":"Theiles","weight":"1","pos":148,"context":"...mich armen sündigen Menschen. Zehnjährige genaue Kenntnis eines großen <mark>Theiles<\/mark> des ungarischen Clerus haben mir ein Bild abgemalt,...","fid":"d307e114"}]},{"docId":"schloissnigg-an-thun-1860-11-15-a3-xxi-d623a2","docUri":"schloissnigg-an-thun-1860-11-15-a3-xxi-d623a2.html","score":1,"contexts":[{"form":"Theil","weight":"1","pos":113,"context":"...der Folge der Kärntner Landesregierung in allen Geschäftsbeziehungen zu <mark>Theil<\/mark> werden ließen. Nehmen Euer Excellenz den Dank, den...","fid":"d585e114"}]},{"docId":"bericht-ueber-situation-katholische-kirche-galizien-1850-a3-xxi-d88","docUri":"bericht-ueber-situation-katholische-kirche-galizien-1850-a3-xxi-d88.html","score":1,"contexts":[{"form":"theil","weight":"1","pos":225,"context":"...auch an der bischöflichen Versammlung hier in Wien nicht <mark>theil<\/mark>, läßt seine Kleriker im lateinischen Seminario erziehen und...","fid":"d56e98"}]},{"docId":"juelg-an-thun-1855-01-08-a3-xxi-d323","docUri":"juelg-an-thun-1855-01-08-a3-xxi-d323.html","score":1,"contexts":[{"form":"Theil","weight":"1","pos":394,"context":"...ist ihre Armuth, die sie nöthigt einen großen <mark>Theil<\/mark> ihrer Zeit dem Privatunterricht zur Beschaffung ihres Unterhaltes zu...","fid":"d328e123"}]},{"docId":"votum-thun-ministerkonferenz-gewerbeordnung-1854-a3-xxi-d318","docUri":"votum-thun-ministerkonferenz-gewerbeordnung-1854-a3-xxi-d318.html","score":1,"contexts":[{"form":"Theil","weight":"1","pos":481,"context":"...davon auszuschließen, um ihn nicht an ihrem Erwerbe <mark>Theil<\/mark> nehmen zu lassen, daß vielmehr jedem erlaubt sein...","fid":"d820e143"}]},{"docId":"celakovsky-an-thun-od-ca1065","docUri":"celakovsky-an-thun-od-ca1065.html","score":1,"contexts":[{"form":"Theils","weight":"1","pos":133,"context":"...wird zum Druck vorbereitet. Das Erscheinen des dritten <mark>Theils<\/mark> meines Gymnasiallesebuches war wegen des etwas langsamen Vorgehens unserer...","fid":"d92e118"}]},{"docId":"jaeger-an-thun-1851-02-26-ca949","docUri":"jaeger-an-thun-1851-02-26-ca949.html","score":1,"contexts":[{"form":"Theil","weight":"1","pos":215,"context":"...in Gang gebracht, die Lehrerstellen mit fähigen zum <mark>Theil<\/mark> schon geprüften Männern besetzt sind, und schon für das...","fid":"d314e116"}]},{"docId":"memorandum-mikulas-neueinteilung-superintendenzen-1860-a3-xxi-d627","docUri":"memorandum-mikulas-neueinteilung-superintendenzen-1860-a3-xxi-d627.html","score":1,"contexts":[{"form":"Theile","weight":"1","pos":366,"context":"...des kaiserlichen Patentes vom 1. September 1859 dem intelligenteren <mark>Theile<\/mark> der evangelischen Glaubensgenossen helvetischen Bekenntnisses verborgen geblieben sind. Dennoch...","fid":"d436e96"}]},{"docId":"jaksch-an-thun-1854-07-16-a3-xxi-d267","docUri":"jaksch-an-thun-1854-07-16-a3-xxi-d267.html","score":1,"contexts":[{"form":"Theile","weight":"1","pos":856,"context":"..., die es in Deutschland noch immer zum großen <mark>Theile<\/mark> in seinen Händen hat. Ich halte es grade für...","fid":"d317e113"}]},{"docId":"celakovsky-an-thun-1850-11-24-ca1064","docUri":"celakovsky-an-thun-1850-11-24-ca1064.html","score":1,"contexts":[{"form":"Theile","weight":"1","pos":219,"context":"...zu sehr drängte. Sollte nun in dem 1 <mark>Theile<\/mark> keine weitere Unzukömmlichkeit vorkommen, so bin ich bereit...","fid":"d87e123"}]},{"docId":"gutachten-knabenseminare-von-kleemann-1856-a3-xxi-d383a","docUri":"gutachten-knabenseminare-von-kleemann-1856-a3-xxi-d383a.html","score":1,"contexts":[{"form":"Theile","weight":"1","pos":130,"context":"...Bildung bedürftigen Lebensberuf als Vorbereitung dienen. In einem <mark>Theile<\/mark> des Kaiserthumes haben die bischöflichen Seminarien wirklich diese Ausdehnung...","fid":"d237e95"}]},{"docId":"phillips-an-thun-1853-03-25-a3-xxi-d195","docUri":"phillips-an-thun-1853-03-25-a3-xxi-d195.html","score":1,"contexts":[{"form":"Theil","weight":"1","pos":474,"context":"...Alter und größerer Bildung als vor den zum größten <mark>Theil<\/mark> sehr unreifen Studirenden halte. Dennoch habe ich geglaubt...","fid":"d506e115"}]},{"docId":"thun-an-tomek-1854-05-12-ca993","docUri":"thun-an-tomek-1854-05-12-ca993.html","score":1,"contexts":[{"form":"theile","weight":"1","pos":199,"context":"...nun eben Ihr Wunsch, den ich von Herzen <mark>theile<\/mark>. Soll es gelingen, so müssten wir mit...","fid":"d762e114"}]},{"docId":"rudigier-an-thun-1859-03-31-a3-xxi-d499","docUri":"rudigier-an-thun-1859-03-31-a3-xxi-d499.html","score":1,"contexts":[{"form":"Theile","weight":"1","pos":100,"context":"...Heiterkeit eingestimmt. Das Volk hat an dem kirchlichen <mark>Theile<\/mark> des Festes großen Antheil genommen und äußert jetzt bereits,...","fid":"d573e114"}]},{"docId":"schmidt-an-thun-1860-11-01-a3-xxi-d623a22","docUri":"schmidt-an-thun-1860-11-01-a3-xxi-d623a22.html","score":1,"contexts":[{"form":"Theil","weight":"1","pos":140,"context":"...Befriedigung gewähren muß. Wenn aber diese innere Genugthuung zum <mark>Theil<\/mark> auch darin besteht, daß Euer Excellenz viele, viele...","fid":"d588e116"}]}]}