{"stem":"translatoren","instances":[{"docId":"promemoria-ueber-gesetzkundmachung-oesterreich-von-sembera-1860-05-a3-xxi-d587","docUri":"promemoria-ueber-gesetzkundmachung-oesterreich-von-sembera-1860-05-a3-xxi-d587.html","score":29,"contexts":[{"form":"Translatoren","weight":"1","pos":2073,"context":"...sondern sie würden auch einen angemessenen Gehalt für die <mark>Translatoren<\/mark> und zugleich Redacteure abwerfen, und wenn es beabsichtigt...","fid":"d526e1196"},{"form":"Translatoren","weight":"1","pos":2427,"context":"..., theils bei den Länderstellen (Gubernien) angestellte <mark>Translatoren<\/mark> geschah. Solche Translatoren gab es für die italienische...","fid":"d526e1510"},{"form":"Translatoren","weight":"1","pos":2429,"context":"...Länderstellen (Gubernien) angestellte Translatoren geschah. Solche <mark>Translatoren<\/mark> gab es für die italienische, polnische, böhmische...","fid":"d526e1510"},{"form":"Translatoren","weight":"1","pos":2457,"context":"...Landesgubernium in Brünn für Mähren und Schlesien. Zu <mark>Translatoren<\/mark> wählte man bei dem damaligen Verfalle der meisten Landessprachen...","fid":"d526e1510"},{"form":"Translatoren","weight":"1","pos":2480,"context":"...Dies hatte zur Folge, daß die von solchen <mark>Translatoren<\/mark> verfaßten Übersetzungen, abgesehen von ihrer grammatischen Incorrectheit,...","fid":"d526e1510"},{"form":"Translatoren","weight":"1","pos":2614,"context":"...an seine Stelle ernannt. Allein die beiden neuen <mark>Translatoren<\/mark> in Prag und Brünn fanden die Schwierigkeiten und die...","fid":"d526e1510"},{"form":"Translatoren","weight":"1","pos":2639,"context":"...In Folge dessen wurde von dem böhmischen Landespräsidium den <mark>Translatoren<\/mark> in Prag eine aus mehreren Mitgliedern bestehende Commission,...","fid":"d526e1510"},{"form":"Translatoren","weight":"1","pos":2734,"context":"...slawische, 2 romanische und die ungarische) zwei <mark>Translatoren<\/mark> bestellt werden, die sich ausschließlich mit der Übersetzung der...","fid":"d526e1641"},{"form":"Translatoren","weight":"1","pos":2776,"context":"...besondere und umfassende Sprachkenntnisse besitzt. 3. Um die <mark>Translatoren<\/mark> stabil bei dem Translaturamte zu erhalten und einen öftern...","fid":"d526e1641"},{"form":"Translatoren","weight":"1","pos":2786,"context":"...Wechsel in dem Personale zu vermeiden, sind die <mark>Translatoren<\/mark> mit entsprechenden Gehältern zu betheilen und ihnen eine Vorrückung...","fid":"d526e1641"},{"form":"Translatoren","weight":"1","pos":2802,"context":"...fl bemessen.) 4. In Anbetracht dessen, daß die <mark>Translatoren<\/mark> die Dollmetscher Seiner k.k. Majestät und der hohen Ministerien...","fid":"d526e1641"},{"form":"Translatoren","weight":"1","pos":2855,"context":"..., wegen Aufklärung zu wenden. 5. Da die <mark>Translatoren<\/mark> zu ihren Arbeiten literärische Hilfsmittel, größere topographische Werke...","fid":"d526e1641"},{"form":"Translatoren","weight":"1","pos":2889,"context":"...jedes Stück des deutschen RGBl nach seinem Erscheinen den <mark>Translatoren<\/mark> durch eine Currende mitzutheilen und ihnen eine gleiche Frist...","fid":"d526e1641"},{"form":"Translatoren","weight":"1","pos":2909,"context":"...Übelstände der frühern Gesetztranslatur beseitigt, und nachdem die <mark>Translatoren<\/mark> sich mit der Terminologie (für die slawischen wurde dieselbe...","fid":"d526e1641"},{"form":"Translatoren","weight":"1","pos":2990,"context":"...nach welcher für jeden Sprachtext zwei sich gegenseitig controllirende <mark>Translatoren<\/mark> bestellt waren, verblieb das Übersetzungsbureau bis zum Schluße des...","fid":"d526e1641"},{"form":"Translatoren","weight":"1","pos":3019,"context":"...Dermal bestehen für die 9 Landessprachen des Kaiserstaates folgende <mark>Translatoren<\/mark>: für die italienische Sprache: Herr Dr. Vincenz...","fid":"d526e1641"},{"form":"Translatoren","weight":"1","pos":3149,"context":"...Expeditsdirector im Ministerium des Innern; Die Gehälter der <mark>Translatoren<\/mark> betragen zusammen 8.600 fl und mit Zuschlag des Quartiergeldes...","fid":"d526e1641"},{"form":"Translatoren","weight":"1","pos":3169,"context":"...Status reduzirte Translaturbureau aus unbekannten Gründen aufgelöst, die <mark>Translatoren<\/mark> in Disponibilität versetzt und angeordnet, daß die Übersetzung...","fid":"d526e1641"},{"form":"Translatoren","weight":"1","pos":3275,"context":"...nennen. Denn 1. Mit der Entlassung eingeübter selbständiger <mark>Translatoren<\/mark> und Einführung der Einzelntranslatur durch unerfahrene und ungeprüfte Beamte...","fid":"d526e1641"},{"form":"Translatoren","weight":"1","pos":3597,"context":"...einen Verlust in national-ökonomischer Beziehung erleiden. Die gegenwärtigen <mark>Translatoren<\/mark>, von denen die meisten seit dem Jahr 1849...","fid":"d526e1641"},{"form":"Translatoren","weight":"1","pos":3643,"context":"...zum Director der Hilfsämter in Treviso ernannte Senior der <mark>Translatoren<\/mark>, Dr. Chiesa, dessen vorzügliche Sprach- und...","fid":"d526e1641"},{"form":"Translatoren","weight":"1","pos":3791,"context":"...ihre Rechtfertigung darin findet, daß die dermaligen eingeübten <mark>Translatoren<\/mark> muthmaßlich wenigstens nicht gröbere Übersetzungsfehler begehen werden, so kann...","fid":"d526e1641"},{"form":"Translatoren","weight":"1","pos":3888,"context":"...Gesetze erflossen sind, ein ähnlicher Amtsstundenverlsut auch bei den <mark>Translatoren<\/mark> eintrat, indem sie nicht alle Tage durch eine...","fid":"d526e1641"},{"form":"Translatoren","weight":"1","pos":3952,"context":"...die Übersetzungen wurden schnell und gleichzeitig angefertigt, die <mark>Translatoren<\/mark> konnten sich in zweifelhaften Fällen mit einander besprechen,...","fid":"d526e1641"},{"form":"Translatoren","weight":"1","pos":3971,"context":"...einfache und wohlfeile Geschäftsgang würde nach der Vertheilung der <mark>Translatoren<\/mark> unter die Ministerien und Centralstellen für immer aufhören....","fid":"d526e1641"},{"form":"Translatoren","weight":"1","pos":4012,"context":"...der Übersetzungen, so wie für eine Stellvertretung der <mark>Translatoren<\/mark> angemessene Fürsorge zu tragen. Die Kosten eines so...","fid":"d526e1641"},{"form":"Translatoren","weight":"1","pos":4024,"context":"...1 Translator mit 1.400 fl 1.400 fl CM 3 <mark>Translatoren<\/mark> 1.200 fl 3.600 fl 3 1.000 fl 3.000 fl...","fid":"d526e1641"},{"form":"Translatoren","weight":"1","pos":4037,"context":"...fl 1.800 fl ferner 7 Controlleure und Stellvertreter der <mark>Translatoren<\/mark> in Erkrankungs- und Verhinderungsfällen (im Kroatischen und Serbischen...","fid":"d526e1641"},{"form":"Translatoren","weight":"1","pos":4569,"context":"...Beamten nicht angeht; 3. ist die Beschäftigung der <mark>Translatoren<\/mark> seit Jänner 1860, da die Ministerien des Innern...","fid":"page"}]}]}