{"stem":"translat","instances":[{"docId":"promemoria-ueber-gesetzkundmachung-oesterreich-von-sembera-1860-05-a3-xxi-d587","docUri":"promemoria-ueber-gesetzkundmachung-oesterreich-von-sembera-1860-05-a3-xxi-d587.html","score":21,"contexts":[{"form":"Translator","weight":"1","pos":2454,"context":"...aufhörte, die Ursprache der Gesetzgebung zu sein, ein <mark>Translator<\/mark> bei der böhmisch-österreichischen Hofkanzlei und später außer ihm ein...","fid":"d526e1510"},{"form":"Translator","weight":"1","pos":2457,"context":"...bei der böhmisch-österreichischen Hofkanzlei und später außer ihm ein <mark>Translator<\/mark> bei dem Landesgubernium in Prag für Böhmen und ein...","fid":"d526e1510"},{"form":"Translators","weight":"1","pos":2481,"context":"...hatten, ohne zugleich auf die zweite unerläßliche Eigenschaft eines <mark>Translators<\/mark>, die Sachkenntnis, daher auf die vorausgegangenen juridischen...","fid":"d526e1510"},{"form":"Translator","weight":"1","pos":2596,"context":"...Thunlichkeit abzuhelfen. Demzufolge wurde in Böhmen dem damaligen <mark>Translator<\/mark> Tomsa, der kein Jurist war, in der Person...","fid":"d526e1510"},{"form":"Translator","weight":"1","pos":2604,"context":"...- und sprachkundigen K[arl] Erben ein zweiter <mark>Translator<\/mark> beigegeben und eben so wurde in Mähren dem Gubernialtranslator...","fid":"d526e1510"},{"form":"Translator","weight":"1","pos":2655,"context":"...bestehende Commission, von dem mährischen Präsidium aber dem <mark>Translator<\/mark> in Brünn ein Gubernialrath und ein Fiscalamtsadjunct zur Revidirung...","fid":"d526e1510"},{"form":"Translator","weight":"1","pos":2690,"context":"...der böhmischen Schriftsprache nicht hinlänglich bewandert waren und der <mark>Translator<\/mark> somit in allen in sprachlicher Beziehung zweifelhaften oder schwierigen...","fid":"d526e1510"},{"form":"Translator","weight":"1","pos":2876,"context":"...kostspielige Werke benöthigen, deren Beischaffung man dem einzelnen <mark>Translator<\/mark> nicht zumuthen kann, so ist für das Translatur-...","fid":"d526e1641"},{"form":"Translator","weight":"1","pos":3006,"context":"...1857, wo für gut befunden wurde, den zweiten <mark>Translator<\/mark>, dessen Beschäftigung damals eine geringere geworden war, zu...","fid":"d526e1641"},{"form":"Translator","weight":"1","pos":3020,"context":"...bis zum Jahr 1860 für jede Sprache nur ein <mark>Translator<\/mark> übrig blieb. &lt;Dermal bestehen für die 9...","fid":"d526e1641"},{"form":"Translator","weight":"1","pos":3327,"context":"...vorzugsweise oder ausschließlich Conceptdienste leistete, erwerben konnte. Der <mark>Translator<\/mark>, der dieser Aufgabe gewachsen sein soll, muß die...","fid":"d526e1641"},{"form":"Translator","weight":"1","pos":3417,"context":"...ersetzen wissen usw. Nebst diesen Sprachkenntnissen muß ein <mark>Translator<\/mark> auch vielseitige reelle Kenntnisse besitzen, ohne welche er...","fid":"d526e1641"},{"form":"Translator","weight":"1","pos":3527,"context":"...andern Arbeiten gefordert. In Zukunft soll aber der <mark>Translator<\/mark> vor allem ein guter Concipient oder sonst ein brauchbarer...","fid":"d526e1641"},{"form":"Translator","weight":"1","pos":3538,"context":"...- und vielseitige Fachkenntnisse besitzen! Wahrlich einen solchen <mark>Translator<\/mark> wird man nicht so bald finden. Jeder Mensch...","fid":"d526e1641"},{"form":"Translator","weight":"1","pos":3554,"context":"...für das Übersetzungsgeschäft immer nur ein mittelmäßiger oder schlechter <mark>Translator<\/mark> sein, gleichwie umgekehrt ein tüchtiger Translator nur immer in...","fid":"d526e1641"},{"form":"Translator","weight":"1","pos":3558,"context":"...mittelmäßiger oder schlechter Translator sein, gleichwie umgekehrt ein tüchtiger <mark>Translator<\/mark> nur immer in die Classe der mittelmäßigen wenn nicht...","fid":"d526e1641"},{"form":"Translators","weight":"1","pos":3586,"context":"...aufgeben müßte. Jeder Wechsel in der Person des <mark>Translators<\/mark> würde aber einen Wechsel in der Terminologie und in...","fid":"d526e1641"},{"form":"Translator","weight":"1","pos":3868,"context":"...der Entgang jener Amtsstunden, die der Beamte-<mark>Translator<\/mark> durch seine Übersetzungen jenem Dienste entziehen würde, für welchen...","fid":"d526e1641"},{"form":"Translator","weight":"1","pos":4029,"context":"...eines so vervollständigten Gesetztranslaturamtes dürften ungefähr folgende sein: 1 <mark>Translator<\/mark> mit 1.400 fl 1.400 fl CM 3 Translatoren 1.200...","fid":"d526e1641"},{"form":"Translators","weight":"1","pos":4175,"context":"...vielseitigen ersprießlichen Leistungen, insbesondere in der Eigenschaft eines <mark>Translators<\/mark>, dem Staate mit unermüdeter Thätigkeit und Ausdauer wichtige...","fid":"d526e2126"},{"form":"Translator","weight":"1","pos":4557,"context":"...beide Ämter wohl vereinigen lassen. Allein der ruthenische <mark>Translator<\/mark> war 1. Prüfer durch 10 Jahre im Redactionsbureau des...","fid":"page"}]}]}