{"stem":"troppaus","instances":[{"docId":"votum-zu-dudiks-abhandlung-1850-12-a3-xxi-d246","docUri":"votum-zu-dudiks-abhandlung-1850-12-a3-xxi-d246.html","score":24,"contexts":[{"form":"Troppaus","weight":"1","pos":54,"context":"...Mähren sollte den Antrag auf die Inkorporation und Annexion <mark>Troppaus<\/mark> durch Mähren untermauern. Allerdings ist der Verfasser,...","fid":"d822e46"},{"form":"Troppaus","weight":"1","pos":257,"context":"...Data berichtigt, auch sogar neue Urkunden die Geschichte <mark>Troppaus<\/mark> und Schlesien betreffend bekannt gemacht und dadurch wesentliche Dienste...","fid":"d822e102"},{"form":"Troppaus","weight":"1","pos":673,"context":"...der Zeit gewesen, vom rechtlichen Gesichtspunkte diesen die Trennung <mark>Troppaus<\/mark> von Mähren begründenden Akt zu untersuchen und nachzuweisen,...","fid":"d822e102"},{"form":"Troppaus","weight":"1","pos":756,"context":"...Mährens gewesen, als ob durch die nicht erfolgte Verschmälzung <mark>Troppaus<\/mark> mit Mähren ein Unrecht begangen worden wäre. Dieses ursprünglich...","fid":"d822e102"},{"form":"Troppaus","weight":"1","pos":770,"context":"..., durch eine viel zu geringe Würdigung jener Trennung <mark>Troppaus<\/mark> und seiner neuen staatsrechtlichen Verhältnisse mit Mähren verstärkte Vorurtheil...","fid":"d822e102"},{"form":"Troppaus","weight":"1","pos":831,"context":"...Troppau nach Breslau zu ziehen, in jeden Versuch <mark>Troppaus<\/mark> Selbstständigkeit von kaiserlicher oder schlesischer Seite her anzugreifen,...","fid":"d822e102"},{"form":"Troppaus","weight":"1","pos":974,"context":"...der Thatsache der Annahme mährischer Rechte die politische Abhängigkeit <mark>Troppaus<\/mark> von der Rechtsheimath gefolgert wird, einen eben so falschen...","fid":"d822e102"},{"form":"Troppaus","weight":"1","pos":1069,"context":"...Kämpfe zwischen den Oppaständen und den Landesfürsten, welche <mark>Troppaus<\/mark> administrative und Vertretungsselbstständigkeit dadurch bedrohen, daß sie das...","fid":"d822e102"},{"form":"Troppaus","weight":"1","pos":1121,"context":"...in der Schrift behauptet wird, die politisch administrative Verbindung <mark>Troppaus<\/mark> mit Schlesien ein gegen das bestehende Staatsrecht gerichteter Machtspruch...","fid":"d822e102"},{"form":"Troppaus","weight":"1","pos":1145,"context":"...Mähren vereinigt werden müssen. Daraus kann nur die Selbstständigkeit <mark>Troppaus<\/mark> gefolgert werden, wie denn auch das Fürstenthum eine besondere...","fid":"d822e102"},{"form":"Troppaus","weight":"1","pos":1187,"context":"...sonderbarer Weise vom Verfaßer als Beleg für die Verbindung <mark>Troppaus<\/mark> mit Mähren angeführt. Da das Oppaland nach der...","fid":"d822e102"},{"form":"Troppaus","weight":"1","pos":1295,"context":"...Monarchen oder irgend welch rechtsförmlicher Vertrag die die Reincorporirung <mark>Troppaus<\/mark> mit Mähren ausgesprochen? So wie die obangeführten Reception...","fid":"d822e102"},{"form":"Troppaus","weight":"1","pos":1438,"context":"...muß wiederholt werden, daß damit immerhin die autonome Verfaßung <mark>Troppaus<\/mark> behauptet, nie aber die Folgerung gemacht werden könne...","fid":"d822e102"},{"form":"Troppaus","weight":"1","pos":1473,"context":"...116 und 118 der Autonomie Mährens, Schlesiens und <mark>Troppaus<\/mark> nicht präjudicirlich seyn konnte, eben so war die bloße...","fid":"d822e102"},{"form":"Troppaus","weight":"1","pos":1487,"context":"...Brünner Zusammenkünften kein Beweis für die politisch administrative Verbindung <mark>Troppaus<\/mark> mit Mähren. Ungeachtet der autonomen Stellung Troppaus und...","fid":"d822e102"},{"form":"Troppaus","weight":"1","pos":1492,"context":"...Verbindung Troppaus mit Mähren. Ungeachtet der autonomen Stellung <mark>Troppaus<\/mark> und dessen Eigenschaft als böhmisches und den böhmischen Centralbehörden...","fid":"d822e102"},{"form":"Troppaus","weight":"1","pos":1604,"context":"...faktische und seit 1622 auf die zweifellos rechtliche Incorporirung <mark>Troppaus<\/mark> und des an die Familie Schellenberg übergangenen Fürstenthums Jägerndorf...","fid":"d822e102"},{"form":"Troppaus","weight":"1","pos":1625,"context":"...erhoben, welcher leider zur Förderung einer eventuellen Incorporirung <mark>Troppaus<\/mark> nichts beyträgt, denn alle Argumente, welche der...","fid":"d822e102"},{"form":"Troppaus","weight":"1","pos":1744,"context":"..., im Gegentheile, es wird jetzt die Selbstständigkeit <mark>Troppaus<\/mark> und seine Verbindung mit Schlesien eine fast unausweichliche Nothwendigkeit...","fid":"d822e102"},{"form":"Troppaus","weight":"1","pos":1857,"context":"...zu einem schlesischen Fürsten und wollte dadurch die Verbindung <mark>Troppaus<\/mark> mit Schlesien andeuten. Wenn auch die Frage bezüglich...","fid":"d822e102"},{"form":"Troppaus","weight":"1","pos":1907,"context":"...Krohnlehen anerkennen. Aus dieser einstigen Erklärung und Anerkennung <mark>Troppaus<\/mark> als böhmisches Kronlehen (dessen Stellung durch Carls Goldene Bulle...","fid":"d822e102"},{"form":"Troppaus","weight":"1","pos":2156,"context":"...den obersten Landesstellen statt, welche den specifisch schlesischen Geist <mark>Troppaus<\/mark> so wenig an Mähren fesselte, daß, als im...","fid":"d822e102"},{"form":"Troppaus","weight":"1","pos":2169,"context":"...] im Landtage angeregten parlamentarischen Conversation über die Incorporirung <mark>Troppaus<\/mark> mit Mähren, zahlreiche Demonstrationen in Schlesien dagegen stattfanden...","fid":"d822e102"},{"form":"Troppaus","weight":"1","pos":2612,"context":"...welche in Bezug auf einen eventuellen Antrag auf Incorporirung <mark>Troppaus<\/mark> mit Mähren, aus dem Verhältnisse Mährens zu Troppau...","fid":"d822e102"}]}]}