{"stem":"troppauer","instances":[{"docId":"votum-zu-dudiks-abhandlung-1850-12-a3-xxi-d246","docUri":"votum-zu-dudiks-abhandlung-1850-12-a3-xxi-d246.html","score":31,"contexts":[{"form":"Troppauer","weight":"1","pos":497,"context":"...und Verwaltung mit Mähren verbunden. Die Castellane des <mark>Troppauer<\/mark> Distrikts besuchten die colloquia generalia Mährens, welche sowohl...","fid":"d822e102"},{"form":"Troppauer","weight":"1","pos":856,"context":"...Verfaßer selbst aus der Verschiedenheit des Wortlautes zwischen dem <mark>Troppauer<\/mark> und den schlesischen Lehenbriefen – (im ersten gibt der...","fid":"d822e102"},{"form":"Troppauer","weight":"1","pos":878,"context":"...S. 55 und 93 die Vermuthung ausspricht, der <mark>Troppauer<\/mark> Adel habe den mährischen Landtag besucht, und diese...","fid":"d822e102"},{"form":"Troppauer","weight":"1","pos":922,"context":"...welcher in der Hälfte des 16. Jahrhunderts zwischen den <mark>Troppauer<\/mark> und den schlesischen Ständen um die Incorporirung des Oppalandes...","fid":"d822e102"},{"form":"Troppauer","weight":"1","pos":959,"context":"...auf das Versprechen G[eorg] Podiebrads, die <mark>Troppauer<\/mark> nach den in Böhmen und Mähren geltenden Gesetzen zu...","fid":"d822e102"},{"form":"Troppauer","weight":"1","pos":966,"context":"...behandeln, und auf den Umstand, daß die <mark>Troppauer<\/mark> sich überhaupt an mährisches Recht hielten. Die Reception...","fid":"d822e102"},{"form":"Troppauer","weight":"1","pos":1059,"context":"...Vereinigung mit Mähren (sic), die Trennung der <mark>Troppauer<\/mark> ab antiquissima comeritate silesiaea, eine innovatio et motatio...","fid":"d822e102"},{"form":"Troppauer","weight":"1","pos":1082,"context":"...schlesischen Behörden und dem Fürstentage unterwerfen, während die <mark>Troppauer<\/mark>, um den hochbesteuerten Fürstenverband zu entgehen, ihre...","fid":"d822e102"},{"form":"Troppauer","weight":"1","pos":1143,"context":"...Behauptung rechtfertigt, daß nach dem Tode des letzten <mark>Troppauer<\/mark> Kronvasallen, Troppau hätte mit Mähren vereinigt werden müssen....","fid":"d822e102"},{"form":"Troppauer","weight":"1","pos":1157,"context":"...besondere Ständeversammlungen und Statthalter für sich hatte und die <mark>Troppauer<\/mark> Stände auch ihr Landtafelrecht gegen Mähren , die Mährer...","fid":"d822e102"},{"form":"Troppauer","weight":"1","pos":1174,"context":"...Änderung der Landesgränze rühmt, so haben doch die <mark>Troppauer<\/mark> und Mährer sowohl wegen der Güterübertragungen als auch wegen...","fid":"d822e102"},{"form":"Troppauer","weight":"1","pos":1180,"context":"...Güterübertragungen als auch wegen der Gränzen gestritten. Die <mark>Troppauer<\/mark> vertheidigten somit ihre selbstständige Territorialgerichtsbarkeit, und dieser Umstand...","fid":"d822e102"},{"form":"Troppauer","weight":"1","pos":1283,"context":"...die beklagte Verletzung der Hausgesetze, wo haben die <mark>Troppauer<\/mark> Stände protestirt? Welche staatsrechtlichen Momente kann der Verfaßer...","fid":"d822e102"},{"form":"Troppauer","weight":"1","pos":1313,"context":"...so läßt sich aus dem Umstande, daß die <mark>Troppauer<\/mark> mit den schlesischen Ständen einen Landfrieden schlossen, weder...","fid":"d822e102"},{"form":"Troppauer","weight":"1","pos":1350,"context":"...für ein ähnliches, zwischen den schlesischen und den <mark>Troppauer<\/mark> Ständen bestehendes Verhältnis gelten – was jedoch der Verfaßer...","fid":"d822e102"},{"form":"Troppauer","weight":"1","pos":1482,"context":"...seyn konnte, eben so war die bloße Anwesenheit der <mark>Troppauer<\/mark> Stände bey den Brünner Zusammenkünften kein Beweis für die...","fid":"d822e102"},{"form":"Troppauer","weight":"1","pos":1504,"context":"...böhmischen Centralbehörden unterstehendes Kronlehen geht nach p. 116 der <mark>Troppauer<\/mark> Landeshauptmann zum Breslauer Fürstentage. Obwohl der Verfaßer diese...","fid":"d822e102"},{"form":"Troppauer","weight":"1","pos":1633,"context":"...denn alle Argumente, welche der Verfaßer für die <mark>Troppauer<\/mark> Sache anhäuft, können weder die faktische Verbindung mit...","fid":"d822e102"},{"form":"Troppauer","weight":"1","pos":1657,"context":".... Es wird gezeigt, daß die Mährer die <mark>Troppauer<\/mark> moralisch und materiell dabey unterstützten. Dagegen sprechen viele...","fid":"d822e102"},{"form":"Troppauer","weight":"1","pos":1671,"context":"...Troppau und Schlesien. So z. B. huldigen die <mark>Troppauer<\/mark> 1563 dem Kaiser Max in Breslau, und als...","fid":"d822e102"},{"form":"Troppauer","weight":"1","pos":1686,"context":"...mit Breslau verbleibe 1567.3 Wenn auch die <mark>Troppauer<\/mark> dieser Anordnung sich nicht fügen und dem Kaiser Rudolf...","fid":"d822e102"},{"form":"Troppauer","weight":"1","pos":1840,"context":"...als S. 178 angegeben wird, daß die schlesischen, <mark>Troppauer<\/mark> und mährischen Stände bey der Entscheidung des Proceßes auf...","fid":"d822e102"},{"form":"Troppauer","weight":"1","pos":1885,"context":"...der Verfaßer außer den gemeinschaftlichen Prozeßinstruirungen der Mährer und <mark>Troppauer<\/mark>, auch nur den schwächsten politisch administrativen Nexus Mährens...","fid":"d822e102"},{"form":"Troppauer","weight":"1","pos":1900,"context":"...die mährischen Abgeordneten zur Prager Tagsatzung (in Sachen des <mark>Troppauer<\/mark> Prozeßes) des Mai 1616 Troppau als böhmisches Krohnlehen...","fid":"d822e102"},{"form":"Troppauer","weight":"1","pos":2065,"context":"...dieser Fürtstenthümer in keinem Zweifel, wenn auch die <mark>Troppauer<\/mark> die Unterwerfungsbedingungen, worunter die Annexation deutlich ausgesprochen ist,...","fid":"d822e102"},{"form":"Troppauer","weight":"1","pos":2074,"context":"...Jahre 1622 nicht unterschrieben hätten, wenn auch die mährischen <mark>Troppauer<\/mark> Stände die Verbindung mit Schlesien stillschweigend nicht anerkannten und...","fid":"d822e102"},{"form":"Troppauer","weight":"1","pos":2086,"context":"...des Prozeßes 1657 und 1682 (zum letzten Mal) die <mark>Troppauer<\/mark> als Mähren nahe stehend p. 223 betrachteten. Liechtenstein...","fid":"d822e102"},{"form":"Troppauer","weight":"1","pos":2106,"context":"...die unter Ferdinand III. geschehene Bestätigung der alten <mark>Troppauer<\/mark> Privilegien, hiemit der „Nichtalienirung“ p. 237 konnte...","fid":"d822e102"},{"form":"Troppauer","weight":"1","pos":2192,"context":"...den zweifellos mährischen Enclaven. Nur 11 Gemeinden des <mark>Troppauer<\/mark> Kreises mährischer Zunge überreichten 1848 zur Zeit, als der...","fid":"d822e102"},{"form":"Troppauer","weight":"1","pos":2314,"context":"...Verfaßer beruft sich oft auf das mährische Bewußtseyn der <mark>Troppauer<\/mark>, auf die Stammverwandtschaft mit Mähren, auf Wünsche...","fid":"d822e102"},{"form":"Troppauer","weight":"1","pos":2346,"context":"...staatsrechtlicher Titel angerechnet werden. Da auf das Bewußtseyn der <mark>Troppauer<\/mark> so viel Gewicht gelegt wird, so erinnere ich, daß...","fid":"d822e102"}]}]}