{"stem":"una","instances":[{"docId":"debiasi-an-thun-1854-06-22-a3-xxi-d263","docUri":"debiasi-an-thun-1854-06-22-a3-xxi-d263.html","score":62,"contexts":[{"form":"una","weight":"1","pos":347,"context":"..., egli dovette attribuire la causa dell’esito sfavorevole ad <mark>una<\/mark> qualche eventuale inferiorità politica in lui ritrovata, per...","fid":"d104e176"},{"form":"una","weight":"1","pos":366,"context":"...Essendo per questo egli moralmente abbattuto, temendo da <mark>una<\/mark> parte di essere la vittima di qualche calunnia,...","fid":"d104e176"},{"form":"una","weight":"1","pos":572,"context":"...detto mese erano scoppiati, desideroso di allontanarsi da <mark>una<\/mark> città nella quale un partito rivoluzionario imponente metteva in...","fid":"d104e187"},{"form":"una","weight":"1","pos":759,"context":"...lo tacciavano quale spia di Governo, riproducendo così <mark>una<\/mark> imputazione, che aveva avuto la sua origine a...","fid":"d104e187"},{"form":"una","weight":"1","pos":846,"context":"...gli fu accordata per servizi gratuiti di undici anni <mark>una<\/mark> piccola rimunerazione. 3. Perché sul finire del mese...","fid":"d104e187"},{"form":"una","weight":"1","pos":864,"context":"...notte tempo praticata a Trento nella Contrada degli Orbi <mark>una<\/mark> perturbazione della pubblica quiete da una squadra di studenti...","fid":"d104e187"},{"form":"una","weight":"1","pos":869,"context":"...Contrada degli Orbi una perturbazione della pubblica quiete da <mark>una<\/mark> squadra di studenti baldanzosi reduci dalla chiusa Università di...","fid":"d104e187"},{"form":"una","weight":"1","pos":958,"context":"..., dissuase, e rese impotenti gli sforzi di <mark>una<\/mark> turba di operanti ivi ammassata, la quale volendo...","fid":"d104e187"},{"form":"una","weight":"1","pos":1164,"context":"...sentimenti verso lo stato scrisse contemporaneamente al detto parere <mark>una<\/mark> lettera al Principesco Vescovile Ordinariato di Trento, colla...","fid":"d104e187"},{"form":"una","weight":"1","pos":1221,"context":"...di combattere; poscia che ivi il sottoscritto non <mark>una<\/mark> volta, ma più condanna la ribellione, e...","fid":"d104e187"},{"form":"una","weight":"1","pos":1382,"context":"...dalla Confederazione Germanica, credettero che sarebbe in vece <mark>una<\/mark> fortuna per esso, se restasse colla Germania,...","fid":"d104e187"},{"form":"una","weight":"1","pos":1400,"context":"...quo di unità provinciale, e conseguisse in vece <mark>una<\/mark> amministrazione, e rappresentanza propria sul fare della amministrazione...","fid":"d104e187"},{"form":"una","weight":"1","pos":1606,"context":"..., e alle leggi. Ma non ostante che <mark>una<\/mark> tale istituzione fosse agli occhi di tutti quelli di...","fid":"d104e187"},{"form":"Una","weight":"1","pos":1646,"context":"...e dei cittadini, essa durò pochi giorni. <mark>Una<\/mark> turma di gente corrottissima per ogni sregolatezza fu da...","fid":"d104e187"},{"form":"una","weight":"1","pos":1916,"context":"...: In forza di tante ragioni il sottoscritto scrisse <mark>una<\/mark> species facti, che poi spedì al Redattore della...","fid":"d104e187"},{"form":"una","weight":"1","pos":2201,"context":"...egli andava, in quella mattina vi doveva essere <mark>una<\/mark> bellissima cosa da vedere; perché i Signori Podestà...","fid":"d104e187"},{"form":"una","weight":"1","pos":2219,"context":"...Signori Rappresentanti dei diversi communi del Trentino dovevano tenere <mark>una<\/mark> pubblica sessione assieme con alcuni Deputati ritornati dalla Dieta...","fid":"d104e187"},{"form":"una","weight":"1","pos":2340,"context":"...furono diversi, che si alzarono per dire chi <mark>una<\/mark> cosa, chi l’altra. Nissuno fra tanti avea...","fid":"d104e187"},{"form":"una","weight":"1","pos":2549,"context":"...società, ed alla religione cattolica, chiese ancora <mark>una<\/mark> volta la parola, e per medicare il male...","fid":"d104e187"},{"form":"una","weight":"1","pos":2586,"context":"...istruzione del suo popolo con giusti principi; poiché <mark>una<\/mark> tale istruzione egli la ritiene liberale abbastanza per insegnare...","fid":"d104e187"},{"form":"una","weight":"1","pos":2672,"context":"...che accidentalmente egli ivi incontrava. Per dare però <mark>una<\/mark> prova ancora più sicura dei sui sentimenti il sottosegnato...","fid":"d104e187"},{"form":"una","weight":"1","pos":2812,"context":"...rappresentanti communali, come lo erano, diedero fuori <mark>una<\/mark> protesta, che realmente in sé conteneva anche una...","fid":"d104e187"},{"form":"una","weight":"1","pos":2818,"context":"...una protesta, che realmente in sé conteneva anche <mark>una<\/mark> calunnia. Allora il sottoscritto, che era tacciato...","fid":"d104e187"},{"form":"una","weight":"1","pos":2870,"context":"...e 2. Fece pubblicare nella Gazzetta privilegiata di Roveredo <mark>una<\/mark> semplicissima osservazione, che comparve poi al N. 10...","fid":"d104e187"},{"form":"una","weight":"1","pos":2996,"context":"..., e sostenuta. La seconda volta per ribattere <mark>una<\/mark> taccia, che immeritamente da un Anonimo di Innsbruck...","fid":"d104e187"},{"form":"una","weight":"1","pos":3191,"context":"...la difficoltà, che egli incontra nel far cambiare <mark>una<\/mark> opinione sopra di lui una volta dai suoi superiori...","fid":"d104e187"},{"form":"una","weight":"1","pos":3195,"context":"...incontra nel far cambiare una opinione sopra di lui <mark>una<\/mark> volta dai suoi superiori abbracciata; ma sa egli...","fid":"d104e187"},{"form":"una","weight":"1","pos":3373,"context":".... Che se nacque in passato in quei patti <mark>una<\/mark> mutazione, questa può, anzi dee rinnovarsi nei...","fid":"d104e534"},{"form":"una","weight":"1","pos":3439,"context":"..., ed incoraggiato dall’esempio, azzardo proporre in pubblico <mark>una<\/mark> radicale domanda seguita dal mio parere nei termini,...","fid":"d104e534"},{"form":"una","weight":"1","pos":3498,"context":"...all’Italica? Io penso che il solo caso di <mark>una<\/mark> civile, regolare, pacifica, novella incorporazione torni...","fid":"d104e534"},{"form":"una","weight":"1","pos":3604,"context":"...gran parte legna, seta, e vino per <mark>una<\/mark> notabile esportazione. Esso ne’ suoi individui abbisogna di...","fid":"d104e534"},{"form":"una","weight":"1","pos":3611,"context":"...notabile esportazione. Esso ne’ suoi individui abbisogna di <mark>una<\/mark> educazione italiana di lingua, di idee, e...","fid":"d104e534"},{"form":"una","weight":"1","pos":3642,"context":"...propria vita civile con italiani elementi ha d’uopo di <mark>una<\/mark> sfera italiana più estesa di quella gli è offerta...","fid":"d104e534"},{"form":"una","weight":"1","pos":3662,"context":"...credo, brama a ragione di essere congiunto con <mark>una<\/mark> più grande italiana famiglia per più riunirsi alle madre...","fid":"d104e534"},{"form":"una","weight":"1","pos":3853,"context":"...degli operanti, e dei poveri. Ma oltrepassiamo <mark>una<\/mark> volta i riflessi della domestica economia, più del...","fid":"d104e534"},{"form":"una","weight":"1","pos":3960,"context":"...Di fatto noi italiani posti nel naturale diritto di <mark>una<\/mark> italiana educazione, ad azione corrispondente per soddisfare compiutamente...","fid":"d104e534"},{"form":"una","weight":"1","pos":4122,"context":"...quella nazionalità a cui apparteniamo, ed avessimo in <mark>una<\/mark> parola anche in questo una prova dell’amor, che...","fid":"d104e534"},{"form":"una","weight":"1","pos":4126,"context":"..., ed avessimo in una parola anche in questo <mark>una<\/mark> prova dell’amor, che ci porta. Oh allora...","fid":"d104e534"},{"form":"una","weight":"1","pos":4312,"context":"...carattere di apostolo della patria non fosse, che <mark>una<\/mark> larva del pubblico bene, uno schiavo dei pregiudizi...","fid":"d104e534"},{"form":"una","weight":"1","pos":4360,"context":"“Libera corse <mark>una<\/mark> offesa, e libera deve essere la difesa”","fid":"d104e595"},{"form":"una","weight":"1","pos":4374,"context":"...N. 47 in questa Gazzetta scagliossi in mezzo ad <mark>una<\/mark> serie di inconcludenti osservazioni senza distinzione una gravissima pubblica...","fid":"d104e597"},{"form":"una","weight":"1","pos":4380,"context":"...mezzo ad una serie di inconcludenti osservazioni senza distinzione <mark>una<\/mark> gravissima pubblica ingiuria contro gli italiani comprovinciali del mezzodì...","fid":"d104e597"},{"form":"una","weight":"1","pos":4415,"context":"...la penna contro l’autore dell’accusa per far discorrere così <mark>una<\/mark> difesa, come precorse l’offesa. L’autore dell’accusa è...","fid":"d104e597"},{"form":"una","weight":"1","pos":4496,"context":"...al riparto dei voti dell’Assemblea provinciale, ed in <mark>una<\/mark> tal quale giaculatoria, che qua e là va...","fid":"d104e597"},{"form":"una","weight":"1","pos":4874,"context":"...perché con dati di quella natura non potea trarne <mark>una<\/mark> conseguenza sicura. Essendo poi fuori del mio proposito...","fid":"d104e597"},{"form":"una","weight":"1","pos":4988,"context":"...e di ammonizioni. Se egli si duole per <mark>una<\/mark> separazione eventuale di una secolare nostra unità con quelli...","fid":"d104e597"},{"form":"una","weight":"1","pos":4991,"context":"...Se egli si duole per una separazione eventuale di <mark>una<\/mark> secolare nostra unità con quelli che la provincia manda...","fid":"d104e597"},{"form":"una","weight":"1","pos":5072,"context":"...da mezzo secolo in qua ebbe il Tirolo italiano <mark>una<\/mark> sorte separata da quella del Tirolo tedesco. Che...","fid":"d104e597"},{"form":"una","weight":"1","pos":5098,"context":"...i tedeschi vengono a difendere i loro confini è <mark>una<\/mark> indiscrezione, una ingiustizia, un sacrilegio patriottico....","fid":"d104e597"},{"form":"una","weight":"1","pos":5100,"context":"...a difendere i loro confini è una indiscrezione, <mark>una<\/mark> ingiustizia, un sacrilegio patriottico. Fu riso,...","fid":"d104e597"},{"form":"una","weight":"1","pos":5126,"context":"...ebbero tempo da concertare il passo legale per avere <mark>una<\/mark> separazione. Il riso a dir vero mi sembra...","fid":"d104e597"},{"form":"una","weight":"1","pos":5209,"context":"...vorrebbe far credere, che col diffondersi ad altri <mark>una<\/mark> lingua, guadagna la lingua stessa, e la...","fid":"d104e597"},{"form":"una","weight":"1","pos":5901,"context":"...rispettabilissimi erano preseduti dal Podestà. Quel Comitato con <mark>una<\/mark> vita di tanto augurio si avviò con tanta unità...","fid":"d104e723"},{"form":"una","weight":"1","pos":5930,"context":"...mese che va, iniquamente, e per mano di <mark>una<\/mark> turma insolente quel saluberrimo patrio istituto ebbe nel seno...","fid":"d104e723"},{"form":"una","weight":"1","pos":5958,"context":"...nella lettura del suo organico regolamento. Tra tanto <mark>una<\/mark> squadra della infima plebe di fronte alla sede,...","fid":"d104e723"},{"form":"una","weight":"1","pos":6042,"context":"...ed in pace erano raccolti a pubblico bene concertano <mark>una<\/mark> deliberazione: Ma in tanto una mano di malfattori...","fid":"d104e723"},{"form":"una","weight":"1","pos":6045,"context":"...pubblico bene concertano una deliberazione: Ma in tanto <mark>una<\/mark> mano di malfattori dei più notorii si stacca dagli...","fid":"d104e723"},{"form":"una","weight":"1","pos":6162,"context":"..., e gli atti a quel magistrato, come <mark>una<\/mark> prova non peritura, che l’ottimo a quello era...","fid":"d104e723"},{"form":"una","weight":"1","pos":6684,"context":"...tengo in Ala conoscenti, amici, fratelli, <mark>una<\/mark> massa di compatriotti, io in quella massa riconosco...","fid":"d104e764"},{"form":"una","weight":"1","pos":6704,"context":"...con italiano volere, con italiano potere, con <mark>una<\/mark> persona italiana, che reclama separazione, separazione,...","fid":"d104e764"},{"form":"una","weight":"1","pos":6748,"context":"...può darci la vita nostra; incondizionata, perché <mark>una<\/mark> condizione qualunque strangolerebbe il nostro vitale sviluppo; ad...","fid":"d104e764"},{"form":"una","weight":"1","pos":6775,"context":"...ragioni a favor nostro. Dunque anche Ala è <mark>una<\/mark> sorella consenziente colle sue anziane vicine; dunque partecipa...","fid":"d104e764"}]},{"docId":"godeassi-an-viale-prela-1856-02-22-a3-xxi-d401","docUri":"godeassi-an-viale-prela-1856-02-22-a3-xxi-d401.html","score":16,"contexts":[{"form":"una","weight":"1","pos":353,"context":"...si tratta esposto dall’Arciprete Paroco di Pago, unisco <mark>una<\/mark> uffiziosa communicazione che mi venne offerta dall’Imperial Regio Presidente...","fid":"d219e160"},{"form":"una","weight":"1","pos":545,"context":"...far presente, che non potendo l’Appello non riconoscere <mark>una<\/mark> qualche irregolarità incorsa per parte del prefato Attuario Tripalo...","fid":"d219e202"},{"form":"una","weight":"1","pos":766,"context":"...che poche sere avanti, mentre egli recavasi in <mark>una<\/mark> casa del villaggio per parrocchiali mansioni, nell’attraversare un...","fid":"d219e251"},{"form":"una","weight":"1","pos":1037,"context":"...del Sacerdote Don Antonio Borovich, onde procedere ad <mark>una<\/mark> formale perquisizione domiciliare per rinvenirvi le preaccennate due pistole...","fid":"d219e251"},{"form":"una","weight":"1","pos":1810,"context":"...ebbe a passare la notte, avvinto semplicemente da <mark>una<\/mark> catenella d’acciaio usitata dalla cesarea regia Gendarmeria, appunto...","fid":"d219e251"},{"form":"una","weight":"1","pos":1884,"context":"...accompagnava il Borovich, e ciò perché s’era sparsa <mark>una<\/mark> voce d’una possibile aggressione alla strada per parte degli...","fid":"d219e251"},{"form":"una","weight":"1","pos":1943,"context":"...fu pure libero per tutto il viaggio. Ad <mark>una<\/mark> ventina di passi innanzi, ed altrettanti indietro feci...","fid":"d219e251"},{"form":"una","weight":"1","pos":2045,"context":"...e con gente pure armata per il motivo di <mark>una<\/mark> pretesa aggressione da esso lui sofferta due anni fa,...","fid":"d219e251"},{"form":"una","weight":"1","pos":2139,"context":"...Novaglia avanti la casa del capovilla vi fosse accorsa <mark>una<\/mark> moltitudine di popolo, mentre non vi erano che...","fid":"d219e251"},{"form":"una","weight":"1","pos":2797,"context":"...tutti i riguardi dovuti al carattere sacerdotale rinchiuso in <mark>una<\/mark> stanza dell’alloggio del carceriere, proveduta di tutto l’occorrente...","fid":"d219e470"},{"form":"una","weight":"1","pos":2975,"context":"...Gendarmeria. Ma il soverchio timore concepito dall'Attuaro di <mark>una<\/mark> sommossa e di fatti irreparabili, originato non d’altro...","fid":"d219e470"},{"form":"una","weight":"1","pos":3041,"context":"...con cui si ordinava al sottoscritto scrivente di dare <mark>una<\/mark> genuina e circostanziata informazione sul modo con cui venne...","fid":"d219e573"},{"form":"una","weight":"1","pos":3271,"context":"...non si dasse alla fuga l’arrestato Sacerdote, data <mark>una<\/mark> buona tazza d’acquavite al più robusto e coraggioso Rondaro...","fid":"d219e573"},{"form":"una","weight":"1","pos":3626,"context":"...devoto scrivente, che l’arresto venne praticato, previa <mark>una<\/mark> perquisizione domiciliare del Sacerdote suddetto nel giorno 10 Decembre...","fid":"d219e573"},{"form":"una","weight":"1","pos":3649,"context":"...e Gendarmi, e che in casa si trovò <mark>una<\/mark> palla di fucile. Che il Sacerdote Borovich,...","fid":"d219e573"},{"form":"una","weight":"1","pos":3818,"context":"...politico del Signor Attuario Tripalo, che gli suggerì <mark>una<\/mark> così meschina maniera, ed insieme offensiva della dignità...","fid":"d219e573"}]},{"docId":"mueller-an-thun-1854-10-13-a3-xxi-d291","docUri":"mueller-an-thun-1854-10-13-a3-xxi-d291.html","score":7,"contexts":[{"form":"una","weight":"1","pos":373,"context":"...scuole del ginnasio a Duren, sapeva unire ad <mark>una<\/mark> lodevole dottrina nella sua fede cattolica una vera e...","fid":"d465e167"},{"form":"una","weight":"1","pos":380,"context":"...unire ad una lodevole dottrina nella sua fede cattolica <mark>una<\/mark> vera e profunda religiosità: alla quale pure cercava...","fid":"d465e167"},{"form":"una","weight":"1","pos":594,"context":"...fa vedere un giudizio ben prattico e sagace, <mark>una<\/mark> rara acutezza d’ingegno principalmente nelle dispute. Per cui...","fid":"d465e167"},{"form":"una","weight":"1","pos":650,"context":"...Al suo carattere finalmente concordano i testimoni doversi attribuire <mark>una<\/mark> distinta gravità e fermezza, così che egli dirigendosi...","fid":"d465e167"},{"form":"una","weight":"1","pos":658,"context":"...distinta gravità e fermezza, così che egli dirigendosi <mark>una<\/mark> volta ad uno scopo ritenuto da lui per buono...","fid":"d465e167"},{"form":"una","weight":"1","pos":713,"context":"...dei sentimenti religiosi viene modificato quel carattere serio per <mark>una<\/mark> non mediocre generosità, la quale ama a sacrificarsi...","fid":"d465e167"},{"form":"una","weight":"1","pos":737,"context":"...amicizia. Si aggiunge l’accuratezza in qualunque cosa ed <mark>una<\/mark> certa regola strenuamente osservata nel vivere e nel fare...","fid":"d465e167"}]},{"docId":"nonnen-an-kaiserin-1854-06-16-a3-xxi-d320h","docUri":"nonnen-an-kaiserin-1854-06-16-a3-xxi-d320h.html","score":4,"contexts":[{"form":"una","weight":"1","pos":93,"context":"...volle felicitare col dare in Voi all’Austriaco vasto Impero <mark>una<\/mark> madre, all’Augusto Vostro Sposo una Compagna degnissima agli...","fid":"d468e89"},{"form":"una","weight":"1","pos":98,"context":"...all’Austriaco vasto Impero una madre, all’Augusto Vostro Sposo <mark>una<\/mark> Compagna degnissima agli eminentissimi suoi meriti ed a noi...","fid":"d468e89"},{"form":"una","weight":"1","pos":122,"context":".... All’anunzio di tale felice avvenimento che formar deve <mark>una<\/mark> nuova era di felicità pei fedeli Vostri sudditi,...","fid":"d468e89"},{"form":"una","weight":"1","pos":270,"context":"...benefica sopra questo povero Convento che si trova in <mark>una<\/mark> mar d’angoscia stante la miseria estrema che regna in...","fid":"d468e89"}]},{"docId":"baruffi-an-thun-1853-08-10-a3-xxi-d223","docUri":"baruffi-an-thun-1853-08-10-a3-xxi-d223.html","score":4,"contexts":[{"form":"una","weight":"1","pos":119,"context":"Sia parola primitiva di quest’ umile foglio <mark>una<\/mark> prece rispettosa, onde impetrare da Vostra Eccellenza il...","fid":"d37e120"},{"form":"una","weight":"1","pos":281,"context":"...fertis oves, etc. In me nacque però <mark>una<\/mark> lusinga, che Vostra Eccellenza non fosse per isdegnare...","fid":"d37e120"},{"form":"una","weight":"1","pos":295,"context":"...isdegnare, col suo alto patrocinio, di procurarmi <mark>una<\/mark> qualche riparazione alla desolatrice dimenticanza, in cui furono...","fid":"d37e120"},{"form":"una","weight":"1","pos":354,"context":"...i Diplomi delle principali accademie d’Italia, e di <mark>una<\/mark> pur celebre di Francia; studi, che mi...","fid":"d37e120"}]},{"docId":"eitelberger-an-thun-1855-a3-xxi-d319","docUri":"eitelberger-an-thun-1855-a3-xxi-d319.html","score":3,"contexts":[{"form":"una","weight":"1","pos":1950,"context":"...secondo la odierna opinione ogni religione, per avere <mark>una<\/mark> base solide ed inconcussa, deve fondarsi sopra una...","fid":"d129e751"},{"form":"una","weight":"1","pos":1957,"context":"...una base solide ed inconcussa, deve fondarsi sopra <mark>una<\/mark> rivelazione divina, unica qualità per preservarla dalle umane...","fid":"d129e751"},{"form":"una","weight":"1","pos":2011,"context":"...haben. Deswegen sagt der Apostel: Unus Deus, <mark>una<\/mark> fides, unum baptisma. Zu sagen daher „jede...","fid":"d129e751"}]},{"docId":"huldigungslied-fuer-thun-von-innsbrucker-studenten-1854-07-a3-xxi-d271","docUri":"huldigungslied-fuer-thun-von-innsbrucker-studenten-1854-07-a3-xxi-d271.html","score":1,"contexts":[{"form":"una","weight":"1","pos":251,"context":"...Vide il Grande un inutile pondo Far contesa a <mark>una<\/mark> fronda d'allôr: Egli il vide, – e...","fid":"d311e221"}]},{"docId":"gajazzi-an-thun-1851-10-20-a3-xxi-d127","docUri":"gajazzi-an-thun-1851-10-20-a3-xxi-d127.html","score":1,"contexts":[{"form":"una","weight":"1","pos":849,"context":"...anzi trovandosi in quella epoca luttuosa in Pontevico, <mark>una<\/mark> delle più popolate borgate della provincia Bresciana a sostenere...","fid":"d206e127"}]},{"docId":"borovich-an-viale-prela-1856-01-03-a3-xxi-d363","docUri":"borovich-an-viale-prela-1856-01-03-a3-xxi-d363.html","score":1,"contexts":[{"form":"una","weight":"1","pos":215,"context":".... Nell’esercizio quindi di sua personale vendetta, malignò <mark>una<\/mark> espressione di due contraddicenti individui, uno dei quali...","fid":"d79e96"}]},{"docId":"priester-an-strossmayer-1850-06-16-a3-xxi-d57","docUri":"priester-an-strossmayer-1850-06-16-a3-xxi-d57.html","score":1,"contexts":[{"form":"Una","weight":"1","pos":354,"context":"...von Fluße Verbas [Vrbas] bis Unna [<mark>Una<\/mark>] und Save alle festen Plätze besessen, unter...","fid":"d522e105"}]},{"docId":"votum-zimmermann-ueber-organisation-evangelische-kirche-ungarn-1852-08-26-a3-xxi-d172","docUri":"votum-zimmermann-ueber-organisation-evangelische-kirche-ungarn-1852-08-26-a3-xxi-d172.html","score":1,"contexts":[{"form":"una","weight":"1","pos":1533,"context":"...potestate, Evangelicos utriusque Confessionis ulterius audiet, atque <mark>una<\/mark> curabit, ut hac in re certus, principiisque...","fid":"d821e468"}]},{"docId":"bericht-ueber-maturitaetspruefungen-an-ungarischen-gymnasien-von-halder_1860-08-20_a3-xxi-d602","docUri":"bericht-ueber-maturitaetspruefungen-an-ungarischen-gymnasien-von-halder_1860-08-20_a3-xxi-d602.html","score":1,"contexts":[{"form":"una","weight":"1","pos":875,"context":"...non exirstimes im Sinne von noli existimare – hoc <mark>una<\/mark> est proprietatum bonarum – nostra aetas multas postulat cognitiones...","fid":"d55e132"}]},{"docId":"robiati-an-thun-1853-08-06-a3-xxi-d222","docUri":"robiati-an-thun-1853-08-06-a3-xxi-d222.html","score":1,"contexts":[{"form":"una","weight":"1","pos":220,"context":"...io gli intendeva; miravano naturalmente al principio di <mark>una<\/mark> scuola Politecnica; a danno della facoltà Matematica;...","fid":"d565e116"}]},{"docId":"bemerkungen-athanaczkovics-ueber-uebersetzungsrecht-durch-kaiser_1849-12-31_a3-xxi-d20","docUri":"bemerkungen-athanaczkovics-ueber-uebersetzungsrecht-durch-kaiser_1849-12-31_a3-xxi-d20.html","score":1,"contexts":[{"form":"una","weight":"1","pos":125,"context":"...der § 16 so: „Quoad translationem Episcoporum de <mark>una<\/mark> Dioecesi in aliam iure Nobis, qua Reginae Apostolicae...","fid":"d42e94"}]},{"docId":"gregoretti-an-kaiserin-1854-06-20-a3-xxi-d320f","docUri":"gregoretti-an-kaiserin-1854-06-20-a3-xxi-d320f.html","score":1,"contexts":[{"form":"una","weight":"1","pos":123,"context":"...della Serenità Vostra un qualche Sussidio a favore di <mark>una<\/mark> novella pia Istituzione già da lui attivata, la...","fid":"d223e124"}]}]}