{"stem":"verfaß","instances":[{"docId":"votum-zu-dudiks-abhandlung-1850-12-a3-xxi-d246","docUri":"votum-zu-dudiks-abhandlung-1850-12-a3-xxi-d246.html","score":33,"contexts":[{"form":"Verfaßers","weight":"1","pos":277,"context":"...Votums vorauszuschicken. Diese Bemerkungen umfassen den Standpunkt des <mark>Verfaßers<\/mark>, die Tendenzen, welche er vor Augen hatte,...","fid":"d822e102"},{"form":"Verfaßer","weight":"1","pos":350,"context":"...allein angeordnet worden. Der zweyte Theil der an den <mark>Verfaßer<\/mark> ergangenen Aufforderung, um für den Fall als beym...","fid":"d822e102"},{"form":"Verfaßer","weight":"1","pos":414,"context":"...und Charakter der Beweise und Deductionen hervorzuheben: Der <mark>Verfaßer<\/mark> theilt die geschichtliche Abhandlung in 6 Perioden. I....","fid":"d822e102"},{"form":"Verfaßer","weight":"1","pos":577,"context":"...die ferneren nöthigen Folgerungen daraus ableiten zu können. Der <mark>Verfaßer<\/mark> scheint jedoch diesem Gesichtspunkte keine besondere Bedeutung beygelegt zu...","fid":"d822e102"},{"form":"Verfaßer","weight":"1","pos":598,"context":"...Bedeutung des eigentlichen Schwerpunktes geht so weit, daß der <mark>Verfaßer<\/mark> nach Seite 5 über den Begriff des Staatsrechts selbst...","fid":"d822e102"},{"form":"Verfaßer","weight":"1","pos":636,"context":"...Landschaften unter einander Anwendung findet – und dessen der <mark>Verfaßer<\/mark> auch nicht mit einer Sylbe Erwähnung macht. Nach der...","fid":"d822e102"},{"form":"Verfaßer","weight":"1","pos":737,"context":"...was um so mehr zu bedauern ist, als der <mark>Verfaßer<\/mark> bey einer klaren Auffassung der vom Landesausschuß gestellten Frage...","fid":"d822e102"},{"form":"Verfaßer","weight":"1","pos":776,"context":"...staatsrechtlichen Verhältnisse mit Mähren verstärkte Vorurtheil, hat den <mark>Verfaßer<\/mark> mit der Methode vertraut gemacht, irrige Schlußfolgerungen anzuführen,...","fid":"d822e102"},{"form":"Verfaßer","weight":"1","pos":796,"context":"...sehr vieles, aber nicht das, was sich der <mark>Verfaßer<\/mark> zur Aufgabe stellte, beweisen. Er sollte das...","fid":"d822e102"},{"form":"Verfaßer","weight":"1","pos":849,"context":"...es sich erklären, wie es kam, daß der <mark>Verfaßer<\/mark> selbst aus der Verschiedenheit des Wortlautes zwischen dem Troppauer...","fid":"d822e102"},{"form":"Verfaßer","weight":"1","pos":895,"context":"...Breslauer Fürstentage nach sich zog. Freylich motivirt der <mark>Verfaßer<\/mark> diese Anwesenheit einfach durch die gleichzeitige Herrschaft der Premysliden...","fid":"d822e102"},{"form":"Verfaßer","weight":"1","pos":944,"context":"...diese Art von Beweisführung gewesen, als jene, welche der <mark>Verfaßer<\/mark> zur Motivirung, daß Troppau zu Mähren gehört,...","fid":"d822e102"},{"form":"Verfaßer","weight":"1","pos":1163,"context":"...Troppau vertheidigt haben, pag. 115. Obwohl der <mark>Verfaßer<\/mark> die Leichtigkeit der Güterübertragung von einer Landtafel zur andern,...","fid":"d822e102"},{"form":"Verfaßer","weight":"1","pos":1184,"context":"...Territorialgerichtsbarkeit, und dieser Umstand wird sonderbarer Weise vom <mark>Verfaßer<\/mark> als Beleg für die Verbindung Troppaus mit Mähren angeführt...","fid":"d822e102"},{"form":"Verfaßer","weight":"1","pos":1207,"context":"...Hätte das Aussterben der Vasallitischen Familie, wie der <mark>Verfaßer<\/mark> behauptet, die Consolidation und zugleich Einverleibung von Mähren...","fid":"d822e102"},{"form":"Verfaßer","weight":"1","pos":1284,"context":"...Troppauer Stände protestirt? Welche staatsrechtlichen Momente kann der <mark>Verfaßer<\/mark> für seine Behauptung anführen? Haben Ottokar, haben...","fid":"d822e102"},{"form":"Verfaßer","weight":"1","pos":1330,"context":"...Fürsten von Mähren und Österreich geschlossene Landfriede durch den <mark>Verfaßer<\/mark> citirt wird, so könnte andererseits das Schließen eines Landfriedens...","fid":"d822e102"},{"form":"Verfaßer","weight":"1","pos":1351,"context":"...Troppauer Ständen bestehendes Verhältnis gelten – was jedoch der <mark>Verfaßer<\/mark> sicher nicht zugeben wird. Der Landfriede war die Aufstellung...","fid":"d822e102"},{"form":"Verfaßer","weight":"1","pos":1422,"context":"...Contigent des Oppalandes nach Breslau weist. Wenn der <mark>Verfaßer<\/mark> diesem Faktum den Umstand S. 111 entgegenhält, daß...","fid":"d822e102"},{"form":"Verfaßer","weight":"1","pos":1457,"context":"...damals mit Schlesien und Mähren coordinirt, wie der <mark>Verfaßer<\/mark> selbst bemerkt, auf den Generallandtag zu Prag,...","fid":"d822e102"},{"form":"Verfaßer","weight":"1","pos":1505,"context":"...der Troppauer Landeshauptmann zum Breslauer Fürstentage. Obwohl der <mark>Verfaßer<\/mark> diese faktische Annexation tadelt und ihr keine Geltung gibt,...","fid":"d822e102"},{"form":"Verfaßer","weight":"1","pos":1628,"context":"...nichts beyträgt, denn alle Argumente, welche der <mark>Verfaßer<\/mark> für die Troppauer Sache anhäuft, können weder die...","fid":"d822e102"},{"form":"Verfaßer","weight":"1","pos":1781,"context":"...die Hausgesetze der Regentenfamilie bekannt zu machen, findet der <mark>Verfaßer<\/mark>, daß Mathias zu dieser Belehnung nicht berechtigt war,...","fid":"d822e102"},{"form":"Verfaßer","weight":"1","pos":1828,"context":"...Belehnung Liechtensteins suspendirt werden, und es hätte sich der <mark>Verfaßer<\/mark> von so schweren Anklagen gegen den Kaiser um so...","fid":"d822e102"},{"form":"Verfaßer","weight":"1","pos":1877,"context":"...nicht anerkannt worden wäre – frage ich: Hat der <mark>Verfaßer<\/mark> außer den gemeinschaftlichen Prozeßinstruirungen der Mährer und Troppauer,...","fid":"d822e102"},{"form":"Verfaßer","weight":"1","pos":1916,"context":"...Stellung durch Carls Goldene Bulle normirt war) folgerte der <mark>Verfaßer<\/mark>, daß zwischen Böhmen, Mähren und Troppau eine...","fid":"d822e102"},{"form":"Verfaßer","weight":"1","pos":1932,"context":"...Personal- und Realunion bekannt zu machen. Wenn der <mark>Verfaßer<\/mark> die Personalunion auffaßt als eine nur vorübergehende Verbindung zweyer...","fid":"d822e102"},{"form":"Verfaßer","weight":"1","pos":1974,"context":"...Herrschaft von Mähren und Troppau. Dagegen glaubt der <mark>Verfaßer<\/mark>, daß zwischen Mähren und Troppau eine Realunion bestanden...","fid":"d822e102"},{"form":"Verfaßer","weight":"1","pos":2110,"context":"...konnte den Troppauern nicht förderlich seyn, wie der <mark>Verfaßer<\/mark> behauptet; im Gegentheil, Ferdinand III. zeigte...","fid":"d822e102"},{"form":"Verfaßer","weight":"1","pos":2306,"context":"..., die in einer Staatsschrift nicht vorkommen dürfen. Der <mark>Verfaßer<\/mark> beruft sich oft auf das mährische Bewußtseyn der Troppauer...","fid":"d822e102"},{"form":"Verfaßer","weight":"1","pos":2361,"context":"...drängt, gewinnt es den Anschein, daß der <mark>Verfaßer<\/mark> im Dienste einer vorgefaßten Meinung steht, die ihn nöthigte...","fid":"d822e102"},{"form":"Verfaßer","weight":"1","pos":2410,"context":"...unschlicklich erscheinen. So beurtheilt z. B. 163 der <mark>Verfaßer<\/mark> die Belehnung Liechtensteins durch Kaiser Mathias mit folgenden Worten...","fid":"d822e102"},{"form":"Verfaßer","weight":"1","pos":2561,"context":"...welche nur die Überzeugung aufdrängen, daß die dem <mark>Verfaßer<\/mark> gestellte Aufgabe nicht gelöst wurde, stelle ich den Antrag...","fid":"d822e102"}]},{"docId":"majer-an-thun-1850-08-12-a3-xxi-d67","docUri":"majer-an-thun-1850-08-12-a3-xxi-d67.html","score":2,"contexts":[{"form":"Verfaßer","weight":"1","pos":390,"context":"...Krankenhause auf der Vorstadt Wieden zu Wien, der <mark>Verfaßer<\/mark> mehrerer Werke, welche die Aufmerksamkeit der Ärzte auf...","fid":"d418e117"},{"form":"Verfaßer","weight":"1","pos":976,"context":"...August Cieszkowski in Wierzenica bei Posen, der geschätzte <mark>Verfaßer<\/mark> der „Prolegomena zur Historiosophie; – Gott und...","fid":"d418e117"}]},{"docId":"sammelakt-prozess-aigner-vs-ruben_1856_a3-xxi-d402","docUri":"sammelakt-prozess-aigner-vs-ruben_1856_a3-xxi-d402.html","score":2,"contexts":[{"form":"Verfaßer","weight":"1","pos":1181,"context":"...des Vergehens der Ehrenbeleidigung begangen dadurch, daß er als <mark>Verfaßer<\/mark> des im Morgenblatte der periodischen Druckschrift \"Die Donau\" vom...","fid":"d577e527"},{"form":"Verfaßer","weight":"1","pos":2172,"context":"...kommen ließ. b. daß er sich als den <mark>Verfaßer<\/mark> des beanständeten Artikels allsogleich vor Gericht bekannt und auch...","fid":"d577e596"}]},{"docId":"mozart-an-thun-1853-09-19-a3-xxi-d235","docUri":"mozart-an-thun-1853-09-19-a3-xxi-d235.html","score":1,"contexts":[{"form":"Verfaßer","weight":"1","pos":572,"context":"...glaubwürdigen, verläßlichen Mittheilungen ist das Buch von dem <mark>Verfaßer<\/mark> zum Schulgebrauch eingerichtet worden. Selbst in dem Falle,...","fid":"d462e262"}]},{"docId":"auszuege-ueber-studienwesen-italien-von-heider-1853-a3-xxi-d249","docUri":"auszuege-ueber-studienwesen-italien-von-heider-1853-a3-xxi-d249.html","score":1,"contexts":[{"form":"Verfaßer","weight":"1","pos":763,"context":"...doch von den Schülern ein Gleiches verlangt wird. Der <mark>Verfaßer<\/mark> des Lehrplanes hatte die Lehrer, nicht aber die...","fid":"d35e303"}]},{"docId":"athanaczkovics-an-thun-1854-08-02-a3-xxi-d273","docUri":"athanaczkovics-an-thun-1854-08-02-a3-xxi-d273.html","score":1,"contexts":[{"form":"Verfaßer","weight":"1","pos":310,"context":"...worden. Mag auch sein, daß dieser anstößliche Grundsatz den <mark>Verfaßer<\/mark> verführt habe, daß derselbe in diesem seinen rapsodischen Werke...","fid":"d28e117"}]}]}