{"stem":"volk","instances":[{"docId":"vortrag-ozegovich-slowaken-1849-a3-xxi-d99","docUri":"vortrag-ozegovich-slowaken-1849-a3-xxi-d99.html","score":26,"contexts":[{"form":"Volk","weight":"1","pos":159,"context":"...Beamte die nötigen Sprachkenntnisse besitzen sollten, um mit dem <mark>Volk<\/mark> in Kontakt treten zu können. Ožegović unterstreicht außerdem, dass...","fid":"d814e49"},{"form":"Volkes","weight":"1","pos":262,"context":"...gleich im Eingange auf die zahlreichen Manifestationen des slowakischen <mark>Volkes<\/mark> hinweisen, durch welche sie sich in den Stand...","fid":"d814e96"},{"form":"Volk","weight":"1","pos":279,"context":"...an das angestammte Herrscherhaus zu geben, welche dieses <mark>Volk<\/mark> trotz allen magyarischen Verfolgungen und Kunstgriffen bewährte, und...","fid":"d814e96"},{"form":"Volk","weight":"1","pos":432,"context":"...wiewohl von der Natur mit schönen Gaben ausgestattete slowakische <mark>Volk<\/mark> nicht entwickeln konnte, muß die politische Oberherrschaft des magyarischen...","fid":"d814e96"},{"form":"Volk","weight":"1","pos":454,"context":"...Slowaken noch ferner fortdauern sollen. Vielmehr dürfte das slowakische <mark>Volk<\/mark> nach allem, was vorgefallen ist, für die Zukunft an...","fid":"d814e96"},{"form":"Volkes","weight":"1","pos":618,"context":"...ausgesprochen, daß die Verdienste dieses bisher so unglücklichen <mark>Volkes<\/mark> allergnädigst gewürdigt, und seine heißen Wünsche in Erfüllung...","fid":"d814e96"},{"form":"Volk","weight":"1","pos":675,"context":"...übel berathenen k. Kommissäre geschildert, die das slowakische <mark>Volk<\/mark> im Widerspruch mit den allerhöchsten Manifesten, der magyarischen...","fid":"d814e96"},{"form":"Volkes","weight":"1","pos":835,"context":"...erböthig, zur Ausführung einer allgemeinen Schilderhebung des slowakischen <mark>Volkes<\/mark> gegen die magyarischen Rebellen sich in ihre Heimath zu...","fid":"d814e96"},{"form":"Volk","weight":"1","pos":891,"context":"...provisorische Maßregeln sowohl jener Zustand, welchen das slowakische <mark>Volk<\/mark> im Sinne der Reichsverfassung anzusprechen berechtigt ist, angebahnt,...","fid":"d814e96"},{"form":"Volke","weight":"1","pos":897,"context":"...anzusprechen berechtigt ist, angebahnt, als auch in diesem <mark>Volke<\/mark> zur Förderung der guten Sache die nöthige Kraftentwicklung ermöglicht...","fid":"d814e96"},{"form":"Volkes","weight":"1","pos":977,"context":"...Gesinnung ihres, dem glorreichen Herrscherhause mit unerschütterlicher Treue ergebenen <mark>Volkes<\/mark>, welches sich bisher durch keine Teuschungskünste und Schreckmittel...","fid":"d814e96"},{"form":"Volk","weight":"1","pos":1088,"context":"...der Slawen spricht. Das fromme und religiöse slowakische <mark>Volk<\/mark>, dessen innere Kraft und Ausdauer seit dem Anbeginn...","fid":"d814e96"},{"form":"Volke","weight":"1","pos":1178,"context":"...puncto: 1mo, ihre Nationalität innerhalb des von ihrem <mark>Volke<\/mark> bewohnten Gebiethes und so bestimmten Landesgränzen der Slowakei allerhöchst...","fid":"d814e96"},{"form":"Volkes","weight":"1","pos":1285,"context":"...Throne und ihrer Nation treu ergebenen Männer des slowakischen <mark>Volkes<\/mark> suchen, und deshalb kann man nicht umhin,...","fid":"d814e96"},{"form":"Volk","weight":"1","pos":3168,"context":"...mit Magyaren zusammen verbleiben oder ein jedes nicht magyarische <mark>Volk<\/mark> als eine ganz besondere Provinz organisirt, und mit...","fid":"d814e96"},{"form":"Volk","weight":"1","pos":3271,"context":"...von beiden Seiten her durch ein getreues, stammverwandtes <mark>Volk<\/mark> befestigter Damm gleichsam dem magyarischen und polnischen Elemente gezogen...","fid":"d814e96"},{"form":"Volkes","weight":"1","pos":3347,"context":"...weiteren Anträge bezüglich der Eingangs erwähnten Petitionen des slowakischen <mark>Volkes<\/mark> so kurz als möglich zu entwickeln. Das erste...","fid":"d814e96"},{"form":"Volke","weight":"1","pos":4777,"context":"...in dem Grade kundig seyen, um sich dem <mark>Volke<\/mark> selbst in seiner Sprache verständlich zu machen und das...","fid":"d814e96"},{"form":"Volke","weight":"1","pos":4825,"context":"...welche die erforderliche Sprachkenntnis besitzen, um mit dem <mark>Volke<\/mark> nöthigenfalls selbst persönlich verkehren und auf dasselbe zweckmäßig wirken...","fid":"d814e96"},{"form":"Volkes","weight":"1","pos":4871,"context":"...sind, indem ihnen stets das Wohl und Glück ihres <mark>Volkes<\/mark> am Herzen liegt, welches nach ihrer eigenen Überzeugung...","fid":"d814e96"},{"form":"Volke","weight":"1","pos":4921,"context":"...sie sich der Entwicklung der einflußreichsten Männer aus dem <mark>Volke<\/mark> versichern, was nur durch Zuziehung der verläßlichen Vertrauensmänner...","fid":"d814e96"},{"form":"Volke","weight":"1","pos":4954,"context":"...ihre Thätigkeit vorzüglich dahin zu richten hatten, daß im <mark>Volke<\/mark> eine gute und der kaiserlichen Sache ergebene Stimmung hervorgerufen...","fid":"d814e96"},{"form":"Volk","weight":"1","pos":4991,"context":"...und sich dergestalt der wirksamsten Organe, um das <mark>Volk<\/mark> für die gute Sache zu begeistern, absichtlich oder...","fid":"d814e96"},{"form":"Volkes","weight":"1","pos":5060,"context":"...zu machen, warum man die guten Elemente des slavischen <mark>Volkes<\/mark> als den kräftigsten Hebel zur Förderung der löblichen Absichten...","fid":"d814e96"},{"form":"Volkes","weight":"1","pos":5438,"context":"..., mit Energie erhebend, die schlummernden Kräfte des <mark>Volkes<\/mark> für die Förderung der guten Sache des Rechts und...","fid":"d814e96"},{"form":"Volkes","weight":"1","pos":5590,"context":"...zum Behufe der Bewerkstelligung einer allgemeinen Schilderhebung des slovakischen <mark>Volkes<\/mark> gegen die magyarischen Rebellen auf jede Weise mitzuwirken,...","fid":"d814e96"}]},{"docId":"aufsatz-thun-polen-od-a3-xxi-d637","docUri":"aufsatz-thun-polen-od-a3-xxi-d637.html","score":21,"contexts":[{"form":"Volkes","weight":"1","pos":587,"context":"...gegen die Theilung Polens, die Manifestazion eines eroberten <mark>Volkes<\/mark>, das sich besiegt unter der Übermacht der Gewalt...","fid":"d31e81"},{"form":"Volk","weight":"1","pos":654,"context":"...zuwider ist. Die Annahme, daß erlittene Gewaltthat ein <mark>Volk<\/mark> berechtige, sich dagegen aller Mittel zu bedienen,...","fid":"d31e81"},{"form":"Volkes","weight":"1","pos":681,"context":"...zu moralischer Auflösung führen, dem ärgsten Tod eines <mark>Volkes<\/mark>, von dem keine Auferstehung möglich ist. Die Phantasien...","fid":"d31e81"},{"form":"Volkes","weight":"1","pos":690,"context":"...politischen Pflichten und ihre Stellung zu der Zukunft ihres <mark>Volkes<\/mark> vorschweben und unter deren Einfluß sie auf die älteren...","fid":"d31e81"},{"form":"Volke","weight":"1","pos":793,"context":"...nur die von allen behauptete Allmacht des Staates dem <mark>Volke<\/mark> – statt einem Einzelnen oder einer Kaste – wollen...","fid":"d31e112"},{"form":"Volkes","weight":"1","pos":853,"context":"...in Allem was das innere Leben eines christlich entwickelten <mark>Volkes<\/mark> begründet, durch Jahrhunderte sich bilden ließ – das...","fid":"d31e112"},{"form":"Volk","weight":"1","pos":1154,"context":"...Fehler zu benützen, welche die Strafe über ihr <mark>Volk<\/mark> gebracht haben. Gottes Wort und Gesetz sei die Grundlage...","fid":"d31e112"},{"form":"Volke","weight":"1","pos":1181,"context":"...an denselben ist den Polen unentbehrlich, um ihrem <mark>Volke<\/mark> hinsichtlich seiner politischen Bedürfnisse Dienste leisten zu können; Anschluß...","fid":"d31e112"},{"form":"Volk","weight":"1","pos":1194,"context":"...hat, daher eine der ersten Pflichten auch gegen ihr <mark>Volk<\/mark>. Von dem Gedanken eines Anschlußes in der unredlichen...","fid":"d31e112"},{"form":"Volkes","weight":"1","pos":1339,"context":"...des menschlichen Geistes, des ganzen sittlichen Lebens eines <mark>Volkes<\/mark>. Hat ein Volk in allen Richtungen, die...","fid":"d31e170"},{"form":"Volk","weight":"1","pos":1340,"context":"...des ganzen sittlichen Lebens eines Volkes. Hat ein <mark>Volk<\/mark> in allen Richtungen, die den jetzigen Zustand der...","fid":"d31e170"},{"form":"Volkes","weight":"1","pos":1364,"context":"...Diese eigenthümliche Fortbildung umfaßt aber die allseitige Erziehung des <mark>Volkes<\/mark> in seiner Sprache und folglich deren Anwendung in Kirche...","fid":"d31e170"},{"form":"Volkes","weight":"1","pos":1407,"context":"...Weise der Träger der intellektuellen Fortbildung des gesammten polnischen <mark>Volkes<\/mark> werden und einen Einfluß auf dasselbe üben, den...","fid":"d31e170"},{"form":"Volkes","weight":"1","pos":1601,"context":"...Generazionen als ein feiges Aufgeben der heiligsten Rechte ihres <mark>Volkes<\/mark> angesehen werden, für welche sie, in den verschiedenen Richtungen...","fid":"d31e183"},{"form":"Volk","weight":"1","pos":1691,"context":"...der Weg zu einer allmähligen Verschmelzung, die ihr <mark>Volk<\/mark> mit dem Untergange bedrohe. Uns scheint dieser Besorgnis...","fid":"d31e183"},{"form":"Volk","weight":"1","pos":1717,"context":"...welchen sie geboren wurden, entfernt, in ein anderes <mark>Volk<\/mark>, in seine ganze Denkungsweise übergingen, nicht aber...","fid":"d31e183"},{"form":"Volke","weight":"1","pos":1724,"context":"...kompakten, alle Gliederungen der Gesellschaft in sich fassenden <mark>Volke<\/mark>, das unzerstörbare historische Monumente besitzt, wie sie...","fid":"d31e183"},{"form":"Volkes","weight":"1","pos":1877,"context":"..., der die Begründung einer politisch selbstständigen Existenz ihres <mark>Volkes<\/mark> auch dann unmöglich macht, wenn sich die europäischen Verhältnisse...","fid":"d31e183"},{"form":"Volke","weight":"1","pos":2004,"context":"...kann es keiner Körperschaft, keiner Gemeinde, keinem <mark>Volke<\/mark>, das sich offen und ehrlich gegen wirkliche Ungerechtigkeit...","fid":"d31e183"},{"form":"Volkes","weight":"1","pos":2022,"context":"...Überzeugung und von dem reinen Verlangen die Rechte ihres <mark>Volkes<\/mark> zu vertheidigen getrieben fühlen, mit gutem Gewissen ihre...","fid":"d31e183"},{"form":"Volkes","weight":"1","pos":2122,"context":"...aufhört, oder wenn sie andererseits die Sache ihres <mark>Volkes<\/mark> mit den revoluzionären Bestrebungen unserer Zeit verknüpfen und hoffen...","fid":"page"}]},{"docId":"memorandum-orientalische-kirche-od-a3-xxi-d653","docUri":"memorandum-orientalische-kirche-od-a3-xxi-d653.html","score":17,"contexts":[{"form":"Volk","weight":"1","pos":881,"context":"...rühmliches Zeichen gibt. In der Mongolenzeit sank Kirche und <mark>Volk<\/mark> in tiefe Barbarei hinab. Rußland war in viele...","fid":"d438e172"},{"form":"Volkes","weight":"1","pos":961,"context":"...langjährigen Verbindungen, die alte Sympathie des Clerus und <mark>Volkes<\/mark> zu dieser Mutterkirche ließen sich nicht so leicht zerreißen...","fid":"d438e172"},{"form":"Volkes","weight":"1","pos":1208,"context":"...Es sank in der öffentlichen Meinung und Achtung des <mark>Volkes<\/mark>, weil die Träger desselben nicht inponierten. Eigentlich...","fid":"d438e172"},{"form":"Volkes","weight":"1","pos":1216,"context":"...es nie feste kirchliche Wurzel in den Herzen des <mark>Volkes<\/mark> geschlagen. Es war eine willkürliche von der weltlichen...","fid":"d438e172"},{"form":"Volkes","weight":"1","pos":1240,"context":"...Patriarchat ohne Gefahr und bei ganz gleichgültiger Haltung des <mark>Volkes<\/mark> dieser Veränderung gegenüber abschaffen, und den noch jetzt...","fid":"d438e172"},{"form":"Volkes","weight":"1","pos":1488,"context":"...verwachsen in den Sitten und dem Charakter des russischen <mark>Volkes<\/mark>. Wir werden uns hüten je hieran zu rühren...","fid":"d438e172"},{"form":"Volkes","weight":"1","pos":1718,"context":"...Vertheidigen der orthodoxen Kirche als dem Palladium des russischen <mark>Volkes<\/mark> aus. Das gemeine russische Volk ist tief religiös,...","fid":"d438e172"},{"form":"Volk","weight":"1","pos":1721,"context":"...dem Palladium des russischen Volkes aus. Das gemeine russische <mark>Volk<\/mark> ist tief religiös, tief gläubig, jedoch ohne...","fid":"d438e172"},{"form":"Volk","weight":"1","pos":1741,"context":"...orthodoxen und einen protestantisierenden Theil weiß und erfährt das <mark>Volk<\/mark> nichts. Der Clerus ist dem Volke gegenüber nur der...","fid":"d438e172"},{"form":"Volke","weight":"1","pos":1743,"context":"...und erfährt das Volk nichts. Der Clerus ist dem <mark>Volke<\/mark> gegenüber nur der Träger der Sakramente und des gottesdienstlichen...","fid":"d438e172"},{"form":"Volkes","weight":"1","pos":2684,"context":"...höchste Ehrfurcht zu bezeigen schuldig sei, im Auge des <mark>Volkes<\/mark> nothwendig höher als der Kaiser selbst stehen würde und...","fid":"d438e172"},{"form":"Volkes","weight":"1","pos":2710,"context":"...lassen! Nun etwa Constantinopel? Die Sympathie des <mark>Volkes<\/mark> wäre wohl für ihn! Aber soll sich Rußland in...","fid":"d438e172"},{"form":"Volke","weight":"1","pos":2739,"context":"...der Gedanke hat durchaus keine Sympathie im Clerus und <mark>Volke<\/mark>, allein eine gesunde Politik drängt diesen Gedanken dem...","fid":"d438e172"},{"form":"Volke","weight":"1","pos":2776,"context":"...ihrer Stellung zum Kaiser, zum Gouvernement, zum <mark>Volke<\/mark> ausgebildet hat und gegenwärtig sich unseren aufmerksamen Augen darbietet...","fid":"d438e172"},{"form":"Volkes","weight":"1","pos":3122,"context":"...zur Predigt, zur Mission, zur Erziehung des <mark>Volkes<\/mark> und des Clerus. Der Weltklerus ist durch den...","fid":"d438e172"},{"form":"Volk","weight":"1","pos":3139,"context":"...roh. Sein Einfluß, seine Einwirkung auf das <mark>Volk<\/mark> ist dadurch gering. Zur Hebung solcher Zustände können...","fid":"d438e172"},{"form":"Volk","weight":"1","pos":3200,"context":"...Orientalen zu sich hinüberziehen. In Bulgarien will das <mark>Volk<\/mark> sich von Constantinopel losreißen, es will seinen phanariotischen...","fid":"d438e172"}]},{"docId":"promemoria-von-binder-1850-a3-xxi-d95","docUri":"promemoria-von-binder-1850-a3-xxi-d95.html","score":15,"contexts":[{"form":"Volk","weight":"1","pos":43,"context":"...evangelischen Geistlichkeit A.B. in Siebenbürgen und ihrer Beziehung zum <mark>Volk<\/mark>. Binder betont, dass der typische sächsisch evangelische...","fid":"d527e49"},{"form":"Volkes","weight":"1","pos":50,"context":"...dass der typische sächsisch evangelische Geistliche ein Mann des <mark>Volkes<\/mark> sei: Er stammt meist aus bürgerlichen Familien und erhält...","fid":"d527e49"},{"form":"Volk","weight":"1","pos":105,"context":"...fruchtbaren Einfluss der Kirche auf die Schulen, das <mark>Volk<\/mark> in Siebenbürgen in politischer Hinsicht als besonders mündig anzusehen...","fid":"d527e49"},{"form":"Volke","weight":"1","pos":154,"context":"...A.C. in Siebenbürgen, insonderheit seine Beziehungen zu dem <mark>Volke<\/mark> und sein Einfluß auf dasselbe.","fid":"d527e83"},{"form":"Volkes","weight":"1","pos":198,"context":"...in Siebenbürgen ist nicht nur deswegen ein Mann des <mark>Volkes<\/mark>, in dem vollen und dabei doch unverfänglichsten Sinne...","fid":"d527e89"},{"form":"Volke","weight":"1","pos":203,"context":"...unverfänglichsten Sinne des Wortes, weil er von dem <mark>Volke<\/mark> oder von seinen Kirchenkindern und künftigen Pflegebefohlenen durch die...","fid":"d527e89"},{"form":"Volke","weight":"1","pos":212,"context":"...wird, sondern schon deswegen, weil er aus dem sächsischen <mark>Volke<\/mark> selbst hervorgegangen und gewöhnlich in dem Kreise geboren und...","fid":"d527e89"},{"form":"Volk","weight":"1","pos":386,"context":"...Gehalt gedient und sich um seinen Kreis und sein <mark>Volk<\/mark> mehr oder weniger verdient gemacht hat. Da hat und...","fid":"d527e89"},{"form":"Volkes","weight":"1","pos":694,"context":"...hinzugesellt. Denn der Pfarrer, wiewohl Mann des <mark>Volkes<\/mark> und von dem Volke gewählt, steht doch an...","fid":"d527e89"},{"form":"Volke","weight":"1","pos":695,"context":"...Pfarrer, wiewohl Mann des Volkes und von dem <mark>Volke<\/mark> gewählt, steht doch an geselliger und wissenschaftlicher Bildung...","fid":"d527e89"},{"form":"Volke","weight":"1","pos":700,"context":"...an geselliger und wissenschaftlicher Bildung so hoch über dem <mark>Volke<\/mark>, daß dieses ihm allenthalben im Voraus mit Achtung...","fid":"d527e89"},{"form":"Volk","weight":"1","pos":830,"context":"..., welchen vorzugsweise ich es zuschreibe, daß unser <mark>Volk<\/mark> im Ganzen auf einer Stufe geistiger, sogar politischer...","fid":"d527e89"},{"form":"Volke","weight":"1","pos":863,"context":"...der neuesten Zeit: Freiheit und Gleichheit, unter unserm <mark>Volke<\/mark> keinen Widerhall, nicht einmal einen Anklang gefunden haben,...","fid":"d527e89"},{"form":"Volk","weight":"1","pos":868,"context":"...einen Anklang gefunden haben, theils schon deswegen, weil unser <mark>Volk<\/mark> seinem größten Theile nach auch vorher und bisher gleich...","fid":"d527e89"},{"form":"Volk","weight":"1","pos":982,"context":"...läutern und zu vermehren und dazu noch für ihr <mark>Volk<\/mark> wie für sich selbst anwendbar und fruchtbar zu machen....","fid":"d527e89"}]},{"docId":"pavissich-an-sektionsrat-1850-12-22-a3-xxi-d79","docUri":"pavissich-an-sektionsrat-1850-12-22-a3-xxi-d79.html","score":12,"contexts":[{"form":"Volks","weight":"1","pos":36,"context":"...Der Priester Alois Pavissich berichtet über den Zustand der <mark>Volks<\/mark>- und Hauptschulen in Dalmatien, wobei er zwischen...","fid":"d495e52"},{"form":"Volkes","weight":"1","pos":261,"context":"...Bedürfnisse des Lombarden oder Venezianers, die Natur des <mark>Volkes<\/mark> sind ganz verschieden von jener der Dalmatiner. Es...","fid":"d495e104"},{"form":"Volkes","weight":"1","pos":364,"context":"...innerlich überzeugt, daß man die Erziehung des christlichen <mark>Volkes<\/mark> keinen würdigeren Händen anvertrauen könne. Aber Ihnen gegenüber,...","fid":"d495e104"},{"form":"Volke","weight":"1","pos":415,"context":"...Unwürdigen geschenkt wird und das Ansehen der Bischöfe beim <mark>Volke<\/mark> zerstört. Auch jene Räthe sind wieder von ehrgeitzigen...","fid":"d495e104"},{"form":"Volk","weight":"1","pos":584,"context":"...Gebirgen der Provinz schildern. 1. Das eigentliche dalmatische <mark>Volk<\/mark> darf man nicht in den Seestädten suchen. Mit...","fid":"d495e104"},{"form":"Volke","weight":"1","pos":594,"context":"..., wo sich das reine illyrische Idiom unter dem <mark>Volke<\/mark> erhalten hat, und auch die einfache, freie,...","fid":"d495e104"},{"form":"Volk","weight":"1","pos":655,"context":"...daß dieses fremdartige Element tiefere Wurzel fasse unter einem <mark>Volk<\/mark>, welches die Gesetze achtet und bereit zu jedem...","fid":"d495e104"},{"form":"Volkes","weight":"1","pos":668,"context":"...die man bisher vorzüglich angewendet hat zur Erziehung eines <mark>Volkes<\/mark>, welches rein dalmatisch erhalten werden sollte, indem ich...","fid":"d495e104"},{"form":"Volkes","weight":"1","pos":703,"context":"...Landes, der Familien, der Städte, des <mark>Volkes<\/mark> gewählt werden müßten; und doch wurden sie zum...","fid":"d495e104"},{"form":"Volk","weight":"1","pos":784,"context":"...reifere Vorbereitung minder nothwendig, um ein verdummtes unwißendes <mark>Volk<\/mark>, als um Kinder der Städter zu erziehen,...","fid":"d495e104"},{"form":"Volkes","weight":"1","pos":810,"context":"...nichts an den Fortschritten der Schulen zum Besten des <mark>Volkes<\/mark>, sondern alles nur daran lag in ihren jährlichen...","fid":"d495e104"},{"form":"Volks","weight":"1","pos":885,"context":"...Schulrathes und obersten Leiters vorzuschlagen für die Normal-, <mark>Volks<\/mark>- und Landschulen der Provinz. Es ist mir...","fid":"d495e104"}]},{"docId":"jelacic-an-thun-1849-10-25-a3-xxi-d11","docUri":"jelacic-an-thun-1849-10-25-a3-xxi-d11.html","score":11,"contexts":[{"form":"Volk","weight":"1","pos":80,"context":"...Abgrenzung der künftigen Woiwodschaft festzulegen, um dem serbischen <mark>Volk<\/mark> die Einrichtung einer serbischen Woiwodschaft garantieren zu können. Da...","fid":"d325e54"},{"form":"Volk","weight":"1","pos":212,"context":"...baldige Constituirung der serbischen Woiwodschaft, weil das serbische <mark>Volk<\/mark> einen gerechten Anspruch darauf machen kann, daß die sowohl...","fid":"d325e110"},{"form":"Volke","weight":"1","pos":284,"context":"...Würde eines Vojvoden wieder hergestellt und dadurch diesem biedern <mark>Volke<\/mark> eine Bürgschaft für ihre nationelle und den Bedürfnissen entsprechende...","fid":"d325e110"},{"form":"Volke","weight":"1","pos":413,"context":"..., durch deren Lösung die Verwirklichung der dem serbischen <mark>Volke<\/mark> verheißenen Einrichtungen wesentlich bedingt wird, ich werde es meiner...","fid":"d325e110"},{"form":"Volkes","weight":"1","pos":776,"context":"...desjenigen Theiles, welcher von der Majorität des illirischen <mark>Volkes<\/mark> bewohnt wird, jedenfalls ein Ersatz gegeben werden sollte. Als...","fid":"d325e110"},{"form":"Volke","weight":"1","pos":1080,"context":"...nicht noch natürlicher und billiger wäre, dem vom romanischen <mark>Volke<\/mark> im Osten Ungarns bewohnten Gebiete mit Inbegriff des Temešer...","fid":"d325e110"},{"form":"Volkes","weight":"1","pos":1172,"context":"...weniger die Rede sein, als die Wohnungen des deutschen <mark>Volkes<\/mark> durch das Torontaler und Temešer Comitat so zerstreut liegen...","fid":"d325e110"},{"form":"Volk","weight":"1","pos":1203,"context":"...Prinzipe der Gleichberechtigung auch das in der Minderzahl befindliche <mark>Volk<\/mark> anzusprechen befugt ist. Es bleiben noch viele tausend auch...","fid":"d325e110"},{"form":"Volk","weight":"1","pos":1317,"context":"...würde jener kaiserlichen Gnade, deren sich dieses verdienstvolle <mark>Volk<\/mark> bisher erfreuen konnte, die Krone aufsetzen, und ich...","fid":"d325e110"},{"form":"Volkes","weight":"1","pos":1702,"context":"...Um indes den dermals noch nicht gereiften Gesinnungen des <mark>Volkes<\/mark> Rechnung zu tragen, müßte in der Vojvodschaft,...","fid":"d325e110"},{"form":"Volk","weight":"1","pos":1812,"context":"...der Reichsverfassung gewährleistete Gleichberechtigung der Nationalitäten auch für unser <mark>Volk<\/mark> zur Wahrheit werden kann.","fid":"d325e110"}]},{"docId":"zaboysky-an-thun-1852-11-29-a3-xxi-d177","docUri":"zaboysky-an-thun-1852-11-29-a3-xxi-d177.html","score":10,"contexts":[{"form":"Volkes","weight":"1","pos":171,"context":"...der gebotenen Tage der rechte Maßstab der Religiosität des <mark>Volkes<\/mark> ist, auf welchem Grunde dann die gewissenhafte Aufrechthaltung der...","fid":"d857e125"},{"form":"Volke","weight":"1","pos":392,"context":"...zukommen zu lassen, damit dem Ärgernisse unter dem <mark>Volke<\/mark> gesteuert und überdies das bis nun gewissenhaft befolgte Kirchengebot...","fid":"d857e125"},{"form":"Volke","weight":"1","pos":421,"context":"...dieselben nach Umständen zu Gunsten materieller Vortheile von dem <mark>Volke<\/mark> anzusprechen oder willkührlich ausbeuten zu lassen. Eine Anfrage...","fid":"d857e125"},{"form":"Volke","weight":"1","pos":575,"context":"...zu Lande, wo das religiöse Gefühl bei dem <mark>Volke<\/mark> ungeschwächt, wo die Achtung der kirchlichen Auctorität noch...","fid":"d857e125"},{"form":"Volke","weight":"1","pos":582,"context":"...noch heimisch ist, ganz anders heraus. Bei diesem <mark>Volke<\/mark> ist die unverkennbare Pietät für seinen apostolischen Landesfürsten und...","fid":"d857e125"},{"form":"Volkes","weight":"1","pos":707,"context":"...so gewünscht haben würde; womit die hohe Meinung des <mark>Volkes<\/mark> von der fortdauernden apostolischen Gesinnung des u.g. Monarchen zwar...","fid":"d857e125"},{"form":"Volke","weight":"1","pos":890,"context":"...armen dienenden Menschenclasse schwächen, die Religiosität in dem <mark>Volke<\/mark> untergraben, den redlichen politischen Beamten mit sich selbst,...","fid":"d857e125"},{"form":"Volkes","weight":"1","pos":921,"context":"...somit den Stein des Anstoßes aus der Mitte des <mark>Volkes<\/mark> hinwegzuräumen. Ja, die Seelsorger, im Falle sie...","fid":"d857e125"},{"form":"Volke","weight":"1","pos":988,"context":"...erscheinen und deshalb in eben dem Grade Vertrauen beim <mark>Volke<\/mark> verlieren muß, als sie es durch eine im Geiste...","fid":"d857e125"},{"form":"Volke","weight":"1","pos":1024,"context":"...Verzehrungssteuer in Verbindung stehen, zu dem Wahne beim <mark>Volke<\/mark> Anlaß geben, daß solche ums Geld erkauft werden,...","fid":"d857e125"}]},{"docId":"anonyme-appellation-zum-kirchengesetz-1852-a3-xxi-d186","docUri":"anonyme-appellation-zum-kirchengesetz-1852-a3-xxi-d186.html","score":9,"contexts":[{"form":"Volk","weight":"2","pos":30,"context":"...Leo Thun-Hohenstein, die neuen Kirchengesetze dem <mark>Volk<\/mark> zu erklären o. O., o. D. [1852]...","fid":"page"},{"form":"Volk","weight":"1","pos":40,"context":"...Schreiberin fordert Leo Thun auf, die neuen Kirchengesetze dem <mark>Volk<\/mark> ausführlich zu erklären. Sie betont, dass derzeit...","fid":"d18e52"},{"form":"Volk","weight":"1","pos":48,"context":"...herrsche und die Gefahr daher groß sei, dass das <mark>Volk<\/mark> durch Aufwiegler gegen das Gesetz und damit auch gegen...","fid":"d18e52"},{"form":"Volk","weight":"1","pos":163,"context":"...gefaßt und gebrauchen ihn als Peitsche und weil das <mark>Volk<\/mark> Sie nicht versteht, so glaubt es ihnen. Es...","fid":"d18e78"},{"form":"Volk","weight":"1","pos":178,"context":"...den Weg nicht verliere. – Man zeigt dem <mark>Volk<\/mark> Gespenster und die soit disant Gebildeten sahen sie mit...","fid":"d18e78"},{"form":"Volk","weight":"1","pos":254,"context":"...und kauft vielleicht Hundert Blutstropfen – sagen Sie dem <mark>Volk<\/mark> aber einfach , denn wir sind ein dummes Volk...","fid":"d18e78"},{"form":"Volk","weight":"1","pos":257,"context":"...Volk aber einfach , denn wir sind ein dummes <mark>Volk<\/mark>, sagen Sie ihm, daß wer es hetzt ein...","fid":"d18e78"},{"form":"Volk","weight":"1","pos":276,"context":"...Sie, die – die sie treffen werden, denn das <mark>Volk<\/mark> drückt der Alp und es wird bald im Schlaf...","fid":"d18e78"}]},{"docId":"diepenbrock-an-thun_1850-05-06_a3-xxi-d50","docUri":"diepenbrock-an-thun_1850-05-06_a3-xxi-d50.html","score":7,"contexts":[{"form":"Volkes","weight":"1","pos":135,"context":"...auch weiterhin gemeinsam für die Freiheit des österreichischen katholischen <mark>Volkes<\/mark> arbeiten werden.","fid":"d114e54"},{"form":"Volks","weight":"1","pos":918,"context":"...und gebührende Einfluß auf Erziehung und Bildung in den <mark>Volks<\/mark>- sowohl als in den höheren Schulen, zunächst...","fid":"d114e203"},{"form":"Volk","weight":"1","pos":1002,"context":"...hätte damit sich selbst aufgegeben und hätte treulos das <mark>Volk<\/mark>, von dem sie sich also zurückzöge oder zurückdrängen...","fid":"d114e203"},{"form":"Volk","weight":"1","pos":1015,"context":"...Segens und des Heiles: &lt;Denn ein christliches6 <mark>Volk<\/mark>, dessen Kindern der Heilstern des Glaubens nicht mehr...","fid":"d114e203"},{"form":"Volke","weight":"1","pos":1105,"context":"...vor wenigen Tagen seinem an demokratischer Freiheit krampfhaft versiechenden <mark>Volke<\/mark> zurief: „Wahnsinn ist’s“, sprach Guizot in...","fid":"d114e203"},{"form":"Volk","weight":"1","pos":1272,"context":"...hinreichen, eine Regierung glorreich zu machen und im <mark>Volk<\/mark> auf eine bewunderte Höhe in der Achtung der Welt...","fid":"d114e203"},{"form":"Volk","weight":"1","pos":1573,"context":"7Korrektur aus: Denn ein christliches <mark>Volk<\/mark>, dessen Kinder die Sonne des Erlösers nicht mehr...","fid":"page"}]},{"docId":"gesuch-niederoesterreichischer-grundherren-an-ministerrat-1850-05-14-a3-xxi-d52","docUri":"gesuch-niederoesterreichischer-grundherren-an-ministerrat-1850-05-14-a3-xxi-d52.html","score":7,"contexts":[{"form":"Volke","weight":"1","pos":588,"context":"...eine starke Regierung gesichert, der klare Rechtsbegriff dem <mark>Volke<\/mark> durch That und Überzeugung angebildet, sind die einzig...","fid":"d214e121"},{"form":"Volkes","weight":"1","pos":803,"context":"...Widersprüchen, mußte sich eine Verwirrung der Rechtsbegriffe des <mark>Volkes<\/mark> ausbilden. Der ausgedehnte unentgeldliche Schutz der Behörden,...","fid":"d214e121"},{"form":"Volkes","weight":"1","pos":3982,"context":"...Die Kraft des Staates liegt in der Kraft des <mark>Volkes<\/mark> und ein armes schwaches Volk bildet einen armen schwachen...","fid":"d214e281"},{"form":"Volk","weight":"1","pos":3985,"context":"...in der Kraft des Volkes und ein armes schwaches <mark>Volk<\/mark> bildet einen armen schwachen Staat. Was die Staatsverwaltung...","fid":"d214e281"},{"form":"Volke","weight":"1","pos":3991,"context":"...armen schwachen Staat. Was die Staatsverwaltung an dem <mark>Volke<\/mark> zu ersparen oder zu verdienen glaubt an übermäßigen Abzügen...","fid":"d214e281"},{"form":"volks","weight":"1","pos":4062,"context":"...des Berechtigten, sein Eingreifen in die rechts-, <mark>volks<\/mark>- und staatswirthschaftlichen Verhältnisse sind es ausschließlich, welche...","fid":"d214e281"},{"form":"Volke","weight":"1","pos":4082,"context":"...bewegt und gegen Willen und Absicht seiner Richtung im <mark>Volke<\/mark> den Brennstoff zuführt, der zur verheerenden Gluth sich...","fid":"d214e281"}]},{"docId":"thun-an-goluchowski-1859-07-29-a3-xxi-d514","docUri":"thun-an-goluchowski-1859-07-29-a3-xxi-d514.html","score":7,"contexts":[{"form":"Volk","weight":"1","pos":373,"context":"...unmöglich gelingen. Sie sind der Meinung: \"Das <mark>Volk<\/mark> wünscht es, nur die Sonderpartei ist dagegen.\" Aber zu...","fid":"d705e163"},{"form":"Volk","weight":"1","pos":665,"context":"...Regierung sich anzuschließen und ihren moralischen Einfluß auf das <mark>Volk<\/mark> für sie geltend zu machen. Daß die katholische Geistlichkeit...","fid":"d705e163"},{"form":"Volk","weight":"1","pos":712,"context":"...es sich wirklich zur Aufgabe gestellt haben, das ruthenische <mark>Volk<\/mark> dem Einfluße seiner Christlichkeit zu entziehen und ebenso den...","fid":"d705e163"},{"form":"Volke","weight":"1","pos":1340,"context":"...von Wien aus angeordnet sei? Man glaubt unter dem <mark>Volke<\/mark> an nichts Geringeres als an das gänzliche Preisgeben der...","fid":"d705e241"},{"form":"Volks","weight":"1","pos":1874,"context":"...mit mehreren Berichten der Unterbehörden über die Stimmung des <mark>Volks<\/mark> gegenüber der ruthenischen Schriftfrage. Note an das Polizeiministerium...","fid":"d705e650"},{"form":"Volkes","weight":"1","pos":2114,"context":"...Vierziger Jahre äußerst wenige Volksschulen. Die Bildung des <mark>Volkes<\/mark> und somit auch dessen materieller Zustand stand auf einer...","fid":"d705e866"},{"form":"Volks","weight":"1","pos":2486,"context":"...Panslawismus. Das polnische Element sei in der slawischen <mark>Volks<\/mark>[?] das einzige Zersetzungsmittel des Panslawismus. Wird angetragen...","fid":"page"}]},{"docId":"memorandum-beck-jirecek-gruendung-tschechische-zeitung-wien-1850-05-a3-xxi-d83","docUri":"memorandum-beck-jirecek-gruendung-tschechische-zeitung-wien-1850-05-a3-xxi-d83.html","score":6,"contexts":[{"form":"Volk","weight":"1","pos":60,"context":"...sein, den radikalen politischen Ansichten und Bestrebungen im tschechischen <mark>Volk<\/mark> eine mäßigende Stimme entgegenzusetzen. Der gegenwärtige Zeitpunkt zur...","fid":"d433e61"},{"form":"Volkes","weight":"1","pos":222,"context":"...ohne Gegengewicht läßt, die eigenthümliche Besonnenheit des böhmischen <mark>Volkes<\/mark> leicht irre zu leiten im Stande wäre. Einer solchen...","fid":"d433e103"},{"form":"Volk","weight":"1","pos":227,"context":"...leiten im Stande wäre. Einer solchen Gefahr darf das <mark>Volk<\/mark> nicht überlassen werden. Keine Nation der Monarchie birgt so...","fid":"d433e103"},{"form":"Volk","weight":"1","pos":295,"context":"...diese Anschauungsweise maßgebend sein wird, so lange bleibt das <mark>Volk<\/mark> eine sichere Beute der Wortführer in der entgegengesetzten Richtung...","fid":"d433e103"},{"form":"Volke","weight":"1","pos":302,"context":"...entgegengesetzten Richtung. Diese wissen den Vortheil: zum <mark>Volke<\/mark> in seiner Sprache zu reden, sehr klug zu...","fid":"d433e103"},{"form":"Volk","weight":"1","pos":310,"context":"...den Einfluß zu berechnen, den man über das <mark>Volk<\/mark> gewinnt, wenn man zu ihm in seiner Sprache...","fid":"d433e103"}]},{"docId":"riccabona-an-thun-1854-05-09-a3-xxi-d258","docUri":"riccabona-an-thun-1854-05-09-a3-xxi-d258.html","score":5,"contexts":[{"form":"Volk","weight":"1","pos":50,"context":"...werde. Schon jetzt wurde durch diese ungerechte Handlung im <mark>Volk<\/mark> das Ansehen des Kaisers beschädigt. Nicht zuletzt führte...","fid":"d561e54"},{"form":"Volk","weight":"1","pos":147,"context":"...und größte Schaden ist ein moralischer. Das Tiroler <mark>Volk<\/mark>, welches sonst redlich und bieder ist, hat eine...","fid":"d561e87"},{"form":"Volk","weight":"1","pos":157,"context":"...sie zu seinem Vortheile dient, billiget sie das <mark>Volk<\/mark> und sucht sich dadurch zu entschuldigen und zu rechtfertigen...","fid":"d561e87"},{"form":"Volke","weight":"1","pos":169,"context":"...die Achtung gegen den Kaiser und dessen Regierung beim <mark>Volke<\/mark> geschwächt. Der zweite Nachtheil ist, daß sehr viele...","fid":"d561e87"},{"form":"Volke","weight":"1","pos":238,"context":"...anwendbar, denn es würde große Unzufriedenheit unter dem <mark>Volke<\/mark> hervorrufen. Es bleibt also blos das zweite Mittel...","fid":"d561e87"}]},{"docId":"bemerkungen-zur-schulreform-von-kwiecinski-1850-10-02-a3-xxi-d73","docUri":"bemerkungen-zur-schulreform-von-kwiecinski-1850-10-02-a3-xxi-d73.html","score":5,"contexts":[{"form":"Volke","weight":"1","pos":395,"context":"...und moralischen Mitteln auf dem Wege der Erziehung dem <mark>Volke<\/mark> gesichert werde. Der Staat hat das Zwangsrecht der Erziehung...","fid":"d48e109"},{"form":"Volkes","weight":"1","pos":594,"context":"...die Bildung und Erziehung eines Theiles oder des ganzen <mark>Volkes<\/mark> bei einer oder mehrerer Sekten gelassen wird. Der Staat...","fid":"d48e109"},{"form":"Volke","weight":"1","pos":885,"context":"...Concessionen erschlichen und ertrotzt werden, kommen doch zuletzt vom <mark>Volke<\/mark> und nicht von dem Clerus, sie werden durch...","fid":"d48e109"},{"form":"Volk","weight":"1","pos":932,"context":"...des Volksunterrichts und hauptsächlich, so lange als ein <mark>Volk<\/mark> noch in Roheit versunken, sein höchstes Gut seine,...","fid":"d48e109"},{"form":"Volke","weight":"1","pos":945,"context":"...hat; mit der Steigerung und Ausbreitung der Bildung im <mark>Volke<\/mark> wird auch die Bereitwilligkeit, die Regierung für die...","fid":"d48e109"}]},{"docId":"celakovsky-an-thun-1851-03-16-ca1066","docUri":"celakovsky-an-thun-1851-03-16-ca1066.html","score":5,"contexts":[{"form":"Volkes","weight":"1","pos":71,"context":"..., dass eine Literaturgeschichte nicht an das Nationalgefühl eines <mark>Volkes<\/mark> appellieren sollte, trotzdem ist er der Meinung, dass...","fid":"d89e55"},{"form":"Volk","weight":"1","pos":247,"context":"...stimme auch darin Eurer Exzellenz vollkommen bei, daß ein <mark>Volk<\/mark> höher steht, welches nicht fortwährend an das Nationalgefühl in...","fid":"d89e116"},{"form":"Volkes","weight":"1","pos":278,"context":"...sich seit den ältesten Zeiten durch das Leben unsres <mark>Volkes<\/mark> hinzieht, und wie eben dieser Mahnruf als einer...","fid":"d89e116"},{"form":"Volke","weight":"1","pos":377,"context":"...auch ein solches derartig gerechtes Selbstlob an keinem anderen <mark>Volke<\/mark> je getadelt wurde. Keine andere Auswahl war auch bei...","fid":"d89e116"},{"form":"Volke","weight":"1","pos":445,"context":"...dem unverdienten Ansehen gelangten, weil man sie unserm <mark>Volke<\/mark> auf jede mögliche Art zu verleiden suchte. Würde...","fid":"d89e116"}]},{"docId":"ansuchen-serbisches-rumaenisches-episkopat-an-franz-joseph-1853-10-04-a3-xxi-d238","docUri":"ansuchen-serbisches-rumaenisches-episkopat-an-franz-joseph-1853-10-04-a3-xxi-d238.html","score":5,"contexts":[{"form":"Volk","weight":"1","pos":492,"context":"...Irreligiosität Schranken zu setzen, haben gute und ihr <mark>Volk<\/mark> liebende Landesfürsten sich zur heiligen Pflicht gemacht, nicht nur...","fid":"d22e90"},{"form":"Volkes","weight":"1","pos":529,"context":"...und ihrer Familien gottseliges erhabenes Beispiel die Religiosität des <mark>Volkes<\/mark> zu heben und zu befördern. Was und wo...","fid":"d22e90"},{"form":"Volk","weight":"1","pos":1023,"context":"...hoher Stimme vorträgt und die Chöre und das gesammte <mark>Volk<\/mark> darauf singend antwortet. Es ist also nothwendig,...","fid":"d22e90"},{"form":"Volk","weight":"1","pos":1027,"context":"...antwortet. Es ist also nothwendig, daß das <mark>Volk<\/mark> sowohl den Vortrag des Priesters als auch das, was...","fid":"d22e90"},{"form":"Volke","weight":"1","pos":1042,"context":"...unserer Kirche, daß der Gottesdienst in der dem <mark>Volke<\/mark> eigenen Sprache verrichtet werden kann und soll; weil der...","fid":"d22e90"}]},{"docId":"kuzmany-an-thun-1860-09-13-a3-xxi-d611","docUri":"kuzmany-an-thun-1860-09-13-a3-xxi-d611.html","score":4,"contexts":[{"form":"Volkes","weight":"1","pos":884,"context":"..., die Absetzung des Seniors, die Fanatisirung des <mark>Volkes<\/mark> durch die schändlichsten Insinuationen gegen die Geistlichkeit und gegen...","fid":"d379e266"},{"form":"Volk","weight":"1","pos":1211,"context":"...der gesetzmäßigen Coordination, deren Seelsorger und das fromme <mark>Volk<\/mark> vielmehr dagegen einen entschiedenen Willen hätten an göttlichem und...","fid":"d379e407"},{"form":"Volkes","weight":"1","pos":1249,"context":"...Hoffnung und sichere Zuversicht der Seelsorger und des frommen <mark>Volkes<\/mark> zu kräftigen. Gott ist nicht Gott der Unordnung...","fid":"d379e407"},{"form":"Volke","weight":"1","pos":1265,"context":"...verhalten, dass sie freundlich und aufrichtig mit dem <mark>Volke<\/mark> umgehen, aber auch sie selbst folgsam dem Bewußtsein...","fid":"d379e407"}]},{"docId":"petter-an-thun_1850-04-14_a3-xxi-d45","docUri":"petter-an-thun_1850-04-14_a3-xxi-d45.html","score":4,"contexts":[{"form":"Volk","weight":"1","pos":171,"context":"...Abschließend betont Petter seine allgemeine Skepsis gegenüber dem italienischen <mark>Volk<\/mark>. Unverhohlen betont er, dass er wenig Vertrauen in...","fid":"d498e54"},{"form":"Volke","weight":"1","pos":1018,"context":"...Kronländern Dalmatien und Italien. Alles ist bei diesem <mark>Volke<\/mark> mehr auf den Schein als auf das Wesen berechnet...","fid":"d498e139"},{"form":"Volk","weight":"1","pos":2107,"context":"...in Italien. Die Italiener sind ein zu raffinirtes <mark>Volk<\/mark>, um nicht zu wissen, daß beim Besuche einer...","fid":"d498e461"},{"form":"Volk","weight":"1","pos":3438,"context":"..., daß freisinnige Institutionen für ein so intriguantes arglistiges <mark>Volk<\/mark>, wie die Wälschen sind, gar nicht passen....","fid":"d498e461"}]},{"docId":"marckwort-an-thun-1854-06-27-a3-xxi-d264","docUri":"marckwort-an-thun-1854-06-27-a3-xxi-d264.html","score":4,"contexts":[{"form":"Volks","weight":"1","pos":102,"context":"...bedenklich eingeschränkt und den Schritt zur gefährlichen Alleinherrschaft des <mark>Volks<\/mark> nah. Insgesamt äußert er sich kritisch zu der...","fid":"d423e55"},{"form":"Volk","weight":"1","pos":471,"context":"...werden stets mehr beseitigt und bald ist das allmächtige <mark>Volk<\/mark> fertig, während die gebildeten, wohlhabenden Klassen mehr...","fid":"d423e114"},{"form":"Volke","weight":"1","pos":480,"context":"...mehr legislatorisch und social herabgedrückt werden. Von einem allmächtigen <mark>Volke<\/mark> zu einer allmächtigen Centralgewalt ist aber freilich nur ein...","fid":"d423e114"},{"form":"Volk","weight":"1","pos":502,"context":"...ist, die Wählbarkeit und Absetzbarkeit der Richter durch das <mark>Volk<\/mark> – bis jetzt freilich auf die Staatenrichter beschränkt –...","fid":"d423e114"}]},{"docId":"memorandum-neuorganisation-unterricht-1860-od-a3-xxi-d631","docUri":"memorandum-neuorganisation-unterricht-1860-od-a3-xxi-d631.html","score":4,"contexts":[{"form":"Volke","weight":"1","pos":537,"context":"...war, daß sie es endlich waren, die dem magyarischen <mark>Volke<\/mark> eine Gabe brachten, an welche vor dem Bestand...","fid":"d437e99"},{"form":"Volks","weight":"1","pos":2516,"context":"...Hier ist ebenfalls nur von der materiellen Errichtung der <mark>Volks<\/mark>- und Mittelschule jeder Kategorie die Rede. Bezüglich...","fid":"d437e581"},{"form":"Volk","weight":"1","pos":3388,"context":"...Kirchen, Pfarr- oder Schulgebäude weder das katholische <mark>Volk<\/mark> – plebs – den Evangelischen, noch die evangelica...","fid":"d437e581"},{"form":"Volkes","weight":"1","pos":3986,"context":"...nur das Beste des ihrer Obhut anvertrauten Landes und <mark>Volkes<\/mark> unverrückt im Auge halten werde, bedarf keines Beweises....","fid":"d437e841"}]},{"docId":"gutachten-halbtaegiger-unterricht-von-krombholz-1856-08-17-a3-xxi-d383g","docUri":"gutachten-halbtaegiger-unterricht-von-krombholz-1856-08-17-a3-xxi-d383g.html","score":4,"contexts":[{"form":"Volks","weight":"1","pos":113,"context":"...der in der Politischen Schulverfassung bezeichnete ganztägige Unterricht an <mark>Volks<\/mark>- und Elementarschulen beibehalten und nur in Ausnahmefällen abgeschafft...","fid":"d234e52"},{"form":"Volk","weight":"1","pos":338,"context":"..., was unter Landvolk verstanden wird. Wird darunter das <mark>Volk<\/mark> verstanden, das auf [dem] Lande wohnt und dort...","fid":"d234e108"},{"form":"Volk","weight":"1","pos":364,"context":"...beschäftigt werden. Versteht man unter dem Landvolke nur jenes <mark>Volk<\/mark>, das vom Landbaue lebt, so bemüht dieses...","fid":"d234e108"},{"form":"Volks","weight":"1","pos":1745,"context":"...politische Schulverfassung § 80 aufstellt, ist für die <mark>Volks<\/mark>- oder Elementarschulen, sie mögen sich auf dem...","fid":"d234e273"}]},{"docId":"memorandum-mikulas-kirchenverwaltung-ungarn-1860-a3-xxi-d626","docUri":"memorandum-mikulas-kirchenverwaltung-ungarn-1860-a3-xxi-d626.html","score":4,"contexts":[{"form":"Volkes","weight":"1","pos":273,"context":"...das Mißtrauen, den Argwohn und die Unzufriedenheit des <mark>Volkes<\/mark> noch zu steigern. War unter solchen Constellationen die...","fid":"d435e85"},{"form":"Volke","weight":"1","pos":356,"context":"...in den evangelischen Sachen heraustrat und zu einer dem <mark>Volke<\/mark> ganz neuen, überraschenden, unerhörten und für unmöglich gehaltenen...","fid":"d435e85"},{"form":"Volk","weight":"1","pos":385,"context":"...in diesen Konventen den Archimedespunkt, aus welchem das <mark>Volk<\/mark> bearbeitet, die Agitation organisiert, der Terrorismus in...","fid":"d435e85"},{"form":"Volkes","weight":"1","pos":1029,"context":"...die Aufklärung des irregeleiteten, mit tollen Gerüchten vergifteten <mark>Volkes<\/mark> zu fördern, oder um denjenigen, die lediglich...","fid":"d435e85"}]},{"docId":"heufler-an-thun-1850-07-12-a3-xxi-d61","docUri":"heufler-an-thun-1850-07-12-a3-xxi-d61.html","score":3,"contexts":[{"form":"Volk","weight":"1","pos":547,"context":"...sind, und mir gut geeignet scheinen, auf das <mark>Volk<\/mark> einen Eindruck zu machen, nämlich, daß der Patriarch...","fid":"d285e130"},{"form":"Volkes","weight":"1","pos":1658,"context":"...Gnade haben, mir ihn mitzutheilen. Die Civilisation des <mark>Volkes<\/mark> der Romanen ist eine herrliche Aufgabe, wenn ich...","fid":"d285e130"},{"form":"Volk","weight":"1","pos":1680,"context":"...jedem anderen Mitleid und Betrübniß fühlen. Um dieses <mark>Volk<\/mark> zu bilden, braucht es aber große pekuniäre Kräfte...","fid":"d285e130"}]},{"docId":"jarcke-an-thun-1852-08-07-a3-xxi-d171","docUri":"jarcke-an-thun-1852-08-07-a3-xxi-d171.html","score":3,"contexts":[{"form":"Volk","weight":"1","pos":303,"context":"...ob sie überhaupt für menschliche Kräfte lösbar sei. Ein <mark>Volk<\/mark> intellectuell zu Grunde zu richten ist, wie Figura zeigt...","fid":"d323e127"},{"form":"Volke","weight":"1","pos":676,"context":"...Fortschritts, die Hebel der geistigen Bewegung im deutschen <mark>Volke<\/mark>. Damit diese allgemeinen Sätze nicht mißverstanden werden, ist...","fid":"d323e189"},{"form":"Volke","weight":"1","pos":1596,"context":"...werden, daß keine Macht auf Erden imstande ist einem <mark>Volke<\/mark>, dessen Neigungen nicht auf wissenschaftliche Beschäftigung gerichtet sind,...","fid":"d323e189"}]},{"docId":"gutachten-ueber-volksschulen-von-krombholz-1850-05-31-a3-xxi-d54","docUri":"gutachten-ueber-volksschulen-von-krombholz-1850-05-31-a3-xxi-d54.html","score":3,"contexts":[{"form":"Volkes","weight":"1","pos":463,"context":"...jene Schulen, mit welchen die größte Masse des <mark>Volkes<\/mark> seine Schulbildung abschließt und nach richtiger Erwägung aller Lebensverhältnisse...","fid":"d252e270"},{"form":"Volkes","weight":"1","pos":664,"context":".... Diese Schulen sollen nicht aus dem Kreise des <mark>Volkes<\/mark>, folglich nicht aus dem Gebiete der Volksschulen herausgehoben...","fid":"d252e270"},{"form":"Volke","weight":"1","pos":677,"context":"...gewisse Lebensverhältnisse weniger tauglich. Die Berufsschulen müssen beim <mark>Volke<\/mark> bleiben, daß es an ihnen Freude finde und...","fid":"d252e270"}]},{"docId":"thesen-gegen-kirchenbeschluesse-protestanten-ungarn-od-a3-xxi-d490","docUri":"thesen-gegen-kirchenbeschluesse-protestanten-ungarn-od-a3-xxi-d490.html","score":3,"contexts":[{"form":"Volkes","weight":"1","pos":351,"context":"...daß zwischen dem Landesvater und den 3 Millionen evangelischen <mark>Volkes<\/mark> eine Scheidewand aufgestellt sei; das Pester Landseniorat ist nicht...","fid":"d659e90"},{"form":"Volkes","weight":"1","pos":357,"context":"...sei; das Pester Landseniorat ist nicht die 3 Millionen <mark>Volkes<\/mark>. 39. Die evangelische Kirche Ungarns muß an Haupt...","fid":"d659e90"},{"form":"Volk","weight":"1","pos":454,"context":"...Hochkirche in England. 57. Eueren Conventsbeschlüssen ist das <mark>Volk<\/mark>, der Kern der evangelischen Kirche, fremd....","fid":"d659e90"}]},{"docId":"tomasek-an-kuzmany-1860-06-20-a3-xxi-d586","docUri":"tomasek-an-kuzmany-1860-06-20-a3-xxi-d586.html","score":3,"contexts":[{"form":"Volk","weight":"1","pos":68,"context":"...er die Propaganda des magyarischen Adels, der das <mark>Volk<\/mark> für seine Zwecke instrumentalisiere. Er nennt auch das...","fid":"d786e55"},{"form":"Volk","weight":"1","pos":199,"context":"...organisirten Gemeinden und brachten es zu Wege, unser <mark>Volk<\/mark> so aufzureizen und zu erbosen, daß wir die...","fid":"d786e129"},{"form":"Volk","weight":"1","pos":227,"context":"...[Rybnik] rottete sich am 2. Pfingstfeiertag das <mark>Volk<\/mark> zusammen und wollte das Pfarrhaus stürmen und die Thüren...","fid":"d786e129"}]},{"docId":"priester-an-strossmayer-1850-06-16-a3-xxi-d57","docUri":"priester-an-strossmayer-1850-06-16-a3-xxi-d57.html","score":3,"contexts":[{"form":"Volk","weight":"1","pos":218,"context":"...geistlicher als auch in zeitlicher Beziehung für unser illirsiches <mark>Volk<\/mark>, so gibt es wohl keinen wahren Patrioten,...","fid":"d522e105"},{"form":"Volk","weight":"1","pos":783,"context":"...einem Vezir vereinigt werden, dies wäre sowohl für das <mark>Volk<\/mark> als für die Landeskassa aus ökonomischer Hinsicht vortheilhaft....","fid":"d522e259"},{"form":"Volke","weight":"1","pos":800,"context":"...Landeseinkünfte und Ausgaben sollte öffentlich Rechnung geführt und dem <mark>Volke<\/mark> vorgelegt werden. 26. Alle kaiserlichen und Reichsverordnungen mögen nebst...","fid":"d522e259"}]},{"docId":"rezension-organisationsentwurf-in-zeitschrift-religio-1851-a3-xxi-d144","docUri":"rezension-organisationsentwurf-in-zeitschrift-religio-1851-a3-xxi-d144.html","score":3,"contexts":[{"form":"Volke","weight":"1","pos":270,"context":"...unterschreiben, wonach er ausruft: „Wehe dem <mark>Volke<\/mark>, welches man nach demselben dressiren wird“, doch sind...","fid":"d560e89"},{"form":"Volkes","weight":"1","pos":295,"context":"...der Schule den Wohlstand und die geistige Aufklärung des <mark>Volkes<\/mark> zu heben, mußten sie da nicht die Fragen...","fid":"d560e89"},{"form":"Volkes","weight":"1","pos":1691,"context":"12 Gesetz, betreffend die Grundrechte des deutschen <mark>Volkes<\/mark>, 27. Dezember 1848, in: Reichs-Gesetz...","fid":"page"}]},{"docId":"winaricky-an-thun-1860-07-08-a3-xxi-d596","docUri":"winaricky-an-thun-1860-07-08-a3-xxi-d596.html","score":2,"contexts":[{"form":"Volkes","weight":"1","pos":82,"context":"...diesem Weg habe er sowohl den Bedürfnissen des böhmischen <mark>Volkes<\/mark> und als auch den Forderungen des Gesamtstaates Rechnung getragen...","fid":"d843e55"},{"form":"Volkes","weight":"1","pos":245,"context":"...Commerz- und Staatssprache die realen Bedürfnisse des böhmischen <mark>Volkes<\/mark> und dem Einheitspostulate der österreichischen Staatssprache in Einklang zu...","fid":"d843e117"}]},{"docId":"bonitz-an-thun-1858-02-04-a3-xxi-d446","docUri":"bonitz-an-thun-1858-02-04-a3-xxi-d446.html","score":2,"contexts":[{"form":"Volkes","weight":"1","pos":72,"context":"...solle im Gymnasium gelehrt werden, was zum Wohl des <mark>Volkes<\/mark> gereiche. Ein weiterer Grundgedanke des Planes war, dass...","fid":"d71e55"},{"form":"Volkes","weight":"1","pos":429,"context":"...nicht außer einander liegen; was die Entwicklung eines <mark>Volkes<\/mark> zu einem wesentlichen Momente allgemeiner Bildung gemacht hat, das...","fid":"d71e123"}]},{"docId":"simor-an-thun-1854-11-11-a3-xxi-d296a","docUri":"simor-an-thun-1854-11-11-a3-xxi-d296a.html","score":2,"contexts":[{"form":"Volk","weight":"1","pos":1384,"context":"...äußeren Repräsentation der hohen Idee des Papstthums. Das <mark>Volk<\/mark> verhielt sich beim Vorübergehen desselben ruhig und kniete andächtig...","fid":"d616e156"},{"form":"Volkes","weight":"1","pos":1409,"context":"...er kein gelehrter Theolog ist. Die politische Stimmung des <mark>Volkes<\/mark> soll sehr schlecht sein, die Besseren sehen in den...","fid":"d616e156"}]},{"docId":"memorandum-parteiverhaeltnisse-ungarn-od-a3-xxi-d645","docUri":"memorandum-parteiverhaeltnisse-ungarn-od-a3-xxi-d645.html","score":2,"contexts":[{"form":"Volk","weight":"1","pos":470,"context":".... Es wurde so oft wiederholt, das ungarische <mark>Volk<\/mark> könne nur durch die möglichst unvermengte Entwicklung seiner nationalen...","fid":"d439e81"},{"form":"Volks","weight":"1","pos":1074,"context":"...Länder im Wesentlichen übereinstimmt. Sie strebt nach der <mark>Volks<\/mark>-Souveränität mit einer aus der Volkswahl hervorgehenden Repräsentation...","fid":"d439e81"}]},{"docId":"diepenbrock-an-thun-1850-11-09-a3-xxi-d76","docUri":"diepenbrock-an-thun-1850-11-09-a3-xxi-d76.html","score":2,"contexts":[{"form":"Volke","weight":"1","pos":148,"context":"...das Nationalgefühl nicht verletzen. Dieses Ehrgefühl im preussischen <mark>Volke<\/mark> ist stärker als man vielleicht glaubt; es ist...","fid":"d113e114"},{"form":"Volke","weight":"1","pos":186,"context":"...dies auswärts nicht verkennen; es ist im preußischen <mark>Volke<\/mark> mehr Bewußtseyn, mehr geschichtliche Erinnerung, mehr preußischer...","fid":"d113e114"}]},{"docId":"gemeindemitglieder-von-liblin-an-ministerium-1850-09-06-a3-xxi-d72","docUri":"gemeindemitglieder-von-liblin-an-ministerium-1850-09-06-a3-xxi-d72.html","score":2,"contexts":[{"form":"Volkes","weight":"1","pos":815,"context":"...Leute, die ihre Meinung für den Willen des <mark>Volkes<\/mark> ausgaben, ohne vom Volke, am wenigsten von...","fid":"d211e90"},{"form":"Volke","weight":"1","pos":817,"context":"...für den Willen des Volkes ausgaben, ohne vom <mark>Volke<\/mark>, am wenigsten von uns Landbewohnern, irgend eine...","fid":"d211e90"}]},{"docId":"eitelberger-an-thun-1855-a3-xxi-d319","docUri":"eitelberger-an-thun-1855-a3-xxi-d319.html","score":2,"contexts":[{"form":"Volkes","weight":"1","pos":269,"context":"...Lehre fortbewegt und in Übereinstimmung mit der Denkungsweise des <mark>Volkes<\/mark> und den Institutionen des Landes, entweder die mit...","fid":"d129e93"},{"form":"Volk","weight":"1","pos":2441,"context":"...Nothwendigkeit für die Hochgebildeten, ist sie für das <mark>Volk<\/mark> von untergeordnetem Werth. Sie gehört der Aristokratie des...","fid":"d129e972"}]},{"docId":"binder-an-kaiser-1854-05-09-a3-xxi-d259","docUri":"binder-an-kaiser-1854-05-09-a3-xxi-d259.html","score":2,"contexts":[{"form":"Volkes","weight":"1","pos":166,"context":"...Beamten und Deputirten aber gingen aus der Wahl des <mark>Volkes<\/mark> hervor, desselben Volkes, welches sonst ausschließlich dem...","fid":"d63e117"},{"form":"Volkes","weight":"1","pos":168,"context":"...gingen aus der Wahl des Volkes hervor, desselben <mark>Volkes<\/mark>, welches sonst ausschließlich dem Augsburger Glaubensbekenntnisse angehört....","fid":"d63e117"}]},{"docId":"thun-an-jelacic-1852-04-24-a3-xxi-d164","docUri":"thun-an-jelacic-1852-04-24-a3-xxi-d164.html","score":2,"contexts":[{"form":"Volkes","weight":"1","pos":140,"context":"...für unmöglich. Sie haben für die Nationalität Ihres <mark>Volkes<\/mark> gefochten. Ich habe nie das Schwert geführt,...","fid":"d730e113"},{"form":"Volke","weight":"1","pos":354,"context":"...sagen, und es wäre auch sehr unrecht dem <mark>Volke<\/mark>, dessen lebendiges Nationalgefühl uns so große Dienste gleistet...","fid":"d730e113"}]},{"docId":"szeberinyi-an-franz-joseph-1860-02-08-a3-xxi-d560","docUri":"szeberinyi-an-franz-joseph-1860-02-08-a3-xxi-d560.html","score":2,"contexts":[{"form":"Volk","weight":"1","pos":54,"context":"...sei. Allerdings sei das Patent durch mehrere Adelige im <mark>Volk<\/mark> schlechtgemacht worden, daher herrsche nun eine ablehnende Stimmung dem...","fid":"d648e55"},{"form":"Volk","weight":"1","pos":162,"context":"...aufjauchzen konnte. Das die Segnungen der Kirche vorzüglich bedürfende <mark>Volk<\/mark> hat überall mitgejauchzt, wo ihm politische nationale Agitatoren...","fid":"d648e127"}]},{"docId":"helfert-an-thun-1850-11-a3-xxi-d77","docUri":"helfert-an-thun-1850-11-a3-xxi-d77.html","score":2,"contexts":[{"form":"Volkes","weight":"1","pos":1023,"context":"...ungehindert und unbewacht fortwuchern, den gesunden Sinn des <mark>Volkes<\/mark> in konsequentem Fortschritte mehr und mehr untergraben zu lassen...","fid":"d273e215"},{"form":"Volkes","weight":"1","pos":1329,"context":"...Sache zu benutzen, und in den Gemüthern des <mark>Volkes<\/mark>, dessen Masse und Kern unläugbar gesund und empfänglich...","fid":"d273e215"}]},{"docId":"entwurf-protestantenpatent-1859-a3-xxi-d541","docUri":"entwurf-protestantenpatent-1859-a3-xxi-d541.html","score":2,"contexts":[{"form":"Volks","weight":"1","pos":287,"context":"..., der bürgerlichen und der militärischen Erziehung sowie des <mark>Volks<\/mark>- und wissenschaftlichen Unterrichtes, welchen der Staat oder...","fid":"d148e150"},{"form":"Volks","weight":"1","pos":911,"context":"...unter Befolgung der allgemeinen Schul- und Unterrichtsgesetze, <mark>Volks<\/mark>- und höhere Schulen nach ihrem Bedürfnisse zu errichten...","fid":"d148e441"}]},{"docId":"heufler-an-thun-1850-05-14-a3-xxi-d51","docUri":"heufler-an-thun-1850-05-14-a3-xxi-d51.html","score":1,"contexts":[{"form":"Volke","weight":"1","pos":648,"context":"...entgegen, mit dem lebhafteren, geistreicheren und fruchtbareren <mark>Volke<\/mark> der Romanen amalgamirt zu werden. Diese Einwürfe gegen eine...","fid":"d284e190"}]},{"docId":"toc","docUri":"toc.html","score":1,"contexts":[{"form":"Volk","weight":"1","pos":7648,"context":"...Leo Thun-Hohenstein, die neuen Kirchengesetze dem <mark>Volk<\/mark> zu erklären o. O., o. D. [1852]...","fid":"tocTable"}]},{"docId":"thun-an-celakovsky-1850-11-16-ca1058","docUri":"thun-an-celakovsky-1850-11-16-ca1058.html","score":1,"contexts":[{"form":"Volkes","weight":"1","pos":204,"context":"...Gefühle der Knaben, aus welchen die Führer des <mark>Volkes<\/mark> hervorgehen, der Gefahr von Verirrungen auszusetzen, ist...","fid":"d678e96"}]},{"docId":"kuzmany-an-thun-1860-09-07-a3-xxi-d609","docUri":"kuzmany-an-thun-1860-09-07-a3-xxi-d609.html","score":1,"contexts":[{"form":"Volk","weight":"1","pos":274,"context":"...des brüllenden Löwen zur Verführung erklärt; 4. das <mark>Volk<\/mark> durch lügenhafte Berichte zu berücken sich bestrebt, und...","fid":"d378e115"}]},{"docId":"bissingen-an-thun-1854-09-22-a3-xxi-d285","docUri":"bissingen-an-thun-1854-09-22-a3-xxi-d285.html","score":1,"contexts":[{"form":"Volk","weight":"1","pos":61,"context":"...Daher genoss er sowohl bei Hof als auch beim <mark>Volk<\/mark> hohes Ansehen. Als dann im Jahr 1848 die...","fid":"d66e55"}]},{"docId":"kleemann-an-thun-1852-05-11-a3-xxi-d204","docUri":"kleemann-an-thun-1852-05-11-a3-xxi-d204.html","score":1,"contexts":[{"form":"Volk","weight":"1","pos":151,"context":"..., wenn der Fleiß in Anspruch genommen und das <mark>Volk<\/mark> ihr Vertrauen nicht so viel in die Natur setzen...","fid":"d357e102"}]},{"docId":"celakovsky-an-thun-1850-a3-xxi-d82","docUri":"celakovsky-an-thun-1850-a3-xxi-d82.html","score":1,"contexts":[{"form":"Volk","weight":"1","pos":112,"context":"...Jahren. Mit einer solchen Maßnahme würde Thun das tschechische <mark>Volk<\/mark> für sich und die Reformen gewinnen.","fid":"d88e52"}]},{"docId":"sammelakt-neuregelung-ehegesetz-1855-a3-xxi-d360","docUri":"sammelakt-neuregelung-ehegesetz-1855-a3-xxi-d360.html","score":1,"contexts":[{"form":"Volk","weight":"1","pos":1929,"context":"...so wird das Beispiel ihrer Civilehe auf das katholische <mark>Volk<\/mark> schwerlich eine schädliche Rückwirkung üben. Übrigens ist es...","fid":"d576e216"}]},{"docId":"stlaukal-an-thun-1853-04-16-a3-xxi-d200","docUri":"stlaukal-an-thun-1853-04-16-a3-xxi-d200.html","score":1,"contexts":[{"form":"Volk","weight":"1","pos":151,"context":"..., wenn der Fleiß in Anspruch genommen und das <mark>Volk<\/mark> ihr Vertrauen nicht so viel in die Natur setzen...","fid":"d640e102"}]},{"docId":"geschichte-evangelische-kirche-oesterreich-von-kuzmany_1850_a3-xxi-d92","docUri":"geschichte-evangelische-kirche-oesterreich-von-kuzmany_1850_a3-xxi-d92.html","score":1,"contexts":[{"form":"Volk","weight":"1","pos":1144,"context":"...den Presbytern (Pfarrgeistlichen) ihrer Wahl durch das <mark>Volk<\/mark>. Hiebei ist merkwürdig die Abweichung von den Zürchern...","fid":"d212e386"}]},{"docId":"bippart-an-thun-1857-10-18-a3-xxi-d432","docUri":"bippart-an-thun-1857-10-18-a3-xxi-d432.html","score":1,"contexts":[{"form":"Volk","weight":"1","pos":348,"context":"...klassischen Alterthums für die studierende Jugend. Land und <mark>Volk<\/mark>, Stadt und Familie, Religion und Kultur der...","fid":"page"}]},{"docId":"tomasek-an-kuzmany-1860-06-20-a3-xxi-d592","docUri":"tomasek-an-kuzmany-1860-06-20-a3-xxi-d592.html","score":1,"contexts":[{"form":"Volk","weight":"1","pos":68,"context":"...er die Propaganda des magyarischen Adels, der das <mark>Volk<\/mark> für seine Zwecke instrumentalisiere. Er nennt auch das...","fid":"d787e55"}]},{"docId":"kozacek-an-thun-1854-09-07-a3-xxi-d295","docUri":"kozacek-an-thun-1854-09-07-a3-xxi-d295.html","score":1,"contexts":[{"form":"Volk","weight":"1","pos":288,"context":"...die Interessen des slavischen Elementes vertrat, das slavische <mark>Volk<\/mark> (als slavischer Seelsorger) von der verderbenden Gewohnheit des...","fid":"d367e118"}]},{"docId":"entwurf-kaiserliches-handschreiben-an-benedek-1860-a3-xxi-d579","docUri":"entwurf-kaiserliches-handschreiben-an-benedek-1860-a3-xxi-d579.html","score":1,"contexts":[{"form":"Volkes","weight":"1","pos":287,"context":"...dessen zum Anlasse einer steigenden Beunruhigung der Gemüther des <mark>Volkes<\/mark> gemacht worden, welche Meinen Absichten durchaus widerstreitet. Unter...","fid":"d146e126"}]},{"docId":"zell-an-thun-1849-12-31-a3-xxi-d21","docUri":"zell-an-thun-1849-12-31-a3-xxi-d21.html","score":1,"contexts":[{"form":"Volkes","weight":"1","pos":212,"context":"...das Rechte und Gute, die höheren geistigen Intressen seines <mark>Volkes<\/mark> wiederholt zur Sprache zu bringen, und trat hier...","fid":"d864e154"}]},{"docId":"roczek-an-thun-1850-01-02-a3-xxi-d29","docUri":"roczek-an-thun-1850-01-02-a3-xxi-d29.html","score":1,"contexts":[{"form":"Volkes","weight":"1","pos":326,"context":"...die Vertilgung der Beilage bitte. Die Erziehung des <mark>Volkes<\/mark> und vor allem des Landmanns ist allerdings über alles...","fid":"d566e121"}]},{"docId":"entwurf-verfassungspatent-tirol-1849-a3-xxi-d25","docUri":"entwurf-verfassungspatent-tirol-1849-a3-xxi-d25.html","score":1,"contexts":[{"form":"Volk","weight":"1","pos":2265,"context":" Vorarlberg ein [?], modernisirtes, utilitarisches <mark>Volk<\/mark>. § 4. in verstärkten Ausschuß Konzession [?] ([?]...","fid":"d154e885"}]},{"docId":"linde-an-thun_1856-12-04_a3-xxi-d393","docUri":"linde-an-thun_1856-12-04_a3-xxi-d393.html","score":1,"contexts":[{"form":"Volkes","weight":"1","pos":506,"context":"...tiefen Schmerze erfahre, daß die Hoffnungen des deutschen <mark>Volkes<\/mark>, welche so nahe ihrer Erfüllung gewesen die mächtigste...","fid":"d405e178"}]},{"docId":"thun-an-bach-od-ca947","docUri":"thun-an-bach-od-ca947.html","score":1,"contexts":[{"form":"Volkes","weight":"1","pos":63,"context":"...Veith sind von wesentlichem Einfluß um das Gewissen des <mark>Volkes<\/mark> in Beziehung auf die politischen Angelegenheiten wieder zu wecken...","fid":"d674e110"}]},{"docId":"promemoria-ueber-gesetzkundmachung-oesterreich-von-sembera-1860-05-a3-xxi-d587","docUri":"promemoria-ueber-gesetzkundmachung-oesterreich-von-sembera-1860-05-a3-xxi-d587.html","score":1,"contexts":[{"form":"Volkes","weight":"1","pos":3335,"context":"...sowohl aus der Literatur als aus dem Munde des <mark>Volkes<\/mark> vollkommen kennen (um immer nur gemeinverständliche und doch richtige...","fid":"d526e1641"}]},{"docId":"votum-zimmermann-ueber-organisation-evangelische-kirche-ungarn-1852-08-26-a3-xxi-d172","docUri":"votum-zimmermann-ueber-organisation-evangelische-kirche-ungarn-1852-08-26-a3-xxi-d172.html","score":1,"contexts":[{"form":"Volkes","weight":"1","pos":2538,"context":"...Zwecken. Ihre Hauptaufgabe bestand in der Magyarisirung des <mark>Volkes<\/mark> und in der Entfremdung von der Regierung. Zur...","fid":"d821e468"}]},{"docId":"memorandum-agitation-clerus-1860-a3-xxi-d654","docUri":"memorandum-agitation-clerus-1860-a3-xxi-d654.html","score":1,"contexts":[{"form":"Volke","weight":"1","pos":348,"context":"...Rajacich in der katholischen Metropolitankirche zu Agram den, vom <mark>Volke<\/mark> proklamierten neuen Banus einweihte, und daß der zum...","fid":"d432e93"}]},{"docId":"szoegyeny-an-thun-1860-04-26-a3-xxi-d578","docUri":"szoegyeny-an-thun-1860-04-26-a3-xxi-d578.html","score":1,"contexts":[{"form":"Volkes","weight":"1","pos":312,"context":"...es ist schwer Solches, gegenüber so vieler Tausenden aufgeregten <mark>Volkes<\/mark>, auch mit bestem Willen durchzuführen. Daß der...","fid":"d652e149"}]},{"docId":"thun-an-safarik-1850-07-05-ca982","docUri":"thun-an-safarik-1850-07-05-ca982.html","score":1,"contexts":[{"form":"Volks","weight":"1","pos":78,"context":"...der dringend nothwendigen Ernennung eines Inspektors für die serbischen <mark>Volks<\/mark>- und Mittelschulen in der Woiwodschaft Serbien und dem...","fid":"d755e109"}]},{"docId":"erwiderung-auf-rezension-von-tomek-1859-02-a3-xxi-d496","docUri":"erwiderung-auf-rezension-von-tomek-1859-02-a3-xxi-d496.html","score":1,"contexts":[{"form":"Volke","weight":"1","pos":582,"context":"...als von mir besprochen; sie ist ja keinem <mark>Volke<\/mark>, sondern eben nur einer gewißen Culturstufe eigen. Daß...","fid":"d162e275"}]},{"docId":"rauscher-an-thun-1850-08-18-a3-xxi-d69","docUri":"rauscher-an-thun-1850-08-18-a3-xxi-d69.html","score":1,"contexts":[{"form":"Volks","weight":"1","pos":294,"context":"...wird nämlich ganz allgemein ausgesprochen: alle von den <mark>Volks<\/mark>- und Mittelschulen oder von Personen und Körperschaften ausgehenden...","fid":"d542e116"}]},{"docId":"maresch-an-sektionsrat-1854-08-11-a3-xxi-d275","docUri":"maresch-an-sektionsrat-1854-08-11-a3-xxi-d275.html","score":1,"contexts":[{"form":"Volkes","weight":"1","pos":561,"context":"...Reichstagsdeputirter und gegenwärtiger Bezirkshauptmann erster Klasse die Bedürfnisse des <mark>Volkes<\/mark> wie nur wenige Schulmänner. Es ist J. A....","fid":"d424e116"}]},{"docId":"osegovic-ueber-slowaken-1849-a3-xxi-d656","docUri":"osegovic-ueber-slowaken-1849-a3-xxi-d656.html","score":1,"contexts":[{"form":"Volke","weight":"1","pos":662,"context":"...Anträge gestellt. a) Mittelst eines allerhöchsten Manifests jedem <mark>Volke<\/mark> Ungarns die Gewißheit darüber zu verschaffen, daß die...","fid":"d491e92"}]},{"docId":"bericht-ueber-wiener-handelsschule-1851-01-26-a3-xxi-d146","docUri":"bericht-ueber-wiener-handelsschule-1851-01-26-a3-xxi-d146.html","score":1,"contexts":[{"form":"Volks","weight":"1","pos":115,"context":"...Bedürfnisse einer tieferen und mehrseitigen Bildung, als die <mark>Volks<\/mark>- und Elementarschulen gewähren können, haben die sogenannten Mittelschulen...","fid":"d57e87"}]},{"docId":"slavicek-an-thun-1853-03-12-a3-xxi-d194","docUri":"slavicek-an-thun-1853-03-12-a3-xxi-d194.html","score":1,"contexts":[{"form":"Volk","weight":"1","pos":1717,"context":"...Der Rath der Fünfhundert in Frankreich 14. Das französische <mark>Volk<\/mark> 15. Graf Hochberg 16. Herzog Leopold 17. Sultan Soluman...","fid":"d628e414"}]},{"docId":"goluchowski-an-thun-1859-07-15-a3-xxi-d512","docUri":"goluchowski-an-thun-1859-07-15-a3-xxi-d512.html","score":1,"contexts":[{"form":"Volk","weight":"1","pos":269,"context":"...Wie viel daran wahres sey, daß das ruthenische <mark>Volk<\/mark> an den russischen oder cyrilischen Schriftzeichen so unabänderlich halte...","fid":"d222e125"}]},{"docId":"pauli-an-ministerium-fuer-kultus-und-unterricht-1851-04-05-a3-xxi-d111","docUri":"pauli-an-ministerium-fuer-kultus-und-unterricht-1851-04-05-a3-xxi-d111.html","score":1,"contexts":[{"form":"Volk","weight":"1","pos":1247,"context":"...daß eine feste monarchische Gewalt mit Freiheiten für das <mark>Volk<\/mark>, wie sie dasselbe zu fassen vermöge, allein...","fid":"d494e111"}]},{"docId":"suchecki-an-thun-1860-01-10-a3-xxi-d547","docUri":"suchecki-an-thun-1860-01-10-a3-xxi-d547.html","score":1,"contexts":[{"form":"Volke","weight":"1","pos":508,"context":"...Herrn Ministers des Innern die galizischen Beamten mit dem <mark>Volke<\/mark> in der Landessprache mündlich und schriftlich zu verkehren haben,...","fid":"d646e274"}]},{"docId":"entwurf-verfassungspatent-tirol_1849_a3-xxi-d25","docUri":"entwurf-verfassungspatent-tirol_1849_a3-xxi-d25.html","score":1,"contexts":[{"form":"Volk","weight":"1","pos":2267,"context":" Vorarlberg ein [?], modernisirtes, utilitarisches <mark>Volk<\/mark>. § 4. in verstärkten Ausschuß Konzession [?] ([?]...","fid":"d155e864"}]},{"docId":"thun-guidobald-an-thun-1859-01-09-a3-xxi-d492","docUri":"thun-guidobald-an-thun-1859-01-09-a3-xxi-d492.html","score":1,"contexts":[{"form":"Volk","weight":"1","pos":525,"context":"...?! Kaiser Joseph II. hätte sich ungekannt unter sein <mark>Volk<\/mark> gemischt und hätte so die Wahrheit und die Menschen...","fid":"d781e111"}]},{"docId":"moy-an-thun-1851-11-09-a3-xxi-d128","docUri":"moy-an-thun-1851-11-09-a3-xxi-d128.html","score":1,"contexts":[{"form":"Volkes","weight":"1","pos":259,"context":"...sich bewußt ist, durch die Haltung nicht bloß des <mark>Volkes<\/mark>, sondern auch der Mehrzahl seiner im Lande gebildeten...","fid":"d451e115"}]},{"docId":"safarik-an-thun-1850-07-08-a3-xxi-d59","docUri":"safarik-an-thun-1850-07-08-a3-xxi-d59.html","score":1,"contexts":[{"form":"Volks","weight":"1","pos":119,"context":"...mir beide für die Stelle eines Inspectors der serbischen <mark>Volks<\/mark>- und Mittelschulen in der Wojwodschaft Serbien und dem...","fid":"d574e119"}]},{"docId":"haulik-an-thun-1854-11-14-a3-xxi-d299","docUri":"haulik-an-thun-1854-11-14-a3-xxi-d299.html","score":1,"contexts":[{"form":"Volks","weight":"1","pos":162,"context":"...Excellenz wurde gütigst in Aussicht gestellt, daß sämmtliche <mark>Volks<\/mark>- oder Elementarschulen der Leitung der Bischöfe und der...","fid":"d269e111"}]},{"docId":"abschrift-artikel-allgemeine-kirchenzeitung_1850_a3-xxi-d91","docUri":"abschrift-artikel-allgemeine-kirchenzeitung_1850_a3-xxi-d91.html","score":1,"contexts":[{"form":"Volk","weight":"1","pos":391,"context":"...wählt (mit Ausnahme der Superintenden[ten]) das <mark>Volk<\/mark>. Die Provinzialsynode ist theils aus landesherrlichen Deputirten,...","fid":"d7e160"}]},{"docId":"oa-oa-1850-01-18-a3-xxi-d30","docUri":"oa-oa-1850-01-18-a3-xxi-d30.html","score":1,"contexts":[{"form":"Volke","weight":"1","pos":420,"context":"...Volkslehrer nicht nur untauglich, sondern als solcher dem <mark>Volke<\/mark> selbst gefährlich ist. Ich werde mir die Freiheit nehmen...","fid":"d489e88"}]},{"docId":"aufsatz-von-langenau-uber-einfluss-von-windischgraetz-1848-1849-12-a3-xxi-d23","docUri":"aufsatz-von-langenau-uber-einfluss-von-windischgraetz-1848-1849-12-a3-xxi-d23.html","score":1,"contexts":[{"form":"Volke","weight":"1","pos":1531,"context":"...eigentlich hinaus wollten, daß er mit ihnen dem souveränen <mark>Volke<\/mark> zu gefallen, dem Fürsten alle möglichen Hindernisse in...","fid":"d32e80"}]},{"docId":"bemerkungen-athanaczkovics-ueber-uebersetzungsrecht-durch-kaiser_1849-12-31_a3-xxi-d20","docUri":"bemerkungen-athanaczkovics-ueber-uebersetzungsrecht-durch-kaiser_1849-12-31_a3-xxi-d20.html","score":1,"contexts":[{"form":"Volke","weight":"1","pos":330,"context":"...in der Kirche, was man noch männiglich im <mark>Volke<\/mark> erzählt. 2. Ich bin im Besitze eines eigenhändigen...","fid":"d42e94"}]},{"docId":"corberon-an-thun-1851-01-20-a3-xxi-d103","docUri":"corberon-an-thun-1851-01-20-a3-xxi-d103.html","score":1,"contexts":[{"form":"Volkes","weight":"1","pos":2082,"context":"...es für meine Pflicht, zum Wohl des croatischen <mark>Volkes<\/mark> und nicht minder zum Heil des Gesammtvaterlandes meine Gedanken...","fid":"d97e125"}]},{"docId":"ansichten-ueber-die-neuorganisation-der-volksschulen-od-a3-xxi-d650","docUri":"ansichten-ueber-die-neuorganisation-der-volksschulen-od-a3-xxi-d650.html","score":1,"contexts":[{"form":"Volks","weight":"1","pos":271,"context":"...festzustellen. Die unterste und allgemeinste Art ist die <mark>Volks<\/mark>-Grundschule, welche nebst dem Unterrichte in der...","fid":"d19e75"}]},{"docId":"materialien-zur-regelung-kirchlicher-angelegenheiten-1850-1855-a3-xxi-d90","docUri":"materialien-zur-regelung-kirchlicher-angelegenheiten-1850-1855-a3-xxi-d90.html","score":1,"contexts":[{"form":"Volkes","weight":"1","pos":2633,"context":"...um durch die Gunst der Geistlichkeit die Stimmung des <mark>Volkes<\/mark> für sich zu gewinnen, die Dotation &lt;der Pfarren...","fid":"d428e970"}]},{"docId":"memorandum-reform-verwaltung-od-a3-xxi-d640","docUri":"memorandum-reform-verwaltung-od-a3-xxi-d640.html","score":1,"contexts":[{"form":"Volkes","weight":"1","pos":1138,"context":"...von Thun am Blattrand: ist den Gewohnheiten des <mark>Volkes<\/mark> bei uns fremd; es will an bestimmte Autoritäten...","fid":"page"}]},{"docId":"gutachten-knabenseminare-von-kleemann-1856-a3-xxi-d383a","docUri":"gutachten-knabenseminare-von-kleemann-1856-a3-xxi-d383a.html","score":1,"contexts":[{"form":"Volkes","weight":"1","pos":208,"context":"...fehlen, welche nach Maßgabe der Zeit und des <mark>Volkes<\/mark> jeder Mann von Bildung zu besitzen pflegt. Schon...","fid":"d237e95"}]},{"docId":"forgach-an-thun-1860-10-28-a3-xxi-d623a1","docUri":"forgach-an-thun-1860-10-28-a3-xxi-d623a1.html","score":1,"contexts":[{"form":"Volkes","weight":"1","pos":84,"context":"Die geistige Ausbildung des <mark>Volkes<\/mark> im Markgrafthum Mähren hat in der jüngsten Zeit mächtige...","fid":"d201e114"}]},{"docId":"rudigier-an-thun-1859-03-31-a3-xxi-d499","docUri":"rudigier-an-thun-1859-03-31-a3-xxi-d499.html","score":1,"contexts":[{"form":"Volk","weight":"1","pos":110,"context":"...dem Festessen in die allgemeine Heiterkeit eingestimmt. Das <mark>Volk<\/mark> hat an dem kirchlichen Theile des Festes großen Antheil...","fid":"d573e114"}]},{"docId":"foerster-an-thun_1854-08-17_a3-xxi-d276","docUri":"foerster-an-thun_1854-08-17_a3-xxi-d276.html","score":1,"contexts":[{"form":"Volk","weight":"1","pos":419,"context":"...Übermuth hervor nach Diepenbrocks Tode. Sie verhetzten das <mark>Volk<\/mark> gegen die Weltgeistlichen, die ihnen viele Wohlthtaten erwiesen...","fid":"d199e124"}]}]}