{"stem":"österreich","instances":[{"docId":"vortrag-ozegovich-slowaken-1849-a3-xxi-d99","docUri":"vortrag-ozegovich-slowaken-1849-a3-xxi-d99.html","score":24,"contexts":[{"form":"Österreichs","weight":"1","pos":347,"context":"...der Gleichberechtigung der slowakischen Nation mit allen übrigen Völkern <mark>Österreichs<\/mark>, und Sicherstellung gegen die Rückkehr der magyarischen Oberherrschaft...","fid":"d814e96"},{"form":"Österreichs","weight":"1","pos":941,"context":"...Rücksicht auf die am 4. März 1849 allen Völkern <mark>Österreichs<\/mark> verliehenen Reichsverfassung4 einzunehmen habe, um nach der Beantwortung...","fid":"d814e96"},{"form":"Österreichs","weight":"1","pos":1252,"context":"...Corollarien des in der Reichsverfassung ausgesprochenen Grundgesetzes des konstitutionellen <mark>Österreichs<\/mark> zu betrachten, indem die slowakische Nation durch dieselben...","fid":"d814e96"},{"form":"Österreichs","weight":"1","pos":1289,"context":"...und der nur auf dieser Grundlage sicher ruhenden Zukunft <mark>Österreichs<\/mark>, die Wünsche der Slowaken als der allerhöchsten Würdigung...","fid":"d814e96"},{"form":"Österreich","weight":"1","pos":1372,"context":"...Streben der Magyaren nach einer vollkommenen Trennung Ungarns von <mark>Österreich<\/mark>, welche nur das lockere Band einer Personalunion in...","fid":"d814e96"},{"form":"Österreich","weight":"1","pos":1423,"context":"...beabsichtigte magyarische Herrschaft, an einem staatseinheitlichen Verbande mit <mark>Österreich<\/mark> festhaltend, und ergriffen die Waffen, um die...","fid":"d814e96"},{"form":"Österreich","weight":"1","pos":1438,"context":"...und Feinde des Magyarismus wurde nun ein großes einiges <mark>Österreich<\/mark> auf der Grundlage der Gleichberechtigung aller Nationen dieses mächtigen...","fid":"d814e96"},{"form":"Österreichs","weight":"1","pos":1567,"context":"...Gesammtstaates klar werden, daß zur Bekämpfung des, den Bestand <mark>Österreichs<\/mark> seiner Natur nach mit dem Untergange bedrohten magyarischen Elementes...","fid":"d814e96"},{"form":"Österreichs","weight":"1","pos":1614,"context":"...Axiom zu ziehen, daß es keineswegs im Interesse <mark>Österreichs<\/mark> liegen kann, die Gleichberechtigung der Nationalitäten Ungarns auf irgend...","fid":"d814e96"},{"form":"Österreichs","weight":"1","pos":1787,"context":"...tiefsten Grunde erschüttert, und durch das neue Lebensprinzip <mark>Österreichs<\/mark>, \"die Gleichberechtigung aller Nationen\" jedoch wohl gemerkt ,...","fid":"d814e96"},{"form":"Österreich","weight":"1","pos":2163,"context":"...hier handelt es sich darum, ob ein großes einiges <mark>Österreich<\/mark>, oder ein selbstständiges und vollkommen unabhängiges Ungarn mit...","fid":"d814e96"},{"form":"Österreichs","weight":"1","pos":2169,"context":"...ein selbstständiges und vollkommen unabhängiges Ungarn mit dem Untergange <mark>Österreichs<\/mark> zu bestehen habe, und nachdem sich das letztere als...","fid":"d814e96"},{"form":"Österreich","weight":"1","pos":2182,"context":"...Ungarns nach den Nationalitäten, wenn man ein einheitliches <mark>Österreich<\/mark> sicherstellen will, unerläßlich geschehen müsse, wodurch jedoch die...","fid":"d814e96"},{"form":"Österreichs","weight":"1","pos":2379,"context":"...und zwar nicht allein um das dem einheitlichen Bestande <mark>Österreichs<\/mark> feindselige Prinzip des Magyarismus unschädlich zu machen, sondern auch...","fid":"d814e96"},{"form":"Österreichs","weight":"1","pos":2445,"context":"...staatsrechtlicher Gemeinschaft auch fernerhin verbleiben, weil alle Völker <mark>Österreichs<\/mark> fortan als gleichberechtigte Glieder einen großen einheitlichen Staat bilden...","fid":"d814e96"},{"form":"Österreichs","weight":"1","pos":3640,"context":"...wird, mit Hilfe desselben jede Wiederkehr der auf Zerstörung <mark>Österreichs<\/mark> gerichteten Schilderhebung unmöglich zu machen. Es ist indes vorauszusehen...","fid":"d814e96"},{"form":"Österreichs","weight":"1","pos":3867,"context":"...russinische Nationalität, als eine mit den übrigen Völkern <mark>Österreichs<\/mark> vollkommen gleichberechtigte feyerlich anerkannt, und durch den Anschluß...","fid":"d814e96"},{"form":"Österreich","weight":"1","pos":5065,"context":"...nicht etwa brach und nutzlos liegen oder gar der <mark>Österreich<\/mark> feindlichen Parthei, deren Thätigkeit keine Gränzen kennt,...","fid":"d814e96"},{"form":"Österreichs","weight":"1","pos":5199,"context":"...Zustand der Dinge, wie ihn die constitutionelle Neugestaltung <mark>Österreichs<\/mark> gebietherisch erheischt, auf jede mögliche Art vorbereitet werden,...","fid":"d814e96"},{"form":"Österreichs","weight":"1","pos":5223,"context":"...Nationalitäten und ihres Anschlusses an die stammverwandten angränzenden Kronländer <mark>Österreichs<\/mark> als eine seiner Hauptaufgaben zu betrachten, nach deren...","fid":"d814e96"},{"form":"Österreichs","weight":"1","pos":5278,"context":"...mit der Gleichberechtigung der Nationen, und der Einheit <mark>Österreichs<\/mark> redlich meinen, kann die riesenhaften Schwierigkeiten überwinden, welche...","fid":"d814e96"},{"form":"Österreichs","weight":"1","pos":5445,"context":"...waren, dem böswilligen Ränken der offenen oder geheimen Feinde <mark>Österreichs<\/mark> auch fernerhin rücksichtslos geopfert werden. Gegen die Übel,...","fid":"d814e96"},{"form":"Österreich","weight":"1","pos":5464,"context":"...der treuen Dienste für den Thron und das constitutionelle <mark>Österreich<\/mark>, sie mögen von hohen oder niedern geleistet werden,...","fid":"d814e96"},{"form":"Österreichs","weight":"1","pos":5622,"context":"...eine sichere und glückliche Zukunft des neu gestalteten constitutionellen <mark>Österreichs<\/mark> wesentlich bedingenden Rechtszustandes ein wie immer geringes Schärflein beizutragen...","fid":"d814e96"}]},{"docId":"memorandum-agitation-clerus-1860-a3-xxi-d654","docUri":"memorandum-agitation-clerus-1860-a3-xxi-d654.html","score":14,"contexts":[{"form":"Österreich\"","weight":"2","pos":26,"context":"...auf den Clerus der nicht unirten griechischen Kirche in <mark>Österreich\"<\/mark> o. D. [post 1854]","fid":"page"},{"form":"Österreich","weight":"1","pos":39,"context":"...Einfluss Russlands auf den Klerus der orthodoxen Kirche in <mark>Österreich<\/mark>. Er gesteht zwar, dass es schon in der...","fid":"d432e46"},{"form":"Österreich","weight":"1","pos":75,"context":"..., der mehrfach öffentlich und im Geheimen Kritik an <mark>Österreich<\/mark> äußerte und die historische Mission Russlands zur Einigung der...","fid":"d432e46"},{"form":"Österreich","weight":"1","pos":149,"context":"...dass die Einführung der lateinischen Schrift die Bindung an <mark>Österreich<\/mark> verbessern könne. Zuletzt betont er, dass die Schulfonds...","fid":"d432e46"},{"form":"Österreich","weight":"1","pos":181,"context":"...auf den Clerus der nicht unirten griechischen Kirche in <mark>Österreich<\/mark> ","fid":"d432e87"},{"form":"Österreich","weight":"1","pos":292,"context":"...seinen Bereich zog, und zum ersten Male auch <mark>Österreich<\/mark> sichtlich berührte. Wie weit die Fäden hierin reichten...","fid":"d432e93"},{"form":"Österreich","weight":"1","pos":380,"context":".... Eines der belangreichsten Organe der russischen Propaganda in <mark>Österreich<\/mark> ist, sowohl durch seine geistige Befähigung als auch durch...","fid":"d432e93"},{"form":"Österreichs","weight":"1","pos":444,"context":"..., enthielt nebst heftigen Ausfällen auf die innere Verwaltung <mark>Österreichs<\/mark>, unter anderem auch die Behauptung, dieser \"ohnmächtige\"...","fid":"d432e93"},{"form":"Österreichs","weight":"1","pos":999,"context":"...die Unterstützung Russlands. Diese Parthei sucht die Intervention <mark>Österreichs<\/mark> zu Gunsten der Türken, als eine der Religion...","fid":"d432e93"},{"form":"Österreich","weight":"1","pos":1234,"context":"...und zur Einrichtung der, bei der letzten Umwälzung in <mark>Österreich<\/mark> zerstörten griechischen Kirchen. Daß ferner die Tendenz der...","fid":"d432e93"},{"form":"Österreich","weight":"1","pos":1291,"context":"...erneuerte und eindämmende Feststellung der Gewalten ihres Episkopats in <mark>Österreich<\/mark> als dringend nothwendig dar. Die tiefwurzelnden Antipathien der...","fid":"d432e93"},{"form":"Österreich","weight":"1","pos":1323,"context":"...gesetzt werden können. Dem Oberhaupte der griechischen Kirche in <mark>Österreich<\/mark> dermalen Erzbischof Rajacsics wäre daher ein Kirchenrath von wenigstens...","fid":"d432e93"},{"form":"Österreichs","weight":"1","pos":1438,"context":"...im Jahre visitiert. Die Ernennung eines, die Interessen <mark>Österreichs<\/mark> im Auge habenden griechischen Bischofs für Cattaro, dürfte...","fid":"d432e93"}]},{"docId":"brenner-an-haferl-1854-09-21-a3-xxi-d284","docUri":"brenner-an-haferl-1854-09-21-a3-xxi-d284.html","score":12,"contexts":[{"form":"Österreich","weight":"1","pos":46,"context":"...einflussreiche Personen für eine Berufung von Cornelius Bock nach <mark>Österreich<\/mark> engagieren. So soll etwa Johann Baptist Weiß aus...","fid":"d80e55"},{"form":"Österreich","weight":"1","pos":144,"context":"...Felsach hat sich sehr über die jüngsten Berufungen nach <mark>Österreich<\/mark> gefreut und er hofft, dass Haferl die Berufung...","fid":"d80e55"},{"form":"Österreich","weight":"1","pos":193,"context":"...gelegt worden ist und die als das Unterrichtswesen in <mark>Österreich<\/mark> betreffend, soviel ich weiß, in den Bereich...","fid":"d80e122"},{"form":"Österreich","weight":"1","pos":208,"context":"...und universitätische Notabilitäten im „Reich“ und auch in <mark>Österreich<\/mark> geeigneten Orts dafür verwendet, einen gewißen Dr. Cornelius...","fid":"d80e122"},{"form":"Österreich","weight":"1","pos":220,"context":"...der Philologie in Brüßel ist, für eine Lehrkanzel in <mark>Österreich<\/mark> zu gewinnen. Dieser Gelehrte soll ebenso ausgezeichnet durch...","fid":"d80e122"},{"form":"Österreich","weight":"1","pos":253,"context":"...berichtet wird, bereits Mühe gegeben, die Behörden in <mark>Österreich<\/mark> für seine Berufung geneigt zu machen, wozu die Besetzung...","fid":"d80e122"},{"form":"Österreich","weight":"1","pos":272,"context":"...derselbe: „Gelegentlich der Berufung des Dr. Bock nach <mark>Österreich<\/mark> habe ich heute einen Brief erhalten, wonach die...","fid":"d80e122"},{"form":"Österreicher","weight":"1","pos":290,"context":"...für einen Inländer zu stimmen. Ich kenne keinen <mark>Österreicher<\/mark>, der an Fülle des Wißens und Feinheit des...","fid":"d80e122"},{"form":"Österreich","weight":"1","pos":374,"context":"...und welches Gewicht er darum auf deßen Berufung nach <mark>Österreich<\/mark> legt. Noch muß ich hinzusetzen, daß Dr....","fid":"d80e122"},{"form":"Österreich","weight":"1","pos":392,"context":"...diese Angelegenheit von höchst achtbaren Personen empfohlen wird, welchen <mark>Österreich<\/mark> bereits mehrere Acquisitionen im Lehrfache verdankt, zu denen...","fid":"d80e122"},{"form":"Österreich","weight":"1","pos":432,"context":"...zu gewinnen, der auf die heranwachsende Generation in <mark>Österreich<\/mark> im politisch und religiös heilsamen Sinne einwirken kann, was...","fid":"d80e122"},{"form":"Österreich","weight":"1","pos":466,"context":"...Mischler mitzuwirken, welche man, wie ich meine, in <mark>Österreich<\/mark> nicht zu bereuen hat, es wäre mir sehr angenehm...","fid":"d80e122"}]},{"docId":"osegovic-ueber-slowaken-1849-a3-xxi-d656","docUri":"osegovic-ueber-slowaken-1849-a3-xxi-d656.html","score":11,"contexts":[{"form":"Österreichs","weight":"1","pos":168,"context":"...und Ergebenheit und äußern die Bereitwilligkeit gegen den Feind <mark>Österreichs<\/mark> zu kämpfen für die gewonnenen Errungenschaften zugleich ihren Dank...","fid":"d491e92"},{"form":"Österreich","weight":"1","pos":319,"context":"...bekannt ist, wie nach der factischen Trennung Ungarns von <mark>Österreich<\/mark> nur die Herrschaft der Magyaren die Südslaven zu einer...","fid":"d491e92"},{"form":"Österreichs","weight":"1","pos":342,"context":"...erliegen mußten. Nachdem es aber nicht dem Staatszwecke <mark>Österreichs<\/mark> angemessen sein kann, das neue Lebensprincip Österreichs, nämlich...","fid":"d491e92"},{"form":"Österreichs","weight":"1","pos":345,"context":"...dem Staatszwecke Österreichs angemessen sein kann, das neue Lebensprincip <mark>Österreichs<\/mark>, nämlich die Gleichberechtigung der Nationen zu Gunsten des...","fid":"d491e92"},{"form":"Österreichs","weight":"1","pos":351,"context":"...Gleichberechtigung der Nationen zu Gunsten des separatistischen und deshalb <mark>Österreichs<\/mark> Bestand gefährdenden magyarischen Elementes zu schmälern, gegen welches...","fid":"d491e92"},{"form":"Österreichs","weight":"1","pos":437,"context":"...deren Ausführung nun zugleich als ein Act der Selbsterhaltung <mark>Österreichs<\/mark> um so weniger revolutionaer und die politische Existenz Ungarns...","fid":"d491e92"},{"form":"Österreichs","weight":"1","pos":607,"context":"...die betreffenden Nationalitäten größtentheils mit den angränzenden Namenverwandten Kronländern <mark>Österreichs<\/mark> vereinigt werden könnte, wodurch sowohl die Administrationskosten vermindert als...","fid":"d491e92"},{"form":"Österreich","weight":"1","pos":688,"context":"...Befreiungskrieg gegen die Magyaren aus allen Kräften betheiligen. <mark>Österreich<\/mark> aber selbst auf diese Weise auch durch auswärtige Sympathien...","fid":"d491e92"},{"form":"Österreichs","weight":"1","pos":696,"context":"...leicht in der Kraft ihrer eigenen nur am Bestand <mark>Österreichs<\/mark> ihre verbürgte Zukunft erblickenden Völker Mittel genug, jede auf...","fid":"d491e92"},{"form":"Österreichs","weight":"1","pos":846,"context":"...was die Gleichberechtigung der Nationen verwirklichen und die Staatseinheit <mark>Österreichs<\/mark> sichern kann, anzubahnen sei. Bei der Wahl der militärischen...","fid":"d491e92"},{"form":"Österreichs","weight":"1","pos":976,"context":"..., wenn er durch denselben ein Schärflein zum Neubau <mark>Österreichs<\/mark> beitragen konnte.","fid":"d491e92"}]},{"docId":"toc","docUri":"toc.html","score":10,"contexts":[{"form":"Österreich","weight":"1","pos":5143,"context":"...an der Reform der Gymnasien und der Universitäten in <mark>Österreich<\/mark> von Ferdinand Arlt o. O., o. D.","fid":"tocTable"},{"form":"Österreich","weight":"1","pos":5833,"context":"Aufstellung der Vorschriften zur Bestreitung der Schulbaukosten in <mark>Österreich<\/mark> von Ludwig Heufler, Wien, 6. Mai 1853...","fid":"tocTable"},{"form":"Österreich","weight":"1","pos":6152,"context":"...Materialien zur Regelung der Angelegenheiten der Katholischen Kirche in <mark>Österreich<\/mark> mit besonderer Beachtung des Abschlusses des Konkordats 1850–...","fid":"tocTable"},{"form":"Österreich","weight":"1","pos":6897,"context":"Geschichte der evangelischen Kirche im Kaisertum <mark>Österreich<\/mark> von Karl Kuzmany o. O., 1850","fid":"tocTable"},{"form":"Österreich","weight":"1","pos":7462,"context":"...Überblick über die historische Entwicklung des evangelischen Kirchenrechts in <mark>Österreich<\/mark> o. O., o. D. [1850]","fid":"tocTable"},{"form":"Österreich","weight":"1","pos":8920,"context":"...kaiserlichen Patents für die Evangelischen Kirchen beider Bekenntnisse in <mark>Österreich<\/mark> [1859]","fid":"tocTable"},{"form":"Österreich","weight":"1","pos":9836,"context":"Promemoria über die Mängel der Gesetzkundmachung in <mark>Österreich<\/mark> von Alois Šembera, Wien, Mai 1860","fid":"tocTable"},{"form":"Österreich\"","weight":"1","pos":9871,"context":"...von Lorenz Stein für \"Die Herstellung der Valuta in <mark>Österreich\"<\/mark> o. D. [1857\/58?]","fid":"tocTable"},{"form":"Österreichs","weight":"1","pos":13141,"context":"Entwurf eines Gesetzes für die Volksschulen <mark>Österreichs<\/mark>, o. D. [1850\/51 ?]","fid":"tocTable"},{"form":"Österreich\"","weight":"1","pos":13193,"context":"...auf den Clerus der nicht unirten griechischen Kirche in <mark>Österreich\"<\/mark> o. D. [post 1854]","fid":"tocTable"}]},{"docId":"thun-an-rechberg-1855-12-26-ca910","docUri":"thun-an-rechberg-1855-12-26-ca910.html","score":10,"contexts":[{"form":"Österreich","weight":"1","pos":36,"context":"...war einst einer der ersten Vertreter der Rechtsgeschichte in <mark>Österreich<\/mark>. Allerdings hatte er 1848 in der Paulskirche für...","fid":"d751e55"},{"form":"Österreich","weight":"1","pos":45,"context":"...deutschen Kaiser gestimmt und ist danach nicht mehr nach <mark>Österreich<\/mark> zurückgekehrt. Derzeit ist er Privatdozent in Göttingen,...","fid":"d751e55"},{"form":"Österreich","weight":"1","pos":52,"context":"...in Göttingen, wünscht sich jedoch eine Anstellung in <mark>Österreich<\/mark>. Thun möchte daher eine genaue Auskunft über Rösslers...","fid":"d751e55"},{"form":"Österreicher","weight":"1","pos":101,"context":"...Jahren lehrt an der Göttinger Universität als Privatdozent der <mark>Österreicher<\/mark> Dr. Rößler. Er hat sich schon vor dem...","fid":"d751e118"},{"form":"Österreich","weight":"1","pos":104,"context":"...Er hat sich schon vor dem Jahre 1848 in <mark>Österreich<\/mark> mit rechtshistorischen Forschungen abgegeben, war in jenem Jahre...","fid":"d751e118"},{"form":"Österreicher","weight":"1","pos":111,"context":"...dem Frankfurter Parlament und als solcher einer der 4 <mark>Österreicher<\/mark>, welche für die Wahl des Königs von Preußen...","fid":"d751e118"},{"form":"Österreich","weight":"1","pos":163,"context":"...hat, so wünscht er begreiflicher Weise angelegentlich wieder in <mark>Österreich<\/mark> angestellt zu werden und sein Wunsch wird von zahlreichen...","fid":"d751e118"},{"form":"Österreich","weight":"1","pos":168,"context":"...werden und sein Wunsch wird von zahlreichen Freunden in <mark>Österreich<\/mark> getheilt, die in ihm einen der ersten vaterländischen...","fid":"d751e118"},{"form":"Österreich","weight":"1","pos":182,"context":"...in Erwägung zu ziehen, ob seine Anstellung in <mark>Österreich<\/mark> zulässig sei. Sie hängt zunächst von den beiden Vorfragen...","fid":"d751e118"},{"form":"Österreich","weight":"1","pos":202,"context":"...der Gotha'er Partei angehöre und in diesem Sinne in <mark>Österreich<\/mark> wirken würde, wozu das Lehrfach der deutschen Reichs-...","fid":"d751e118"}]},{"docId":"thun-ueber-ungarischen-verhaeltnisse_1859-11_a3-xxi-d527","docUri":"thun-ueber-ungarischen-verhaeltnisse_1859-11_a3-xxi-d527.html","score":10,"contexts":[{"form":"Österreichs","weight":"1","pos":164,"context":"...aufhalten werde. Er äußert sich insgesamt skeptisch zur Zukunft <mark>Österreichs<\/mark>: Österreich werde, so der bisherige Weg fortgesetzt wird,...","fid":"d783e48"},{"form":"Österreich","weight":"1","pos":165,"context":"...Er äußert sich insgesamt skeptisch zur Zukunft Österreichs: <mark>Österreich<\/mark> werde, so der bisherige Weg fortgesetzt wird, bald international...","fid":"d783e48"},{"form":"Österreich","weight":"1","pos":301,"context":"...inneren Wesen nach eine revoluzionäre. Mit ihrer Anerkennung <mark>Österreich<\/mark> zu regieren, ist unmöglich; und es erübrigt...","fid":"d783e112"},{"form":"Österreich","weight":"1","pos":339,"context":"...ein Bedürfnis moralischer Autorität. Der legitime Kaiser von <mark>Österreich<\/mark> kann staatsrechtlich geordnete Verhältnisse nicht entbehren. Er darf...","fid":"d783e112"},{"form":"Österreich","weight":"1","pos":352,"context":"...nicht darin verbleiben. Die Folge davon wäre in <mark>Österreich<\/mark> wie in Frankreich ein ewiges Hin- und Herschwanken zwischen...","fid":"d783e112"},{"form":"Österreich","weight":"1","pos":393,"context":"...österreichischem Patriotismus sind für jetzt auch die Liberalen in <mark>Österreich<\/mark> allerdings Feinde dieser ungarischen Opposition. Sie wollen ihre...","fid":"d783e112"},{"form":"Österreich","weight":"1","pos":415,"context":"...besorgen ist, sie dann leicht zur Herrschaft in ganz <mark>Österreich<\/mark> gelangen, neben dem Bureaukratismus eine moderne Konstitution einsetzen...","fid":"d783e112"},{"form":"Österreich","weight":"1","pos":866,"context":"...sie nothwendig sind, um vor der Wiederkehr ungarischer Revolution <mark>Österreich<\/mark> und Ungarn zu bewahren. Der Gedanke, der...","fid":"d783e204"},{"form":"Österreich","weight":"1","pos":1275,"context":"...dem wir eben die größte und dringendste Gefahr für <mark>Österreich<\/mark> erkannt haben. Ich muß also dabei bleiben, daß...","fid":"d783e274"},{"form":"Österreich","weight":"1","pos":1296,"context":"...(deren wie du selbst sagt der legitime Kaiser von <mark>Österreich<\/mark> durchaus nicht – also auch nicht in Ungarn –...","fid":"d783e274"}]},{"docId":"eitelberger-an-thun-1855-a3-xxi-d319","docUri":"eitelberger-an-thun-1855-a3-xxi-d319.html","score":9,"contexts":[{"form":"Österreich","weight":"1","pos":147,"context":"...Eitelberger auf den Unterricht der Geschichte der Philosophie in <mark>Österreich<\/mark> ein. Eitelberger sagt, dass die Studenten die Lehr-...","fid":"d129e48"},{"form":"Österreich","weight":"1","pos":156,"context":"...aufgenommen haben und nun die Hoffnung vorhanden sei, dass <mark>Österreich<\/mark> zu einem wahren Kulturstaat werde. Er glaubt außerdem, dass...","fid":"d129e48"},{"form":"Österreich","weight":"1","pos":1134,"context":"...gegeben hätte. Krause theilt mit J.J. Wagner (einem in <mark>Österreich<\/mark> wenig bekannten aber höchst geistvollen Denker (geb....","fid":"d129e93"},{"form":"Österreich","weight":"1","pos":2263,"context":"...der Gegenwart nur ein Denker zweiten Ranges, in <mark>Österreich<\/mark> aber nach Günther ohne Zweifel der bedeutendste; mit...","fid":"d129e751"},{"form":"Österreich","weight":"1","pos":2421,"context":"...seiner Schule der Hartenstein, Drobisch, Exner (in <mark>Österreich<\/mark>) und vorzüglich des Trendelenburg in Berlin. Von...","fid":"d129e972"},{"form":"Österreich","weight":"1","pos":2501,"context":"...) in Dorpat, Deutinger u. a. m. In <mark>Österreich<\/mark> wird Geschichte der Philosophie nur vom philologischen Standpunkte von...","fid":"d129e972"},{"form":"Österreich","weight":"1","pos":2509,"context":"...philologischen Standpunkte von Bonitz in Wien betrieben. In <mark>Österreich<\/mark> hat Philosophie fast gar nicht existiert. Nur kleine,...","fid":"d129e972"},{"form":"Österreich","weight":"1","pos":2539,"context":"...bewegen konnte, misstraute seinen Worten. Er wurde in <mark>Österreich<\/mark> Autodidakt; die traurigste Erscheinung auf dem Gebiete der...","fid":"d129e972"},{"form":"Österreich","weight":"1","pos":2587,"context":".... Die Jugend hat den Glauben gewonnen, daß <mark>Österreich<\/mark> in die Reihe der Kulturstaaten einzutreten entschlossen ist. Es...","fid":"d129e972"}]},{"docId":"bonitz-an-thun-1858-07-a3-xxi-d463","docUri":"bonitz-an-thun-1858-07-a3-xxi-d463.html","score":9,"contexts":[{"form":"Österreich","weight":"1","pos":30,"context":"...Leo Thun ein Gutachten zur Situation der Gymnasiallehrer in <mark>Österreich<\/mark> vor. Dabei unterstreicht er die Wichtigkeit einer Reform in...","fid":"d73e52"},{"form":"Österreich","weight":"1","pos":58,"context":"...Im Gutachten geht Bonitz zunächst auf die Lehrerausbildung in <mark>Österreich<\/mark> ein: Er betont, dass sich vorwiegend ärmere Studenten...","fid":"d73e52"},{"form":"Österreich","weight":"1","pos":361,"context":"...Gebiete, der Umstand ferner, daß sich in <mark>Österreich<\/mark> bis jetzt dem Lehrstande fast ausschließlich die Söhne völlig...","fid":"d73e159"},{"form":"Österreich","weight":"1","pos":472,"context":"...was zu ernster Erwägung drängt – daß der Kaiserstaat <mark>Österreich<\/mark> in der Universität seiner Hauptstadt diese ansehnliche Summe der...","fid":"d73e261"},{"form":"Österreich","weight":"1","pos":833,"context":".... Der Unterschied zwischen dem Stande der Gymnasiallehrer in <mark>Österreich<\/mark> und in dem übrigen Deutschland liegt nicht etwa darin,...","fid":"d73e261"},{"form":"Österreich","weight":"1","pos":837,"context":"...in dem übrigen Deutschland liegt nicht etwa darin, daß <mark>Österreich<\/mark> an Talenten oder an Fleiß in der wissenschaftlichen Vorbereitung...","fid":"d73e261"},{"form":"Österreich","weight":"1","pos":847,"context":"...; es liegt vielmehr wesentlich darin, daß sich in <mark>Österreich<\/mark> fast nur Söhne aus ganz unbemittelten Familien dem Lehrstande...","fid":"d73e261"},{"form":"Österreich","weight":"1","pos":1509,"context":"...ausgesprochenen Behauptung über die niedrige Bemessung des Schuldgeldes in <mark>Österreich<\/mark> einleuchten, und es wird zugleich ersichtlich sein, durch...","fid":"d73e360"},{"form":"Österreich","weight":"1","pos":1961,"context":".... Zweitens: Mit dem Steigen der Industrie in <mark>Österreich<\/mark> wird es nicht mehr möglich sein, für Chemie und...","fid":"d73e523"}]},{"docId":"bonitz-an-thun-1855-07-30-ca1012","docUri":"bonitz-an-thun-1855-07-30-ca1012.html","score":9,"contexts":[{"form":"Österreich","weight":"1","pos":36,"context":"...werde. Er fühlt sich nämlich verpflichtet die Reform in <mark>Österreich<\/mark> fortzuführen, auch wenn er in Österreich als Ausländer...","fid":"d70e58"},{"form":"Österreich","weight":"1","pos":38,"context":"...Reform in Österreich fortzuführen, auch wenn er in <mark>Österreich<\/mark> als Ausländer immer wieder Benachteilungen erfahre und seine Leistungen...","fid":"d70e58"},{"form":"Österreich","weight":"1","pos":313,"context":"...großen und segensreichen Werke der Neugestaltung des Unterrichts in <mark>Österreich<\/mark> für ein wichtiges Gebiet von den ersten Berathungen an...","fid":"d70e193"},{"form":"Österreich","weight":"1","pos":423,"context":"...Daß keine, auch nicht die aufopferndste erfolgreichste Thätigkeit für <mark>Österreich<\/mark> mir Österreich zum Vaterlande werden läßt, sondern ich...","fid":"d70e193"},{"form":"Österreich","weight":"1","pos":424,"context":"...auch nicht die aufopferndste erfolgreichste Thätigkeit für Österreich mir <mark>Österreich<\/mark> zum Vaterlande werden läßt, sondern ich immer als...","fid":"d70e193"},{"form":"Österreichs","weight":"1","pos":599,"context":"...dessen Ablehnung zugleich eine unbedingte Ablehnung jeder Berufung außerhalb <mark>Österreichs<\/mark> für immer ist. Wenn ich einen so vertrauensvoll,...","fid":"d70e193"},{"form":"Österreich","weight":"1","pos":612,"context":"...darin die thatsächliche Erklärung: ich finde mich an <mark>Österreich<\/mark> durch so feste Bande gebunden, daß jene Gründe...","fid":"d70e193"},{"form":"Österreich","weight":"1","pos":627,"context":"..., was ich hier gethan habe mehr, als in <mark>Österreich<\/mark>. Dem gegenüber weiß man nicht von irgend einer...","fid":"d70e193"},{"form":"Österreich","weight":"1","pos":791,"context":"...der den „Ausländer“, d.h. den nicht aus <mark>Österreich<\/mark> gebürtigen Deutschen als solchen betrifft, deshalb, weil derselbe...","fid":"d70e193"}]},{"docId":"notiz-von-thun-1855-a3-xxi-d321","docUri":"notiz-von-thun-1855-a3-xxi-d321.html","score":9,"contexts":[{"form":"Österreich","weight":"1","pos":50,"context":"...sonderlich gelegen. In einem Krieg gegen Preußen könnte <mark>Österreich<\/mark> Schlesien erobern, Sachsen wiederherstellen und Deutschland so wieder...","fid":"d480e49"},{"form":"Österreich","weight":"1","pos":76,"context":"..., die sich für die Etablierung einer Allianz von <mark>Österreich<\/mark> und Frankreich einsetzen soll. Stein bot er hierfür den...","fid":"d480e49"},{"form":"Österreich","weight":"1","pos":92,"context":"...tüchtigen Mitarbeitern. Mit Hilfe der angestrebten Allianz zwischen <mark>Österreich<\/mark> und Frankreich könnte im Kriegsfall Frankreich die Rheinlande,...","fid":"d480e49"},{"form":"Österreich","weight":"1","pos":101,"context":"...die Rheinlande, Belgien und sogar Holland erobern. <mark>Österreich<\/mark> könne sich dann – so glaubt Stein – nehmen...","fid":"d480e49"},{"form":"Österreich","weight":"1","pos":182,"context":"...zu schaffen, welches die enge Allianz Frankreichs mit <mark>Österreich<\/mark> vertreten soll. Dazu sollen die besten deutschen Federn gewonnen...","fid":"d480e139"},{"form":"Österreich","weight":"1","pos":197,"context":"...an, und fügte bei: Preußen benimmt sich so, daß <mark>Österreich<\/mark> alle Ursache hat mit ihm sehr unzufrieden zu sein....","fid":"d480e139"},{"form":"Österreich","weight":"1","pos":207,"context":"...Europa führt wahrscheinlich zu einem Kriege von Frankreich mit <mark>Österreich<\/mark> gegen Preußen. Dann mag Österreich seinen Theil nehmen...","fid":"d480e139"},{"form":"Österreich","weight":"1","pos":209,"context":"...von Frankreich mit Österreich gegen Preußen. Dann mag <mark>Österreich<\/mark> seinen Theil nehmen, wir nehmen die Rheinprovinzen;...","fid":"d480e139"},{"form":"Österreich","weight":"1","pos":220,"context":"...die Franzosen das erreicht, so werden sie zu <mark>Österreich<\/mark> sagen: jetzt hat unsere Allianz ein Ende, wir...","fid":"d480e191"}]},{"docId":"serafini-an-thun-1857-04-01-a3-xxi-d412","docUri":"serafini-an-thun-1857-04-01-a3-xxi-d412.html","score":8,"contexts":[{"form":"Österreich","weight":"1","pos":40,"context":"...etwa auf demselben Niveau seien, wie die Schulen in <mark>Österreich<\/mark> in der Ära des Vormärzes gewesen waren. Die Hochschulen...","fid":"d612e55"},{"form":"Österreich","weight":"1","pos":127,"context":"...Vorbildung für die Universität verbessert werden, wie es in <mark>Österreich<\/mark> geschehen sei. Am Ende äußert Serafini den Wunsch,...","fid":"d612e55"},{"form":"Österreich","weight":"1","pos":218,"context":"...Toscana gewiß nichts Besseres aufzuweisen hat als das vormärzliche <mark>Österreich<\/mark>, mit dem einzigen Unterschied, daß man hier...","fid":"d612e120"},{"form":"Österreich","weight":"1","pos":255,"context":"...und andern Orten. Das Jahr [18]48, welches in <mark>Österreich<\/mark> von so wohltäthigen Folgen begleitet war, übte auf Toscana...","fid":"d612e120"},{"form":"Österreich","weight":"1","pos":376,"context":"...dem absolutistischen Kaiserreiche den Vorrang zu lassen. In <mark>Österreich<\/mark> herrscht Schulzwang für die Dorfschulen, bei uns (...","fid":"d612e120"},{"form":"Österreich","weight":"1","pos":386,"context":"...erlaubt, das Schafhüten der Schule vorzuziehen; in <mark>Österreich<\/mark> herrscht einige Freiheit in den höhern Schulen, während...","fid":"d612e120"},{"form":"Österreich","weight":"1","pos":628,"context":"...so mehr, als ich fürchte, daß dasselbe in <mark>Österreich<\/mark> zu wenig berücksichtigt werde. Diesen allgemeinen Bemerkungen reihe ich...","fid":"d612e120"},{"form":"Österreich","weight":"1","pos":1179,"context":"...wäre es andererseits sehr wünschenswerth, daß man in <mark>Österreich<\/mark> das Ganze nicht mit einem Jahre abfertige. Da...","fid":"d612e347"}]},{"docId":"krauss-an-ministerium-fuer-kultus-und-unterricht-1851-10-14-a3-xxi-d126","docUri":"krauss-an-ministerium-fuer-kultus-und-unterricht-1851-10-14-a3-xxi-d126.html","score":8,"contexts":[{"form":"Österreichs","weight":"1","pos":35,"context":"...: Er will seine Fähigkeiten ganz in den Dienst <mark>Österreichs<\/mark> stellen und ist zum sofortigen Eintritt bereit. Er...","fid":"d368e55"},{"form":"Österreich","weight":"1","pos":56,"context":"...Ansichten zu den wichtigsten Aufgaben einer zeitgemäßen Philologie in <mark>Österreich<\/mark> auseinander. Eine solche Philologie müsse sich demnach auf...","fid":"d368e55"},{"form":"Österreich","weight":"1","pos":73,"context":"...-kritische Methode anwenden und gleichzeitig dazu beitragen, <mark>Österreich<\/mark> zu einer antirevolutionären Macht zu etablieren. Die Philologie...","fid":"d368e55"},{"form":"Österreich","weight":"1","pos":98,"context":"...kritisch-grammatische Richtung der Philologie nun auch in <mark>Österreich<\/mark> etablieren. Nach der Ansicht von Krauss muss es...","fid":"d368e55"},{"form":"Österreich","weight":"1","pos":127,"context":"...nennt er private Gründe. Er hofft jedoch, in <mark>Österreich<\/mark> nun die Möglichkeit zu bekommen, an einer Universität...","fid":"d368e55"},{"form":"Österreich","weight":"1","pos":284,"context":"...es zu bewerkstelligen, daß im Laufe einiger Dezennien <mark>Österreich<\/mark> eine philologische Wissenschaft aufweisen kann, wie es seiner hohen...","fid":"d368e179"},{"form":"Österreichs","weight":"1","pos":346,"context":"...Hand in Hand gehe mit der von mir als <mark>Österreichs<\/mark> zukünftige Aufgabe betrachteten antirevolutionären Richtung in staatlicher wie in...","fid":"d368e179"},{"form":"Österreich","weight":"1","pos":693,"context":"...des Himmels begleitet. Daß aber diese Richtung in <mark>Österreich<\/mark> bisher sehr wenige Garantien für sich habe, daß die...","fid":"d368e179"}]},{"docId":"professorenkollegium-wien-an-thun-1860-10-21-a3-xxi-d623a9","docUri":"professorenkollegium-wien-an-thun-1860-10-21-a3-xxi-d623a9.html","score":7,"contexts":[{"form":"Österreichs","weight":"1","pos":39,"context":"...Thun, durch dessen Wirken die Hochschulen und Gymnasien <mark>Österreichs<\/mark> einen Aufschwung erfahren haben, der auch außerhalb Österreichs lobend...","fid":"d523e52"},{"form":"Österreichs","weight":"1","pos":43,"context":"...Gymnasien Österreichs einen Aufschwung erfahren haben, der auch außerhalb <mark>Österreichs<\/mark> lobend anerkannt werde. Das Kollegium zeigt sich außerdem davon...","fid":"d523e52"},{"form":"Österreichs","weight":"1","pos":108,"context":"...Euere Excellenz von der Vergangenheit übernahmen. Die Hochschulen <mark>Österreichs<\/mark> haben aufgehört, bloße Hochschulen für einzelne Berufszweige zu...","fid":"d523e87"},{"form":"Österreichs","weight":"1","pos":126,"context":"...geschöpft, diese Aufgabe zu erfüllen. Die Gymnasien <mark>Österreichs<\/mark> sind nicht mehr durch eine weite Kluft von den...","fid":"d523e87"},{"form":"Österreichs","weight":"1","pos":145,"context":"...deren sie bedurfte. Diese Neugestaltungen haben sich außerhalb <mark>Österreichs<\/mark> achtungsvolle Billigung errungen, innerhalb des Vaterlandes dankbare Anerkennung...","fid":"d523e87"},{"form":"Österreichs","weight":"1","pos":187,"context":"...ruhige Besonnenheit der Ausführung verbindet. In der Geschichte <mark>Österreichs<\/mark> während des letzten Jahrzehnts bilden die Fortschritte des Unterrichts...","fid":"d523e87"},{"form":"Österreichs","weight":"1","pos":221,"context":"...Segen auszusprechen, welchen Ihre Wirksamkeit der heranwachsenden Generation <mark>Österreichs<\/mark> gebracht hat. Möge zum Heile des Vaterlandes der ausgestreute...","fid":"d523e87"}]},{"docId":"stein-herstellung-valuta-oesterreich_1860_a3-xxi-d639","docUri":"stein-herstellung-valuta-oesterreich_1860_a3-xxi-d639.html","score":8,"contexts":[{"form":"Österreich\"","weight":"2","pos":19,"context":"...von Lorenz Stein für \"Die Herstellung der Valuta in <mark>Österreich\"<\/mark> o. D. [1857\/58?]","fid":"page"},{"form":"Österreich","weight":"1","pos":31,"context":"...legt ein Memorandum zur Einführung einer festen Währung in <mark>Österreich<\/mark> vor. Er schlägt dazu zwei Maßnahmen vor, nämlich die...","fid":"d635e47"},{"form":"Österreich","weight":"1","pos":96,"context":" Die Herstellung der Valuta in <mark>Österreich<\/mark> ","fid":"d635e79"},{"form":"Österreich","weight":"1","pos":99,"context":"Es ist möglich, die feste Valuta in <mark>Österreich<\/mark> in kurzer Zeit und dauernd herzustellen. Dies kann...","fid":"d635e85"},{"form":"Österreich","weight":"1","pos":340,"context":"...der Volksvertretung wird, wozu er am Ende berufen ist. <mark>Österreich<\/mark> ist nicht fähig, eine Volksvertretung zu haben, die...","fid":"d635e85"},{"form":"Österreichs","weight":"1","pos":346,"context":"...die auf einer wie immer formulierten Wahl beruht. <mark>Österreichs<\/mark> Volksvertretung kann nur dadurch entstehen, daß nicht die...","fid":"d635e85"},{"form":"Österreich","weight":"1","pos":423,"context":"...im Zusammenhang mit der Diskussion um eine Währungsreform in <mark>Österreich<\/mark> enstanden ist. Diese Reform wurde in den Jahren 1857...","fid":"page"}]},{"docId":"mitterndorfer-an-thun-1852-04-15-a3-xxi-d163","docUri":"mitterndorfer-an-thun-1852-04-15-a3-xxi-d163.html","score":7,"contexts":[{"form":"Österreich","weight":"1","pos":44,"context":"...enthalten Vorschläge für eine bessere Zusammenarbeit der Benediktinerstifte in <mark>Österreich<\/mark> sowie Überlegungen zu einer Reform der Aufnahme von Ordensmitgliedern...","fid":"d447e55"},{"form":"Österreich","weight":"1","pos":60,"context":"...sich Pater Sigmund Fellöcker zur Reform der Gymnasien in <mark>Österreich<\/mark> und zum Einfluss der Kirche auf das Schulwesen....","fid":"d447e55"},{"form":"Österreichs","weight":"1","pos":176,"context":"...Belgien zu finden sei. Damit könne die religiöse Neugestaltung <mark>Österreichs<\/mark> gesichert werden.","fid":"d447e55"},{"form":"Österreich","weight":"1","pos":657,"context":"...Collegien durch den opferfreudigen Sinn der Katholiken gegründet. <mark>Österreich<\/mark> dürfte aber nicht einmal Opfer bringen, es dürfte...","fid":"d447e186"},{"form":"Österreich","weight":"1","pos":681,"context":"...Früchte das Wiederaufleben des religiösen Sinns sehen, sollte <mark>Österreich<\/mark>, das altcatholische, sich dagegen sträuben freie kirchliche...","fid":"d447e186"},{"form":"Österreichs","weight":"1","pos":822,"context":"..., z. B. Herbartianer, auf Lehrkanzeln des catholischen <mark>Österreichs<\/mark> zu wiederholen um soviel weniger, als von der anerkannt...","fid":"d447e186"},{"form":"Österreichs","weight":"1","pos":878,"context":"...durch gar nichts anderes nachhaltiger für die religiöse Neugestaltung <mark>Österreichs<\/mark> gesorgt würde. Andrerseits haben aber auch alle kirchlichen Vorstände...","fid":"d447e186"}]},{"docId":"rede-thuns-bei-promotion-1852-05-11-a3-xxi-d165","docUri":"rede-thuns-bei-promotion-1852-05-11-a3-xxi-d165.html","score":6,"contexts":[{"form":"Österreich","weight":"1","pos":46,"context":"...und Frankreich die Jurisprudenz neue Wege beschritten habe, sei <mark>Österreich<\/mark> in seiner Rechtsentwicklung zurückgeblieben. In Österreich sei es...","fid":"d554e52"},{"form":"Österreich","weight":"1","pos":49,"context":"...habe, sei Österreich in seiner Rechtsentwicklung zurückgeblieben. In <mark>Österreich<\/mark> sei es verabsäumt worden, das ABGB kritisch zu beleuchten...","fid":"d554e52"},{"form":"Österreich","weight":"1","pos":238,"context":"...entnommen ist, sondern gleichzeitig ist auch das Rechtsstudium in <mark>Österreich<\/mark> nur auf die positiven Gesetze und auf das trügerische...","fid":"d554e91"},{"form":"Österreich","weight":"1","pos":281,"context":"...Mißgriffe konnten nicht ohne Nachtheil für die Rechtswissenschaft in <mark>Österreich<\/mark> bleiben. Während in Deutschland durch den großen Rechtslehrer...","fid":"d554e91"},{"form":"Österreichs","weight":"1","pos":301,"context":"...des dortigen Rechtes hervorrief, mußte die juristische Litteratur <mark>Österreichs<\/mark> in bedauerlicher Weise zurück bleiben. Seit des berühmten...","fid":"d554e91"},{"form":"Österreich","weight":"1","pos":425,"context":"...Familienhauptes anerkennen. Der Lehrer des bürgerlichen Rechtes in <mark>Österreich<\/mark> wird künftig auch für alle diese Länder Richter,...","fid":"d554e91"}]},{"docId":"hartmann-an-thun-1852-04-01-a3-xxi-d156a","docUri":"hartmann-an-thun-1852-04-01-a3-xxi-d156a.html","score":6,"contexts":[{"form":"Österreich","weight":"1","pos":34,"context":"...Mutzl. Mutzl ist Kandidat für eine Professur in <mark>Österreich<\/mark>. Hartmann bedauert, dass die Enthebung Mutzls aus...","fid":"d263e55"},{"form":"Österreich","weight":"1","pos":77,"context":"...zur Möglichkeit der Anstellung seines Sohnes als Lehrer in <mark>Österreich<\/mark>. Er betont auch, dass er im bayerischen Staatsdienst...","fid":"d263e55"},{"form":"Österreich","weight":"1","pos":250,"context":"...mir zugestandene Pensionsfähigkeit erstrecke sich auch nach dem in <mark>Österreich<\/mark> gesetzlichen Maßstabe auf meine Frau. Weiters muß ich...","fid":"d263e189"},{"form":"Österreich","weight":"1","pos":324,"context":"...auf den Grund des in Bayern bestandenen Staatsconcurses in <mark>Österreich<\/mark> eine Anstellung im Lehramte fände? Ich würde hierin...","fid":"d263e189"},{"form":"Österreich","weight":"1","pos":377,"context":"..., daß ich hoffe, es werde auch in <mark>Österreich<\/mark>, wie es nach bayerischen Gesetzen der Fall ist,...","fid":"d263e189"},{"form":"Österreich","weight":"1","pos":505,"context":"...dem Jahre 1816, in welchem Salzburg wieder an <mark>Österreich<\/mark> abgetreten ward, nach Teisendorf versetzt und durch jene...","fid":"d263e283"}]},{"docId":"bonitz-an-thun-1858-02-04-a3-xxi-d446","docUri":"bonitz-an-thun-1858-02-04-a3-xxi-d446.html","score":6,"contexts":[{"form":"Österreich","weight":"1","pos":287,"context":"...und daß ich in den neun Jahren, seit ich <mark>Österreich<\/mark> angehöre, der consequenten und unermüdeten Mitwirkung für das...","fid":"d71e117"},{"form":"Österreichs","weight":"1","pos":532,"context":"..., als ein segensreicher Entschluß Seiner Majestät das Unterrichtswesen <mark>Österreichs<\/mark> in Dero Hände legte, nach langer reiflicher Überlegung...","fid":"d71e123"},{"form":"Österreich","weight":"1","pos":569,"context":"...; auswärts ward seine Wichtigkeit nicht verkannt; in <mark>Österreich<\/mark> selbst über den sonstigen, äußerlich hervortretenden Veränderungen,...","fid":"d71e123"},{"form":"Österreichs","weight":"1","pos":620,"context":"...man im außerösterreichischen Deutschland sich gewöhnt hatte, die Unterrichtszustände <mark>Österreichs<\/mark> mit einem mitleidigen Lächeln selbstbewußter Überlegenheit zu betrachten,...","fid":"d71e123"},{"form":"Österreich","weight":"1","pos":1039,"context":"...des Patriotismus auf die Wichtigkeit, welche speciell für <mark>Österreich<\/mark> das Latein habe. Vergeblich habe ich bisher nach einer...","fid":"d71e123"},{"form":"Österreichs","weight":"1","pos":1049,"context":"...für mich geheimnisvollen Ausdruckes gesucht. Soll die Vielsprachigkeit <mark>Österreichs<\/mark> dem Latein diese specifische Bedeutung geben? Das Band...","fid":"d71e123"}]},{"docId":"entwuerfe-statut-universitaet-wien_1857_a3-xxi-d407","docUri":"entwuerfe-statut-universitaet-wien_1857_a3-xxi-d407.html","score":6,"contexts":[{"form":"Österreich","weight":"1","pos":1994,"context":"..., organischen Entwicklung unvereinbar. Sie ist auch in <mark>Österreich<\/mark> unhaltbar, wenn an den Universitäten der wissenschaftliche Aufschwung...","fid":"d134e353"},{"form":"Österreichs","weight":"1","pos":7414,"context":"...andere Voraussetzungen gab es auch in dem ältern Studiensystem <mark>Österreichs<\/mark>; in diesem war der Studiendirector nicht nur ein...","fid":"d134e2086"},{"form":"Österreich","weight":"1","pos":7589,"context":"...gewöhnt, gerade deshalb so freudig dem Rufe nach <mark>Österreich<\/mark> gefolgt sind, weil sich ihnen hier ein so freier...","fid":"d134e2086"},{"form":"Österreich","weight":"1","pos":9983,"context":"..., organischen Entwicklung unvereinbar. Sie ist auch in <mark>Österreich<\/mark> unhaltbar, wenn an den Universitäten der wissenschaftliche Aufschwung...","fid":"d134e353"},{"form":"Österreichs","weight":"1","pos":15403,"context":"...andere Voraussetzungen gab es auch in dem ältern Studiensystem <mark>Österreichs<\/mark>; in diesem war der Studiendirector nicht nur ein...","fid":"d134e2086"},{"form":"Österreich","weight":"1","pos":15578,"context":"...gewöhnt, gerade deshalb so freudig dem Rufe nach <mark>Österreich<\/mark> gefolgt sind, weil sich ihnen hier ein so freier...","fid":"d134e2086"}]},{"docId":"thun-an-franz-joseph-1859-06-a3-xxi-d510","docUri":"thun-an-franz-joseph-1859-06-a3-xxi-d510.html","score":5,"contexts":[{"form":"Österreichs","weight":"1","pos":38,"context":"...Situation in Lombardo-Venetien und zur gebotenen Reaktion <mark>Österreichs<\/mark> auf den Einmarsch der Franzosen in Mailand. Thun...","fid":"d704e55"},{"form":"Österreich","weight":"1","pos":52,"context":"...Napoleon III. kampflos zu überlassen. Damit würde <mark>Österreich<\/mark> sowohl im Inneren als auch nach Außen als Verlierer...","fid":"d704e55"},{"form":"Österreich","weight":"1","pos":60,"context":"...Außen als Verlierer dastehen. Thun glaubt, dass <mark>Österreich<\/mark> nur aus einer Position der Stärke heraus handlungsfähig bleiben...","fid":"d704e55"},{"form":"Österreich","weight":"1","pos":149,"context":"...wird doch ein neuer thatsächlicher Beweis geliefert sein, daß <mark>Österreich<\/mark> sie bei jedem Kriege in Italien, auch bei...","fid":"d704e130"},{"form":"Österreichs","weight":"1","pos":169,"context":"...seine Feinde nicht schützen kann? 2. Für die Stellung <mark>Österreichs<\/mark>. Wenn Napoleon demnächst nach Paris triumphirend heimkehren kann,...","fid":"d704e130"}]},{"docId":"gutachten-von-kleemann-1857-a3-xxi-440","docUri":"gutachten-von-kleemann-1857-a3-xxi-440.html","score":5,"contexts":[{"form":"Österreich","weight":"1","pos":175,"context":"...Mittelschulen und in den eigenthümlichen Grundanschauungen, welche in <mark>Österreich<\/mark> über Bildung und Beruf herrschen. Während in Deutschland...","fid":"d254e110"},{"form":"Österreichs","weight":"1","pos":185,"context":"...daß nur der Bemittelte \"studiere\", kann in Betreff <mark>Österreichs<\/mark> ohne Übertreibung behauptet werden, daß zwei Drittel der Gymnasialschüler...","fid":"d254e110"},{"form":"Österreich","weight":"1","pos":385,"context":"...Stellung der Lehrer. Das Ansehen des Lehrstandes in <mark>Österreich<\/mark> war und ist verhältnißmäßig ein geringes. Mag die...","fid":"d254e110"},{"form":"Österreich","weight":"1","pos":1255,"context":"...hergebrachten Anschauungen der Provinz- und selbst Städtebevölkerungen in <mark>Österreich<\/mark>. Eine solche Maßregel dürfte für Oberrealschulen für gerechtfertigter...","fid":"d254e256"},{"form":"Österreichs","weight":"1","pos":1263,"context":"...gerathener gehalten werden. Trotzdem möchte ich, soweit meine Kenntnis <mark>Österreichs<\/mark> Verhältnisse reicht, zweifeln, daß die betreffenden politischen...","fid":"d254e256"}]},{"docId":"bonitz-an-thun-1860-09-09-a3-xxi-d610","docUri":"bonitz-an-thun-1860-09-09-a3-xxi-d610.html","score":5,"contexts":[{"form":"Österreich","weight":"1","pos":814,"context":"...im Vergleiche mit den vor ungefähr einem Jahrhundert in <mark>Österreich<\/mark> selbst getroffenen Anordnungen unglaublich niedrig angesetzt ist. Jetzt scheint...","fid":"d78e118"},{"form":"Österreich","weight":"1","pos":876,"context":"...des Gymnasialwesens im übrigen Deutschland, und was in <mark>Österreich<\/mark> vorgegangen ist. Die übrigen deutschen Staaten, z. B....","fid":"d78e118"},{"form":"Österreich","weight":"1","pos":903,"context":"...aber bei weitem nicht in dem Maße wie in <mark>Österreich<\/mark>. – Die meisten deutschen Staaten, am consequentesten...","fid":"d78e118"},{"form":"Österreich","weight":"1","pos":918,"context":"...erhebliche Erhöhung der Lehrergehalte an Gymnasien eintreten lassen. <mark>Österreich<\/mark> ist bemüht zur Ausführung der Reformen im Gymnasialwesen einen...","fid":"d78e118"},{"form":"Österreich","weight":"1","pos":928,"context":"...herzustellen. – Die Preise aller Lebensmittel sind in <mark>Österreich<\/mark> jetzt, gegenüber den Zuständen vor zwölf Jahren in einer...","fid":"d78e118"}]},{"docId":"thun-an-ficker-1860-10-28-ca191","docUri":"thun-an-ficker-1860-10-28-ca191.html","score":5,"contexts":[{"form":"Österreich","weight":"1","pos":46,"context":"...sich, dass diejenigen, denen er am meisten vertraut hat, <mark>Österreich<\/mark> treu bleiben und die Geschicke der Universitäten und Österreichs...","fid":"d703e55"},{"form":"Österreichs","weight":"1","pos":51,"context":"...Österreich treu bleiben und die Geschicke der Universitäten und <mark>Österreichs<\/mark> damit auf der richtigen Bahn halten werden. Thun möchte...","fid":"d703e55"},{"form":"Österreich","weight":"1","pos":71,"context":"...überzeugt, dass auch jener noch eine Stelle in <mark>Österreich<\/mark> erhalten wird, wenn er weiterhin so fleißig sein wird....","fid":"d703e55"},{"form":"Österreichs","weight":"1","pos":137,"context":"...ich vorzugsweise einen heilsamen Einfluß auf den geistigen Aufschwung <mark>Österreichs<\/mark> mit Zuversicht erwarte, auch jetzt, wo meine amtlichen...","fid":"d703e111"},{"form":"Österreichs","weight":"1","pos":153,"context":"...so ferne sie die fernere Entwicklung der geistigen Zustände <mark>Österreichs<\/mark> berührt. Wenn Sie gefährdet werden sollten durch das,...","fid":"d703e111"}]},{"docId":"corberon-an-thun-1851-01-20-a3-xxi-d103","docUri":"corberon-an-thun-1851-01-20-a3-xxi-d103.html","score":5,"contexts":[{"form":"Österreich","weight":"1","pos":38,"context":"...allgemein über die Situation der Medizin in Kroatien und <mark>Österreich<\/mark> aus. Zunächst betont er die Notwendigkeit der Gründung einer...","fid":"d97e55"},{"form":"Österreich","weight":"1","pos":115,"context":"...geäußerte Empfehlung zur Berufung von Professor Phillip Phoebus nach <mark>Österreich<\/mark>, der aus Corberons Sicht ein in Österreich vernachlässigtes...","fid":"d97e55"},{"form":"Österreich","weight":"1","pos":118,"context":"...nach Österreich, der aus Corberons Sicht ein in <mark>Österreich<\/mark> vernachlässigtes Feld etablieren könnte. In diesem Zusammenhang kommt Corberon...","fid":"d97e55"},{"form":"Österreich","weight":"1","pos":127,"context":"...Corberon auch allgemein auf die Situation der Medizin in <mark>Österreich<\/mark> zu sprechen und konstatiert, dass Österreich den Anschluss...","fid":"d97e55"},{"form":"Österreich","weight":"1","pos":130,"context":"...Medizin in Österreich zu sprechen und konstatiert, dass <mark>Österreich<\/mark> den Anschluss an die neuesten Entwicklungen in der Medizin...","fid":"d97e55"}]},{"docId":"sammelakt-neuregelung-ehegesetz-1855-a3-xxi-d360","docUri":"sammelakt-neuregelung-ehegesetz-1855-a3-xxi-d360.html","score":5,"contexts":[{"form":"Österreich","weight":"1","pos":26,"context":"...Verhandlungen für ein Konkordat zwischen dem Hl. Stuhl und <mark>Österreich<\/mark>. Darin befinden sich mehrere Entwürfe für gesetzliche Regelungen...","fid":"d576e46"},{"form":"Österreich","weight":"1","pos":133,"context":"...habe sie sich nach Holland und Frankreich verbreitet. <mark>Österreich<\/mark> stehe nun vor der Entscheidung, ob es sich...","fid":"d576e46"},{"form":"Österreich","weight":"1","pos":1371,"context":"...sie dort nicht so verderblich, wie dies in <mark>Österreich<\/mark> der Fall seyn würde. Man führte die Civilehe ein,...","fid":"d576e149"},{"form":"Österreichs","weight":"1","pos":1711,"context":"...werden. Doch ist die sehr große Mehrzahl der Bevölkerung <mark>Österreichs<\/mark> noch weit von jenen Zuständen entfernt, bei welchen...","fid":"d576e216"},{"form":"Österreich","weight":"1","pos":1751,"context":"...müssen unstreitig die Rongeaner und (wofern sie in <mark>Österreich<\/mark> sich zeigen sollten) die freien protestantischen Gemeinden so wie...","fid":"d576e216"}]},{"docId":"eroeffnungsvortrag-universitaet-wien-von-hofmann-1858-10-19-a3-xxi-d472","docUri":"eroeffnungsvortrag-universitaet-wien-von-hofmann-1858-10-19-a3-xxi-d472.html","score":5,"contexts":[{"form":"Österreichs","weight":"1","pos":41,"context":"...werden sollte. Besonders betont der Autor dabei die Zusammengehörigkeit <mark>Österreichs<\/mark> mit den übrigen Staaten des deutschen Bundes. Hofmann...","fid":"d161e52"},{"form":"Österreich","weight":"1","pos":155,"context":"...„deutschen Staatsrechtes“ ist es, welche ich hiemit meine. <mark>Österreich<\/mark> ist durch die Geschichte wie durch seine Macht zur...","fid":"d161e93"},{"form":"Österreichs","weight":"1","pos":199,"context":"...handelt in dem richtigen Verständnisse, daß die Zusammengehörigkeit <mark>Österreichs<\/mark> und des übrigen Deutschlands eine Lebensfrage für beide sey...","fid":"d161e93"},{"form":"Österreich","weight":"1","pos":341,"context":"...der Unerläßlichkeit vollkommen überzeugt sey, ihr auch in <mark>Österreich<\/mark> das Bürgerrecht wieder zu verschaffen, dadurch allein wird...","fid":"d161e93"},{"form":"Österreicher","weight":"1","pos":1902,"context":"...gewiegtere Kräfte dem schönen Berufe, den auf uns <mark>Österreicher<\/mark> entfallenden Antheil deutscher Wissenschaft auch in der Lehre des...","fid":"d161e93"}]},{"docId":"rauscher-an-thun-1855-04-19-a3-xxi-d339","docUri":"rauscher-an-thun-1855-04-19-a3-xxi-d339.html","score":5,"contexts":[{"form":"Österreich","weight":"1","pos":58,"context":"...komme. Dies sei auch deshalb notwendig, damit <mark>Österreich<\/mark> nicht noch weiter in Gefahr gerate, einen Staatsbankrott...","fid":"d546e55"},{"form":"Österreichs","weight":"1","pos":65,"context":"..., einen Staatsbankrott zu erleiden. Der drohende Staatsbankrott <mark>Österreichs<\/mark> sei im Übrigen auch für seine Verhandlungsposition ungünstig....","fid":"d546e55"},{"form":"Österreich","weight":"1","pos":264,"context":"...europäischen Frage sich bald eine entschiedene Politik Raum macht; <mark>Österreich<\/mark> erträgt es nicht solang Gewehr bei Fuß zu stehen...","fid":"d546e111"},{"form":"Österreich","weight":"1","pos":276,"context":"...Bewaffnung großen Eintrag. Man sagt: Wie lange wird <mark>Österreich<\/mark> es zahlen können? Sogar bei den Verhandlungen wurde ganz...","fid":"d546e111"},{"form":"Österreichs","weight":"1","pos":286,"context":"...gebracht und dieser Umstand ist es, weshalb man auf <mark>Österreichs<\/mark> Zukunft noch immer kein ernstes Vertrauen hat. Daß dieß...","fid":"d546e111"}]},{"docId":"simor-an-thun-1854-11-11-a3-xxi-d296a","docUri":"simor-an-thun-1854-11-11-a3-xxi-d296a.html","score":5,"contexts":[{"form":"Österreichs","weight":"1","pos":96,"context":"...Sonderrechten verlöre. Außerdem nannte der Kardinal die Forderungen <mark>Österreichs<\/mark> in der Frage der Ehegesetze als Hindernis für einen...","fid":"d616e55"},{"form":"Österreich","weight":"1","pos":111,"context":"...Rom vielfach unrichtige Auffassungen über die wahren Verhältnisse in <mark>Österreich<\/mark> habe. So seien etwa die jüngsten Reformen des Schulwesens...","fid":"d616e55"},{"form":"Österreich","weight":"1","pos":405,"context":"..., aus der Schweiz, aus Deutschland. Aus <mark>Österreich<\/mark> sind dermalen hier die Erzbischöfe von Wien, Prag...","fid":"d616e156"},{"form":"Österreich","weight":"1","pos":903,"context":"...das orientalische Schisma; dieser Schutz könne nur von <mark>Österreich<\/mark> und auch von diesem in vollem Maße nur dann...","fid":"d616e156"},{"form":"Österreich","weight":"1","pos":1080,"context":".... Es ist hier nur eine Stimme darüber, daß <mark>Österreich<\/mark> nicht gekannt, ja verkannt, und in kirchlicher Beziehung...","fid":"d616e156"}]},{"docId":"thun-guidobald-an-thun-1859-01-09-a3-xxi-d492","docUri":"thun-guidobald-an-thun-1859-01-09-a3-xxi-d492.html","score":5,"contexts":[{"form":"Österreichs","weight":"1","pos":29,"context":"...des Ministers, äußert sich zu den innenpolitischen Zuständen <mark>Österreichs<\/mark> und geht dabei besonders auf Tirol und Lombardo-...","fid":"d781e55"},{"form":"Österreich","weight":"1","pos":67,"context":"...dieses Vertrauen und ohne die Treue der Untertanen könne <mark>Österreich<\/mark> aber nicht groß und mächtig bleiben. Guidobald schließt...","fid":"d781e55"},{"form":"Österreichs","weight":"1","pos":186,"context":"...dies zu können, die Unterthanen, auf eine in <mark>Österreichs<\/mark> Geschichte nicht einmahl während der Napoleonischen Kriege unerhörten und...","fid":"d781e111"},{"form":"Österreich","weight":"1","pos":435,"context":"...solchem Druck die andern Völker verhalten?________________ !!? Soll <mark>Österreich<\/mark> groß und mächtig bleiben, so kann es dies...","fid":"d781e111"},{"form":"Österreich","weight":"1","pos":479,"context":"...!! Kann man sie überhaupt vertheidigen?!!! Soll denn <mark>Österreich<\/mark> so arm an gutgesinnten und thatkräftigen Männern sein, daß...","fid":"d781e111"}]},{"docId":"thun-an-ficker-1854-05-09-ca179","docUri":"thun-an-ficker-1854-05-09-ca179.html","score":5,"contexts":[{"form":"Österreich","weight":"1","pos":46,"context":"...Universität Bonn nicht leicht haben werde. Sein Verbleib in <mark>Österreich<\/mark> wäre daher angenehmer und zudem könnte er im katholischen...","fid":"d692e55"},{"form":"Österreich","weight":"1","pos":50,"context":"...wäre daher angenehmer und zudem könnte er im katholischen <mark>Österreich<\/mark> zur Entwicklung einer katholischen Geschichtswissenschaft beitragen. Gleichzeitig versichert...","fid":"d692e55"},{"form":"Österreich","weight":"1","pos":190,"context":"...kann, Ihre Mitwirkung zur Hebung der historischen Studien in <mark>Österreich<\/mark> weit erfolgreicher zu werden verspricht als ihre Wirksamkeit an...","fid":"d692e115"},{"form":"Österreich","weight":"1","pos":235,"context":"...Mitteln nicht fehlen, Ihnen einen größeren Wirkungskreis in <mark>Österreich<\/mark> zu eröffnen. Ich müsste daher Ihr Scheiden um...","fid":"d692e115"},{"form":"Österreich","weight":"1","pos":294,"context":"...daß das Band, durch welches Sie bleibend an <mark>Österreich<\/mark> geknüpft zu haben meinte, bald wieder gelöst werde,...","fid":"d692e115"}]},{"docId":"simor-an-thun-1854-12-01-a3-xxi-d296d","docUri":"simor-an-thun-1854-12-01-a3-xxi-d296d.html","score":5,"contexts":[{"form":"Österreich","weight":"1","pos":639,"context":"...Akten geht hervor, daß zu den vorhandenen Stiftungen <mark>Österreich<\/mark> unter allen Ländern Deutschlands das wenigste beigesteuert habe. Damit...","fid":"d619e154"},{"form":"Österreichs","weight":"1","pos":645,"context":"...Ländern Deutschlands das wenigste beigesteuert habe. Damit der Einfluß <mark>Österreichs<\/mark> wegen diesem Umstande in Folge der Regelung durch die...","fid":"d619e154"},{"form":"Österreicher","weight":"1","pos":675,"context":"...Bedingnissen zu resolviren a.) daß der Rector immer ein <mark>Österreicher<\/mark> sei und vom Kaiser ernannt werde. Hiedurch würde Österreich...","fid":"d619e154"},{"form":"Österreich","weight":"1","pos":679,"context":"...Österreicher sei und vom Kaiser ernannt werde. Hiedurch würde <mark>Österreich<\/mark> den gehörigen Einfluß auch auf die innere Administration des...","fid":"d619e154"},{"form":"Österreich","weight":"1","pos":800,"context":"...Rom allarmirt. Man hat einen unliebsamen Vergleich zwischen <mark>Österreich<\/mark> und dem sonst so elenden Spanien angestellt. In...","fid":"d619e154"}]},{"docId":"hartmann-an-thun-1852-04-27-a3-xxi-d156b","docUri":"hartmann-an-thun-1852-04-27-a3-xxi-d156b.html","score":5,"contexts":[{"form":"Österreich","weight":"1","pos":43,"context":"...hinsichtlich der Besoldung und der Anstellung seines Sohnes in <mark>Österreich<\/mark>. Mutzl habe gefasst auf die Nachricht reagiert....","fid":"d264e55"},{"form":"Österreich","weight":"1","pos":81,"context":"...von der Anfrage Hartmanns und einer möglichen Berufung nach <mark>Österreich<\/mark> in Kenntnis gesetzt habe. Der Bischof wiederum informierte den...","fid":"d264e55"},{"form":"Österreich","weight":"1","pos":92,"context":"..., der nun von der möglichen Berufung Mutzls nach <mark>Österreich<\/mark> wisse. Die Sache sei nun in München und...","fid":"d264e55"},{"form":"Österreich","weight":"1","pos":218,"context":"...daß von der Anforderung der Prüfung und Probepraxis in <mark>Österreich<\/mark> nicht abgegangen werde. Auch schrieb ich mein Bedauern,...","fid":"d264e141"},{"form":"Österreich","weight":"1","pos":253,"context":"...haben, und seinerzeit die Kunde, daß Kopp in <mark>Österreich<\/mark> sei, ihm Trost gewähren. Empfangen Eure Excellenz meinen...","fid":"d264e141"}]},{"docId":"roessler-an-thun-1857-06-20-a3-xxi-d419","docUri":"roessler-an-thun-1857-06-20-a3-xxi-d419.html","score":4,"contexts":[{"form":"Österreich","weight":"1","pos":47,"context":"...heranzutreten, ihm einen Lehrstuhl an einer Universität in <mark>Österreich<\/mark> zu verleihen. Er betont, dass er sich...","fid":"d568e55"},{"form":"Österreich","weight":"1","pos":51,"context":"...als einem Jahrzehnt – und damit als Erster in <mark>Österreich<\/mark> – rechtshistorischen Studien zugewandt habe. Nun möchte er diese...","fid":"d568e55"},{"form":"Österreich","weight":"1","pos":62,"context":"...fortsetzen und damit seine Lebensaufgabe an einer Universität in <mark>Österreich<\/mark> vollenden. Er hatte die Hoffnung auf eine Anstellung...","fid":"d568e55"},{"form":"Österreich","weight":"1","pos":66,"context":".... Er hatte die Hoffnung auf eine Anstellung in <mark>Österreich<\/mark> zwar schon aufgegeben, aber der kaiserliche Gesandte in...","fid":"d568e55"}]},{"docId":"schaguna-an-rajacic-1850-07-27-a3-xxi-d63","docUri":"schaguna-an-rajacic-1850-07-27-a3-xxi-d63.html","score":4,"contexts":[{"form":"Österreichs","weight":"1","pos":37,"context":"...Verschiebung der geplanten Versammlung der griechisch-orthodoxen Bischöfe <mark>Österreichs<\/mark>. Seiner Meinung nach hätte Patriarch Joseph Rajačić bereits...","fid":"d579e55"},{"form":"Österreich","weight":"1","pos":92,"context":"..., dass die Situation der gesamten orthodoxen Kirche in <mark>Österreich<\/mark> verbessert werde.","fid":"d579e55"},{"form":"Österreich","weight":"1","pos":150,"context":"...Beatitudo als der erste Steuermann unseres kirchlichen Schiffes in <mark>Österreich<\/mark> die Stürme kennen, in welchen sich das Schiff...","fid":"d579e111"},{"form":"Österreich","weight":"1","pos":349,"context":"...dahin, daß in der Einrichtung unserer gesammten Kirche in <mark>Österreich<\/mark> ohne allen Verzug alles geordnet werde, was ihr Heiligthum...","fid":"d579e111"}]},{"docId":"thun-an-tomek-1854-05-12-ca993","docUri":"thun-an-tomek-1854-05-12-ca993.html","score":4,"contexts":[{"form":"Österreichs","weight":"1","pos":151,"context":"...gebe eine Parthei, welche die Einheit und Macht <mark>Österreichs<\/mark> mit der Herrschaft des deutschen Stammes über alle andere...","fid":"d762e114"},{"form":"Österreich","weight":"1","pos":156,"context":"...des deutschen Stammes über alle andere identifiziert und die <mark>Österreich<\/mark> nur betrachtet jako velikého Německa. Sie haben so...","fid":"d762e114"},{"form":"Österreich","weight":"1","pos":173,"context":"...jene wenigstens, wenn auch auf ihrem Wege, doch <mark>Österreich<\/mark> erhalten und mächtig wissen will, während die anderen bisher...","fid":"d762e114"},{"form":"Österreich","weight":"1","pos":186,"context":"...identifiziert wissen wollen, die ohne nazionale Vorutheile eben doch <mark>Österreich<\/mark> mächtig wissen wollen, die das mit voller Aufrichtigkeit wollen,...","fid":"d762e114"}]},{"docId":"listperson","docUri":"listperson.html","score":4,"contexts":[{"form":"Österreich","weight":"1","pos":104,"context":"Albrecht, Erzherzog von <mark>Österreich<\/mark>, Herzog von Teschen","fid":"tocTable"},{"form":"Österreich","weight":"1","pos":2667,"context":"Ferdinand I. (<mark>Österreich<\/mark>)","fid":"tocTable"},{"form":"Österreich","weight":"1","pos":2689,"context":"Ferdinand Karl von <mark>Österreich<\/mark>-Este","fid":"tocTable"},{"form":"Österreich","weight":"1","pos":10004,"context":"Stefan Franz Viktor, Erzherzog von <mark>Österreich<\/mark>","fid":"tocTable"}]},{"docId":"heufler-an-thun-1850-07-12-a3-xxi-d61","docUri":"heufler-an-thun-1850-07-12-a3-xxi-d61.html","score":4,"contexts":[{"form":"Österreichs","weight":"1","pos":226,"context":"...Siebenbürgens unter seinen bischöflichen, die Vereinigung aller Romanen <mark>Österreichs<\/mark> unter seinen erzbischöflichen Stab. Ob es Herrschsucht sei,...","fid":"d285e130"},{"form":"Österreichs","weight":"1","pos":411,"context":"...braver und verläßlicher – Steuereinnehmer und ein aufrichtiger Anhänger <mark>Österreichs<\/mark>. Suluz konnte diesen Mann nur aus Gunst oder...","fid":"d285e130"},{"form":"Österreichs","weight":"1","pos":1721,"context":"...wohlthätiger und folgenreicher. Siebenbürgen ist der zwölfte Theil <mark>Österreichs<\/mark>, sollten 6 Millionen Unterrichtsausgaben für ganz Österreich zu...","fid":"d285e130"},{"form":"Österreich","weight":"1","pos":1724,"context":"...Theil Österreichs, sollten 6 Millionen Unterrichtsausgaben für ganz <mark>Österreich<\/mark> zu viel sein, das gäbe eine halbe Million für...","fid":"d285e130"}]},{"docId":"haidinger-an-thun-1857-03-31-a3-xxi-d410","docUri":"haidinger-an-thun-1857-03-31-a3-xxi-d410.html","score":4,"contexts":[{"form":"Österreich","weight":"1","pos":61,"context":"...Professor ein Gnadengehalt gewähren und damit beweisen, dass <mark>Österreich<\/mark> seine verdienten Persönlichkeiten auch in der Not unterstützt....","fid":"d258e55"},{"form":"Österreich","weight":"1","pos":104,"context":"...den Ruf um wahre ausgiebige Hilfe für einen um <mark>Österreich<\/mark> hochverdienten Mann ehrfurchtsvoll vorlegen zu dürfen. Ein edler Menschenfreund...","fid":"d258e121"},{"form":"Österreichs","weight":"1","pos":142,"context":"...im Munde führen, wenn es gilt die Ansprüche <mark>Österreichs<\/mark> auf wissenschaftliches Verdienst zu begründen, selbst Anspruch hat...","fid":"d258e121"},{"form":"Österreich","weight":"1","pos":209,"context":"...beschieden seyn, ihn am Ende eines für unser <mark>Österreich<\/mark> rühmlichen Lebens dem Mangel zu entreißen, damit er...","fid":"d258e121"}]},{"docId":"phillips-ueber-das-deutsche-privatrecht-od-a3-xxi-638","docUri":"phillips-ueber-das-deutsche-privatrecht-od-a3-xxi-638.html","score":4,"contexts":[{"form":"Österreichs","weight":"1","pos":266,"context":"...allen zum deutschen Reiche gehörenden Ländern, mit Beischluß <mark>Österreichs<\/mark>, im Allgemeinen so ziemlich dasselbe gewesen. Das heutige...","fid":"d513e118"},{"form":"Österreich","weight":"1","pos":511,"context":"XI. In besonderer Anwendung auf <mark>Österreich<\/mark> ist nun zu bemerken a. Es hat allerdings den...","fid":"d513e160"},{"form":"Österreich","weight":"1","pos":579,"context":"...und zur bloßen Casuistik führte. Die Jurisprudenz in <mark>Österreich<\/mark> glaubte daher ihre Aufgabe darin zu finden, auf...","fid":"d513e160"},{"form":"Österreich","weight":"1","pos":707,"context":"...nehmen. b. Diese Theorie hat demnach auch für <mark>Österreich<\/mark> nicht bloß den Werth, daß sie zu einer...","fid":"d513e160"}]},{"docId":"ueberblick-entwicklung-evangelisches-kirchenrecht-oesterreich-o-d-a3-xxi-d93","docUri":"ueberblick-entwicklung-evangelisches-kirchenrecht-oesterreich-o-d-a3-xxi-d93.html","score":5,"contexts":[{"form":"Österreich","weight":"2","pos":19,"context":"...Überblick über die historische Entwicklung des evangelischen Kirchenrechts in <mark>Österreich<\/mark> o. O., o. D. [1850]","fid":"page"},{"form":"Österreichs","weight":"1","pos":29,"context":"...historischen Entwicklung der Rechte der Protestanten in einzelnen Ländern <mark>Österreichs<\/mark>. Ein Schwerpunkt liegt dabei auf der Entwicklung der...","fid":"d796e49"},{"form":"Österreich","weight":"1","pos":37,"context":"...der Entwicklung der rechtlichen Stellung der evangelischen Kirchen in <mark>Österreich<\/mark>. Behandelt werden Böhmen, Galizien, Österreich ob...","fid":"d796e49"},{"form":"Österreich","weight":"1","pos":41,"context":"...in Österreich. Behandelt werden Böhmen, Galizien, <mark>Österreich<\/mark> ob und unter der Enns, Kärnten, Krain...","fid":"d796e49"}]},{"docId":"materialien-zur-regelung-kirchlicher-angelegenheiten-1850-1855-a3-xxi-d90","docUri":"materialien-zur-regelung-kirchlicher-angelegenheiten-1850-1855-a3-xxi-d90.html","score":5,"contexts":[{"form":"Österreich","weight":"2","pos":19,"context":"...Materialien zur Regelung der Angelegenheiten der Katholischen Kirche in <mark>Österreich<\/mark> mit besonderer Beachtung des Abschlusses des Konkordats 1850–...","fid":"page"},{"form":"Österreich","weight":"1","pos":496,"context":"..., daß die geistliche Gerichtsbarkeit in oberster Instanz in <mark>Österreich<\/mark> nur von Personen ausgeübt werde, die im Lande ihren...","fid":"d428e158"},{"form":"Österreich","weight":"1","pos":517,"context":"...die Ordensgemeinde und überhaupt alle Ordensvorsteher, welche außerhalb <mark>Österreich<\/mark> sich aufhalten, die ihnen zustehenden Rechte nur durch...","fid":"d428e179"},{"form":"Österreich","weight":"1","pos":1868,"context":"...wird. Ein bestimmter gesetzlicher Ausspruch, daß solches in <mark>Österreich<\/mark> nicht werde geduldet werden, ist meines Erachtens auch aus...","fid":"d428e676"}]},{"docId":"memorandum-errichtung-ostadriatisches-kuestenkronland-od-a3-xxi-d655","docUri":"memorandum-errichtung-ostadriatisches-kuestenkronland-od-a3-xxi-d655.html","score":4,"contexts":[{"form":"Österreich","weight":"1","pos":405,"context":"...Erfahrung beigefügt. Es hat sich gezeigt, daß <mark>Österreich<\/mark> diese 280 Meilen lange Küste nicht schützen kann, fast...","fid":"d434e94"},{"form":"Österreichs","weight":"1","pos":427,"context":"...daß es fremder Seemacht frei stand, jede Insel <mark>Österreichs<\/mark> in Besitz zu nehmen, und an jedem Küstenpunkte...","fid":"d434e94"},{"form":"Österreich","weight":"1","pos":438,"context":"...Innere des Kaiserstaates von dort aus zu entsenden. <mark>Österreich<\/mark> befindet sich hiedurch in der verhängnisvollen Alternative, entweder...","fid":"d434e94"},{"form":"Österreichs","weight":"1","pos":474,"context":"...motivieren, welcher dahin zielt, sämmtliche ostadriatischen Küstenländer <mark>Österreichs<\/mark> zu einem eigenen Verwaltungsgebiete zusammenzufassen, welchem bezüglich der...","fid":"d434e94"}]},{"docId":"huebner-an-thun-1855-10-16-a3-xxi-d351","docUri":"huebner-an-thun-1855-10-16-a3-xxi-d351.html","score":4,"contexts":[{"form":"Österreichs","weight":"1","pos":48,"context":"...sei, die bisher die freie Entfaltung der geistigen Kräfte <mark>Österreichs<\/mark> verhindert hatten. Der verstorbene Karl Ernst von Jarcke hätte...","fid":"d309e55"},{"form":"Österreichs","weight":"1","pos":64,"context":"...Nüll unterstützen zu wollen, allerdings müsse bedacht werden, dass <mark>Österreichs<\/mark> Kunst in Frankreich weniger angesehen sei als dessen Industrie...","fid":"d309e55"},{"form":"Österreichs","weight":"1","pos":108,"context":"...unmittelbaren Einflusse heute auf dem Gebiete der kirchlichen Verhältnisse <mark>Österreichs<\/mark> und auf dem des wissenschaftlichen Unterrichts vorgeht, seinen...","fid":"d309e111"},{"form":"Österreichs","weight":"1","pos":179,"context":"...gingen, das Herz gebrochen. Als die Wiedergeburt <mark>Österreichs<\/mark> begann, siechte er bereits dem Grabe entgegen....","fid":"d309e111"}]},{"docId":"simor-an-thun-1854-12-07-a3-xxi-d296e","docUri":"simor-an-thun-1854-12-07-a3-xxi-d296e.html","score":4,"contexts":[{"form":"Österreich","weight":"1","pos":109,"context":".... Dann müsste man aber einen geeigneten Nachfolger aus <mark>Österreich<\/mark> für seinen Posten in der Rota finden und dotieren...","fid":"d620e55"},{"form":"Österreich","weight":"1","pos":498,"context":"...wäre es, wenn man versuchen wollte dieses unstreitig von <mark>Österreich<\/mark> ererbte Recht der Republik geltend zu machen und anstatt...","fid":"d620e160"},{"form":"Österreichs","weight":"1","pos":573,"context":"...ein Memorandum überreichen wollen. Sie wollen zwar dem Protectoratsrechte <mark>Österreichs<\/mark> keinen Abbruch thun, allein mit dem Protectorate müssen...","fid":"d620e160"},{"form":"Österreichs","weight":"1","pos":686,"context":"...Auch wurde mir berichtet, daß ihm manche Bischöfe <mark>Österreichs<\/mark> über die Bureaucratie sehr geklagt und ihm fast unbedingtes...","fid":"d620e160"}]},{"docId":"pebal-an-einen-ministerialrat-1860-01-16-a3-xxi-d549","docUri":"pebal-an-einen-ministerialrat-1860-01-16-a3-xxi-d549.html","score":4,"contexts":[{"form":"Österreich","weight":"1","pos":840,"context":"...sollen noch all die Abrichtungsanstalten, die man in <mark>Österreich<\/mark> Akademien nennt, wie Rechtsakademien etc.? Hier fragt...","fid":"d497e106"},{"form":"Österreich","weight":"1","pos":961,"context":"...diesen Verhältnissen Lemberg verlassen, so muß ich auch <mark>Österreich<\/mark> verlassen. Bei der Schwierigkeit als Österreicher in Deutschland...","fid":"d497e106"},{"form":"Österreicher","weight":"1","pos":964,"context":"...ich auch Österreich verlassen. Bei der Schwierigkeit als <mark>Österreicher<\/mark> in Deutschland anzukommen, muß ich wenigstens bis zum...","fid":"d497e106"},{"form":"Österreich","weight":"1","pos":976,"context":"...daß es mir schwer fällt, meine Aussichten in <mark>Österreich<\/mark> zu opfern; aber auch abgesehen davon würde ich...","fid":"d497e106"}]},{"docId":"gutachten-halbtaegiger-unterricht-von-krombholz-1856-08-17-a3-xxi-d383g","docUri":"gutachten-halbtaegiger-unterricht-von-krombholz-1856-08-17-a3-xxi-d383g.html","score":4,"contexts":[{"form":"Österreichs","weight":"1","pos":277,"context":"...Jugend als ein nothwendiges Bedürfnis anerkannt wird, hervorrufen. <mark>Österreichs<\/mark> aufblühendes Volksschulwesen würde durch die Annahme und Durchführung eines...","fid":"d234e108"},{"form":"Österreich","weight":"1","pos":287,"context":"...solchen Antrages einem schnellen und sichern Verfalle entgegengehen und <mark>Österreich<\/mark>, das durch die vereinte Regsamkeit seiner Kräfte sich...","fid":"d234e108"},{"form":"Österreich","weight":"1","pos":293,"context":"...die vereinte Regsamkeit seiner Kräfte sich so herrlich erhebende <mark>Österreich<\/mark>, würde durch solchen Rückschlag sich selbst erniedrigen und...","fid":"d234e108"},{"form":"Österreich","weight":"1","pos":303,"context":"...herabsinken. Und man weiß nicht, warum und wozu <mark>Österreich<\/mark> sein aufblühendes Volksschulwesen aufgeben und eine Hauptquelle seines Wohlstandes...","fid":"d234e108"}]},{"docId":"linde-an-thun-1854-05-31-ca1055","docUri":"linde-an-thun-1854-05-31-ca1055.html","score":4,"contexts":[{"form":"Österreich","weight":"1","pos":79,"context":"...er freut sich daher umso mehr, dass man in <mark>Österreich<\/mark> nun die Förderung der katholischen Wissenschaft in Angriff nehme...","fid":"d401e55"},{"form":"Österreich","weight":"1","pos":96,"context":"...sei Thun daher auch die historische Mission zugefallen, <mark>Österreich<\/mark> für die Zukunft zu stärken. Linde will Thun...","fid":"d401e55"},{"form":"Österreich","weight":"1","pos":347,"context":"...mit scheinbarem Erfolge umfangsreich[?] begonnen ist. Aber auch <mark>Österreich<\/mark> betrachtet diese Partei[?] als ihre Domaine. Mir...","fid":"d401e119"},{"form":"Österreichs","weight":"1","pos":594,"context":"...hatte ich sogar persönliches Interesse einige Gymnasien und Universitäten <mark>Österreichs<\/mark> näher kennen zu lernen, weil ich wenigsten meine...","fid":"d401e119"}]},{"docId":"rezension-organisationsentwurf-in-zeitschrift-religio-1851-a3-xxi-d144","docUri":"rezension-organisationsentwurf-in-zeitschrift-religio-1851-a3-xxi-d144.html","score":4,"contexts":[{"form":"Österreichs","weight":"1","pos":28,"context":"...nicht genannter Autor bespricht den Organisationsentwurf für die Gymnasien <mark>Österreichs<\/mark>. Zunächst verweist der Rezensent auf mehrere Besprechungen des...","fid":"d560e49"},{"form":"Österreich","weight":"1","pos":1552,"context":"...den Entwurf der Organisation der Gymnasien und Realschulen in <mark>Österreich<\/mark>, in: Zeitschrift für das Gymnasialwesen 4 (1850...","fid":"page"},{"form":"Österreich\"","weight":"1","pos":1575,"context":"...den \"Entwurf der Organisation der Gymnasien und Realschulen in <mark>Österreich\"<\/mark>, soweit derselbe den mathematischen und naturwissenschaftlichen Gymnasialunterricht betrifft...","fid":"page"},{"form":"Österreich","weight":"1","pos":1602,"context":"...dem Entwurf der Organisation der Gymnasien und Realschulen in <mark>Österreich<\/mark> enthaltenen Bestimmungen, den geographischen und geschichtlichen Unterricht betreffend...","fid":"page"}]},{"docId":"linker-an-thun-1855-11-04-a3-xxi-d353","docUri":"linker-an-thun-1855-11-04-a3-xxi-d353.html","score":4,"contexts":[{"form":"Österreich","weight":"1","pos":60,"context":"...beim Minister, wie es um seine Karriereaussichten in <mark>Österreich<\/mark> bestellt sei: er sei nun seit vier Jahren Privatdozent...","fid":"d406e55"},{"form":"Österreich","weight":"1","pos":82,"context":"...Sollte er keine Aussichten auf eine feste Anstellung in <mark>Österreich<\/mark> haben, würde er entweder eine andere Laufbahn anstreben oder...","fid":"d406e55"},{"form":"Österreich","weight":"1","pos":91,"context":"...würde zwar gern weiterhin zum Aufschwung der Philologie in <mark>Österreich<\/mark> beitragen, er möchte aber nicht auf Dauer in...","fid":"d406e55"},{"form":"Österreich","weight":"1","pos":161,"context":"...Gymnasiallehrer um so mehr verpflichtet, da er aus <mark>Österreich<\/mark> der einzige Teilnehmer an jener Versammlung war. Es sei...","fid":"d406e116"}]},{"docId":"roeder-an-thun-1855-02-07-a3-xxi-d327","docUri":"roeder-an-thun-1855-02-07-a3-xxi-d327.html","score":3,"contexts":[{"form":"Österreich","weight":"1","pos":40,"context":"...dar. Er freut sich, dass nun auch in <mark>Österreich<\/mark> die rechtshistorischen Studien gefördert werden und damit auch in...","fid":"d567e55"},{"form":"Österreich","weight":"1","pos":44,"context":"...die rechtshistorischen Studien gefördert werden und damit auch in <mark>Österreich<\/mark> ein allgemeiner Aufschwung der Rechtswissenschaften zu erwarten sei. Denn...","fid":"d567e55"},{"form":"Österreich","weight":"1","pos":92,"context":"...sich eine wahre Rechtsphilosophie entfalten. Dies wird in <mark>Österreich<\/mark> noch schneller der Fall sein, weil dort der Einfluss...","fid":"d567e55"}]},{"docId":"thun-an-ficker-1854-04-04-ca177","docUri":"thun-an-ficker-1854-04-04-ca177.html","score":3,"contexts":[{"form":"Österreich","weight":"1","pos":52,"context":"..., damit Ficker weiter zum Aufschwung der Geschichtswissenschaften in <mark>Österreich<\/mark> beitrage könne. Zu diesem Zweck versichert er Ficker...","fid":"d691e55"},{"form":"Österreich","weight":"1","pos":123,"context":"...ich es bedauern müsste, Sie sobald wieder aus <mark>Österreich<\/mark> scheiden zu sehen, wie aufrichtig ich wünsche,...","fid":"d691e118"},{"form":"Österreich","weight":"1","pos":136,"context":"...Innsbrucker Universität und der Neubelebung der historischen Studien in <mark>Österreich<\/mark> weisen mögen, und Ihnen die Versicherung auszusprechen, daß...","fid":"d691e118"}]},{"docId":"eitelberger-an-thun-1854-11-26-a3-xxi-d303","docUri":"eitelberger-an-thun-1854-11-26-a3-xxi-d303.html","score":3,"contexts":[{"form":"Österreich","weight":"1","pos":96,"context":"...Winter ausführlich über die schlechte Situation der Philosophie in <mark>Österreich<\/mark> berichten und dabei umgekehrt auch die Ursachen für die...","fid":"d127e55"},{"form":"Österreich","weight":"1","pos":276,"context":"...Stand der Geschichte der Philosophie in Deutschland und in <mark>Österreich<\/mark> zurückkommen, und die Ursachen der Blüthe dieser Wissenschaft...","fid":"d127e113"},{"form":"Österreich","weight":"1","pos":287,"context":"...österreichischen Gränze und die ihres fast gänzlichen Darniederliegens in <mark>Österreich<\/mark> erörtern; letzteres allerdings mit Schonung von Zuständen und...","fid":"d127e113"}]},{"docId":"ficker-an-thun-konzept-1854-05-01-ca195","docUri":"ficker-an-thun-konzept-1854-05-01-ca195.html","score":3,"contexts":[{"form":"Österreich","weight":"1","pos":160,"context":"...daß ich trotz meines Wunsches, in Innsbruck und <mark>Österreich<\/mark> zu bleiben, ein Ablehnen jenes Anerbietens kaum zu...","fid":"d183e120"},{"form":"Österreich","weight":"1","pos":303,"context":"...müsste, so würde es wenigstens bei den in <mark>Österreich<\/mark> angeknüpften Verbindungen und dem theilweise[?] geänderten Gange meiner...","fid":"d183e120"},{"form":"Österreich","weight":"1","pos":317,"context":"...an dem so erfreulichen Aufblühen der historischen Wissenschaften in <mark>Österreich<\/mark> in so weit teilzunehmen, als mir solches aus...","fid":"d183e120"}]},{"docId":"hoefler-an-thun-1854-11-18-a3-xxi-d300","docUri":"hoefler-an-thun-1854-11-18-a3-xxi-d300.html","score":3,"contexts":[{"form":"Österreichs","weight":"1","pos":37,"context":"...Unbedenklichkeit. Stein will sich außerdem für die Sache <mark>Österreichs<\/mark> stark machen. Der Kieler Professor ist auch dem Erzherzog...","fid":"d298e55"},{"form":"Österreich","weight":"1","pos":152,"context":"...Woche hier auf und weckte den Eindruck eines für <mark>Österreich<\/mark> ungemein eingenommenen, ruhigen, besonnenen, wissenschaftlich äußerst...","fid":"d298e120"},{"form":"Österreich","weight":"1","pos":180,"context":"...Er besitzt auch eine große publicistische Gewandtheit, welche <mark>Österreich<\/mark> gleichfalls zu Gute kommen wird. Alles dieses dürfte auch...","fid":"d298e120"}]},{"docId":"blum-an-rauscher-1854-08-23-a3-xxi-d277","docUri":"blum-an-rauscher-1854-08-23-a3-xxi-d277.html","score":3,"contexts":[{"form":"Österreich","weight":"1","pos":56,"context":"...Septemberunruhen in Frankfurt und verlor dadurch seinen Posten in <mark>Österreich<\/mark>. Seither war er als Redakteur der konservativen Nassauischen...","fid":"d68e55"},{"form":"Österreichs","weight":"1","pos":67,"context":"...hat diese umsichtig geleitet und dabei stets im Sinne <mark>Österreichs<\/mark> und der Kirche agiert. Nun wurde Boczek jedoch...","fid":"d68e55"},{"form":"Österreich","weight":"1","pos":81,"context":"...ihm bei der Suche nach einem neuen Posten in <mark>Österreich<\/mark> behilflich zu sein.","fid":"d68e55"}]},{"docId":"rauscher-an-thun-1854-11-09-a3-xxi-d298","docUri":"rauscher-an-thun-1854-11-09-a3-xxi-d298.html","score":3,"contexts":[{"form":"Österreich","weight":"1","pos":40,"context":"...Grund für das langsame Verhandlungstempo seien die Vorurteile gegenüber <mark>Österreich<\/mark>, ein weiterer Grund die zahlreichen Beratungen und Feierlichkeiten...","fid":"d543e55"},{"form":"Österreich","weight":"1","pos":98,"context":"...sie mir vorgestellt; nur sind die Vorurtheile wider <mark>Österreich<\/mark> wo möglich noch größer als ich besorgte. Sogar...","fid":"d543e109"},{"form":"Österreich","weight":"1","pos":106,"context":".... Sogar Preußen findet mehr Anklang und Vertrauen als <mark>Österreich<\/mark>. Unter diesen Umständen war es für den Kardinal...","fid":"d543e109"}]},{"docId":"rauscher-an-thun-1860-01-31-a3-xxi-d553","docUri":"rauscher-an-thun-1860-01-31-a3-xxi-d553.html","score":4,"contexts":[{"form":"Österreich","weight":"2","pos":50,"context":"<mark>Österreich<\/mark>","fid":"page"},{"form":"Österreich","weight":"1","pos":81,"context":"...brechen würde, so wäre dies eine moralische Niederlage und <mark>Österreich<\/mark> ist mit dem Papste in so weit in dem...","fid":"d550e109"},{"form":"Österreichs","weight":"1","pos":101,"context":".... Die Partei, welche es auf den Untergang <mark>Österreichs<\/mark> abgesehen hat und durch kein Zugeständnis versöhnt werden kann,...","fid":"d550e109"}]},{"docId":"lehrerkollegium-oberrealschule-innsbruck-an-thun-1860-11-15-a3-xxi-d623a32","docUri":"lehrerkollegium-oberrealschule-innsbruck-an-thun-1860-11-15-a3-xxi-d623a32.html","score":3,"contexts":[{"form":"Österreich","weight":"1","pos":31,"context":"...Leo Thun für seine Verdienste um das Bildungswesen in <mark>Österreich<\/mark>. Durch seinen Einsatz konnte die Qualität des Gymnasialwesens...","fid":"d394e52"},{"form":"Österreichs","weight":"1","pos":49,"context":"...Diese nehmen nunmehr eine wichtige Stellung unter den Lehranstalten <mark>Österreichs<\/mark> ein und dienen den Bedürfnissen des Gewerbes und der...","fid":"d394e52"},{"form":"Österreichs","weight":"1","pos":197,"context":"...verbinden, daß der Segen des Allmächtigen zum Wohle <mark>Österreichs<\/mark> auch fernerhin auf Ihrer Saat ruhen und Gottes Auge...","fid":"d394e87"}]},{"docId":"entwurf-gesetz-volksschulen-od-a3-xxi-d651","docUri":"entwurf-gesetz-volksschulen-od-a3-xxi-d651.html","score":4,"contexts":[{"form":"Österreichs","weight":"2","pos":17,"context":"Entwurf eines Gesetzes für die Volksschulen <mark>Österreichs<\/mark>, o. D. [1850\/51 ?]","fid":"page"},{"form":"Österreich","weight":"1","pos":139,"context":" Entwurf eines Gesetzes für die Volksschulen im Kaiserthume <mark>Österreich<\/mark> ","fid":"d142e79"},{"form":"Österreich","weight":"1","pos":3305,"context":"...Franz Josef dem Ersten von Gottes Gnaden Kaiser von <mark>Österreich<\/mark> etc. etc. etc. und nach demselben...","fid":"d142e1288"}]},{"docId":"bedenken-gegen-neues-rekrutierungsgesetz-von-schiel-o-d-a3-xxi-d480","docUri":"bedenken-gegen-neues-rekrutierungsgesetz-von-schiel-o-d-a3-xxi-d480.html","score":3,"contexts":[{"form":"Österreich","weight":"1","pos":205,"context":"..., welcher für die Entwickelung des Schulwesens in ganz <mark>Österreich<\/mark> von so wohlthätigen und nachhaltigen Folgen gewesen ist, nicht...","fid":"d41e100"},{"form":"Österreichs","weight":"1","pos":768,"context":"...vortrefflichen ministeriellen Organisationsentwurfes in so schönem Aufschwunge begriffenen Schulwesens <mark>Österreichs<\/mark> gereichen wird, bleibt dem Ermessen eines jeden tiefer und...","fid":"d41e100"},{"form":"Österreich","weight":"1","pos":792,"context":"...ihre größere Strenge2 nicht zu den letzten in <mark>Österreich<\/mark> gehörten, für die Zukunft in Frage gestellt werden...","fid":"d41e100"}]},{"docId":"thun-an-weiss-1855-08-08-a3-xxi-d347b","docUri":"thun-an-weiss-1855-08-08-a3-xxi-d347b.html","score":3,"contexts":[{"form":"Österreich","weight":"1","pos":41,"context":"...einzugreifen. Da es jedoch um Bocks Zukunft in <mark>Österreich<\/mark> gehe, fühle er sich verpflichtet, die Sache...","fid":"d767e52"},{"form":"Österreich","weight":"1","pos":175,"context":"..., wo nicht nur die Möglichkeit einer Existenz in <mark>Österreich<\/mark>, sondern zugleich seine Ehre auf dem Spiele steht....","fid":"d767e139"},{"form":"Österreich","weight":"1","pos":221,"context":"...Pestbeule, – und nun soll er gebrandmarkt von <mark>Österreich<\/mark> abziehen. Und das haben Sie gethan, gegen...","fid":"d767e139"}]},{"docId":"apponyi-an-thun-1854-10-04-a3-xxi-d289","docUri":"apponyi-an-thun-1854-10-04-a3-xxi-d289.html","score":3,"contexts":[{"form":"Österreich","weight":"1","pos":58,"context":"...Thiersch sei, habe man bisher keine schlechten Worte über <mark>Österreich<\/mark> aus seinem Mund vernommen – allerdings auch keine positiven...","fid":"d24e55"},{"form":"Österreicher","weight":"1","pos":67,"context":".... Apponyi charakterisiert Halm daher als halbherzigen Katholiken und <mark>Österreicher<\/mark>. Ob das für eine Berufung nach Österreich ausreiche...","fid":"d24e55"},{"form":"Österreich","weight":"1","pos":69,"context":"...und Österreicher. Ob das für eine Berufung nach <mark>Österreich<\/mark> ausreiche, stellt Apponyi dem Ermessen von Thun anheim...","fid":"d24e55"}]},{"docId":"leonhardi-an-thun-1855-03-07-a3-xxi-d331","docUri":"leonhardi-an-thun-1855-03-07-a3-xxi-d331.html","score":3,"contexts":[{"form":"Österreich","weight":"1","pos":87,"context":"...den Naturforscher Karl Friedrich Schimper für eine Professur in <mark>Österreich<\/mark>. Prof. Unger aus Wien kenne denselben ebenfalls...","fid":"d396e55"},{"form":"Österreich","weight":"1","pos":171,"context":"...Studiums, namentlich auch des Rechtsstudiums nicht nur für <mark>Österreich<\/mark>, sondern mittelbar auch für Deutschland selbst eine bessere...","fid":"d396e124"},{"form":"Österreich","weight":"1","pos":211,"context":"...Excellenz den österreichischen Universitäten zu einem, bisher auch außerhalb <mark>Österreich<\/mark> noch nicht erreichten, würdigen Ziele gesetzt haben; zugleich...","fid":"d396e124"}]},{"docId":"stumpf-an-thun-1860-10-24-a3-xxi-d623a10","docUri":"stumpf-an-thun-1860-10-24-a3-xxi-d623a10.html","score":3,"contexts":[{"form":"Österreich","weight":"1","pos":40,"context":"...darin einen herben Schlag für die gesamte Wissenschaft in <mark>Österreich<\/mark>. Aus der Sicht von Stumpf-Brentano habe...","fid":"d644e55"},{"form":"Österreich","weight":"1","pos":49,"context":"...habe erst mit dem Wirken Thuns echte Wissenschaft in <mark>Österreich<\/mark> Einzug gefunden. Dieser große Fortschritt wurde auch in...","fid":"d644e55"},{"form":"Österreich","weight":"1","pos":59,"context":"...deshalb nun Sorgen um die Zukunft der Wissenschaften in <mark>Österreich<\/mark>. Er versichert dem Minister jedoch, dass er selbst...","fid":"d644e55"}]},{"docId":"beckx-an-thun-1858-06-26-a3-xxi-d457","docUri":"beckx-an-thun-1858-06-26-a3-xxi-d457.html","score":3,"contexts":[{"form":"Österreich","weight":"1","pos":72,"context":"...Gesellschaft Jesu war seither bemüht, wieder vermehrt in <mark>Österreich<\/mark> Fuß zu fassen. Dazu zählte auch der Wunsch...","fid":"d40e55"},{"form":"Österreich","weight":"1","pos":110,"context":"...daher fände Beckx es seltsam, wenn gerade in <mark>Österreich<\/mark> davon eine Ausnahme gemacht würde. Außerdem basiert der Lehrplan...","fid":"d40e55"},{"form":"Österreich","weight":"1","pos":146,"context":"...will, wird die Gesellschaft Jesu keine öffentlichen Gymnasien in <mark>Österreich<\/mark> übernehmen. Allerdings möchte sie weiterhin bischöfliche Gymnasien leiten...","fid":"d40e55"}]},{"docId":"schulte-an-thun-1856-02-09-a3-xxi-d369","docUri":"schulte-an-thun-1856-02-09-a3-xxi-d369.html","score":3,"contexts":[{"form":"Österreich","weight":"1","pos":35,"context":"...Lehrers Eduard Goebel, eine Stelle als Gymnasiallehrer in <mark>Österreich<\/mark> annehmen zu wollen. Schulte erklärt die Verzögerung der Zusage...","fid":"d593e55"},{"form":"Österreich","weight":"1","pos":60,"context":"...beiden besten Oberlehrer der Rheinprovinz für ein Engagement in <mark>Österreich<\/mark> begeistern konnte: bei entsprechenden Bedingungen wären diese vielleicht zu...","fid":"d593e55"},{"form":"Österreich","weight":"1","pos":66,"context":"...entsprechenden Bedingungen wären diese vielleicht zu einem Übertritt nach <mark>Österreich<\/mark> bereit. Darüber will er in Kürze mehr schreiben...","fid":"d593e55"}]},{"docId":"evangelisches-pfarramt-villach-an-evangelisches-pfarramt-prag-1850-08-12-a3-xxi-d68","docUri":"evangelisches-pfarramt-villach-an-evangelisches-pfarramt-prag-1850-08-12-a3-xxi-d68.html","score":3,"contexts":[{"form":"Österreich","weight":"1","pos":38,"context":"...der sie insbesondere die Situation der evangelischen Kirche in <mark>Österreich<\/mark> diskutiert hatten. Bei der Konferenz kamen sie zur Überzeugung...","fid":"d163e49"},{"form":"Österreich","weight":"1","pos":47,"context":"...dass für eine erfolgreiche Entwicklung der evangelischen Kirche in <mark>Österreich<\/mark>, ein gemeinsames Vorgehen aller evangelischer Gemeinden unumgänglich sei....","fid":"d163e49"},{"form":"Österreich","weight":"1","pos":91,"context":"...Kirchen sei eine dauerhafte Stärkung der evangelischen Kirche in <mark>Österreich<\/mark> möglich. Um die evangelischen Kirchen in Ungarn und Siebenbürgen...","fid":"d163e49"}]},{"docId":"memorandum-beck-jirecek-gruendung-tschechische-zeitung-wien-1850-05-a3-xxi-d83","docUri":"memorandum-beck-jirecek-gruendung-tschechische-zeitung-wien-1850-05-a3-xxi-d83.html","score":3,"contexts":[{"form":"Österreichs","weight":"1","pos":121,"context":"...čechoslawische Nation, eine der bedeutendsten in der Völkerfamilie <mark>Österreichs<\/mark>, hat gegenwärtig nicht Ein tüchtiges Organ des öffentlichen...","fid":"d433e103"},{"form":"Österreichs","weight":"1","pos":154,"context":"...Zeitpunkt für die Zukunft des čechoslawischen Volkstammes, ja <mark>Österreichs<\/mark> zu wichtig, um ihn unbenützt verstreichen zu lassen...","fid":"d433e103"},{"form":"Österreich","weight":"1","pos":441,"context":"...mit gleicher Offenheit besprochen und besonders ihre Rückwirkung auf <mark>Österreich<\/mark> in den Vordergrund gehoben werden. Überhaupt sollte das Hauptziel...","fid":"d433e103"}]},{"docId":"votum-zimmermann-ueber-organisation-evangelische-kirche-ungarn-1852-08-26-a3-xxi-d172","docUri":"votum-zimmermann-ueber-organisation-evangelische-kirche-ungarn-1852-08-26-a3-xxi-d172.html","score":3,"contexts":[{"form":"Österreich","weight":"1","pos":38,"context":"...der Organisation der evangelischen Kirchen und deren Schulen in <mark>Österreich<\/mark>. Das Hauptaugenmerk seiner Ausführung liegt auf der Situation...","fid":"d821e52"},{"form":"Österreich","weight":"1","pos":192,"context":"...Die Leiturkunden für Neuordnung der evangelischen Kirche im Gesamtstaat <mark>Österreich<\/mark>, Hermannstadt 1925, S. 26–55.http:\/\/hdl...","fid":"d821e30"},{"form":"Österreichs","weight":"1","pos":3560,"context":"...einnehmen, als sie ihre Autonomie in den Verträgen <mark>Österreichs<\/mark> mit Siebenbürgen zu Ende des 17. Jahrhunderts gewährleistet nachweisen...","fid":"d821e468"}]},{"docId":"thun-an-linde-1854-05-24-ca1127","docUri":"thun-an-linde-1854-05-24-ca1127.html","score":3,"contexts":[{"form":"Österreich","weight":"1","pos":49,"context":"...dazu ist es nötig, Professoren aus Deutschland nach <mark>Österreich<\/mark> zu berufen. Thun bittet daher auch um eine...","fid":"d737e53"},{"form":"Österreich","weight":"1","pos":58,"context":"...Heinrich Fick, der sich um eine Stelle in <mark>Österreich<\/mark> beworben hatte und sich dabei auf ein Zeugnis des...","fid":"d737e53"},{"form":"Österreich","weight":"1","pos":115,"context":"...bewirbt sich um eine Lehrkanzel des römischen Rechtes in <mark>Österreich<\/mark>. Wir brauchen allerdings einige tüchtige Romanisten. Er...","fid":"d737e113"}]},{"docId":"priester-an-strossmayer-1850-06-16-a3-xxi-d57","docUri":"priester-an-strossmayer-1850-06-16-a3-xxi-d57.html","score":3,"contexts":[{"form":"Österreich","weight":"1","pos":60,"context":"...österreichische Regierung dieser Sache annehmen sollte. Zum einen sei <mark>Österreich<\/mark> aufgrund seiner Beziehung zu Bosnien in der Vergangenheit dazu...","fid":"d522e52"},{"form":"Österreich","weight":"1","pos":68,"context":"...dazu berechtigt. Durch die Fürsprache beim Sultan würde <mark>Österreich<\/mark> bei den Bosniern zudem Sympathien gewinnen. Außerdem würde...","fid":"d522e52"},{"form":"Österreichs","weight":"1","pos":74,"context":"...Sympathien gewinnen. Außerdem würde es auch im Interesse <mark>Österreichs<\/mark> liegen, die häufigen Unruhen in Bosnien, bedingt...","fid":"d522e52"}]},{"docId":"moy-an-thun-1854-07-19-a3-xxi-d270","docUri":"moy-an-thun-1854-07-19-a3-xxi-d270.html","score":3,"contexts":[{"form":"Österreich","weight":"1","pos":41,"context":"...Fach sein und das Studium des Römischen Rechts in <mark>Österreich<\/mark> etablieren. Thun wäre daher nötigenfalls auch bereit,...","fid":"d455e55"},{"form":"Österreich","weight":"1","pos":80,"context":"...des Römischen Rechts für einen Aufschwung der Rechtswissenschaften in <mark>Österreich<\/mark>. Daher müsse das Römische Recht auch in die...","fid":"d455e55"},{"form":"Österreichs","weight":"1","pos":116,"context":"...von Moy auch anziehend für deutsche Studenten sein und <mark>Österreichs<\/mark> wissenschaftlichen Stellenwert in Deutschland heben. Abschließend bittet Moy...","fid":"d455e55"}]},{"docId":"rauscher-an-thun-1854-12-01-a3-xxi-d304","docUri":"rauscher-an-thun-1854-12-01-a3-xxi-d304.html","score":3,"contexts":[{"form":"Österreich","weight":"1","pos":71,"context":"...Mauern. Rauscher äußert schließlich den Wunsch, dass <mark>Österreich<\/mark> versuchen möge, seinen Einfluss in Rom zu vergrößern...","fid":"d544e55"},{"form":"Österreich","weight":"1","pos":139,"context":"...Scitovsky fort, einem Concordate, wie es in <mark>Österreich<\/mark> der Vortheil des Staates und der Kirche verlangt,...","fid":"d544e111"},{"form":"Österreich","weight":"1","pos":254,"context":"...sehr seltener Fall) beinahe vollzählig versammelt ist. Wenn <mark>Österreich<\/mark> zu Rom den ihm gebührenden Einfluß gewinnen soll, so...","fid":"d544e111"}]},{"docId":"winkler-an-thun-friedrich-1851-11-11-a3-xxi-d129b","docUri":"winkler-an-thun-friedrich-1851-11-11-a3-xxi-d129b.html","score":3,"contexts":[{"form":"Österreich","weight":"1","pos":42,"context":"...weiterzuleiten, worin er die Verleihung einer Lehrkanzel in <mark>Österreich<\/mark> beantragt. Er hofft außerdem, dass Friedrich Thun ihn...","fid":"d845e55"},{"form":"Österreich","weight":"1","pos":55,"context":"...wenn er durch seine Vermittlung zu einer Anstellung in <mark>Österreich<\/mark> gelangen könnte. Im beigelegten Gesuch bittet Anton Winkler das...","fid":"d845e55"},{"form":"Österreich","weight":"1","pos":118,"context":"...Ministerium werde ihn bei der Besetzung von Lehrkanzeln in <mark>Österreich<\/mark> berücksichtigen","fid":"d845e55"}]},{"docId":"lehrerkollegium-gymnasiu-marburg-an-thun-1860-10-28-a3-xxi-d623a37","docUri":"lehrerkollegium-gymnasiu-marburg-an-thun-1860-10-28-a3-xxi-d623a37.html","score":3,"contexts":[{"form":"Österreich","weight":"1","pos":39,"context":"..., die zu einer Blüte des wissenschaftlichen Lebens in <mark>Österreich<\/mark> geführt haben. Lobend heben sie auch die Reform der...","fid":"d384e52"},{"form":"Österreichs","weight":"1","pos":77,"context":" Das hoffnungsvolle Aufblühen eines regen wissenschaftlichen Lebens in <mark>Österreichs<\/mark> neugestalteten Mittelschulen; die Heranbildung eines für seinen Beruf...","fid":"d384e90"},{"form":"Österreichs","weight":"1","pos":128,"context":"...um die Pflege vaterländischer sittlich intellektueller Bildung, deren <mark>Österreichs<\/mark> Geschichte in spätern Jahren noch treu gedenken wird, in...","fid":"d384e90"}]},{"docId":"foerster-an-thun-1859-06-16-a3-xxi-d508","docUri":"foerster-an-thun-1859-06-16-a3-xxi-d508.html","score":3,"contexts":[{"form":"Österreich","weight":"1","pos":40,"context":"...um auf die Situation der Protestanten und Katholiken in <mark>Österreich<\/mark> und Preußen einzugehen. Dabei spricht er den Wunsch...","fid":"d196e55"},{"form":"Österreich","weight":"1","pos":51,"context":"...gut behandelt werde, wie dies die protestantische Minderheit in <mark>Österreich<\/mark> wird. Gleichzeitig glaubt er, dass die Protestanten in ihren...","fid":"d196e55"},{"form":"Österreich","weight":"1","pos":78,"context":"...der richtige Mann zur Neuordnung der protestantischen Kirche in <mark>Österreich<\/mark>. Überdies sei Richter als Gegner des kürzlich abgeschlossenen...","fid":"d196e55"}]},{"docId":"linde-an-thun_1856-12-04_a3-xxi-d393","docUri":"linde-an-thun_1856-12-04_a3-xxi-d393.html","score":3,"contexts":[{"form":"Österreich","weight":"1","pos":80,"context":"...des Konkordates den Wunsch des jungen Mannes, in <mark>Österreich<\/mark> eine Stelle zu erlangen, verstärkt habe. In einem...","fid":"d405e54"},{"form":"Österreich","weight":"1","pos":521,"context":"..., aus der Versammlung austrete;“ gelungen ist, in <mark>Österreich<\/mark>, trotz solchen Erklärungen eine hervorragende Stelle als Ausländer...","fid":"d405e178"},{"form":"Österreicher","weight":"1","pos":542,"context":"...ganz und gar Nichts darin findet, einen geborenen <mark>Österreicher<\/mark> jeder Gesinnung als acceptabel zu betrachten. Aber wer...","fid":"d405e178"}]},{"docId":"ficker-an-thun-1855-03-25-ca1153","docUri":"ficker-an-thun-1855-03-25-ca1153.html","score":3,"contexts":[{"form":"Österreich","weight":"1","pos":305,"context":"...zu machen, wäre eventuell auch bereit, es in <mark>Österreich<\/mark> zu machen. 4. Stud. Jos. Schlüter....","fid":"d174e125"},{"form":"Österreich","weight":"1","pos":328,"context":"...Er wäre eventuell bereit, sich dem Examen in <mark>Österreich<\/mark> zu unterziehen, würde es aber vorziehen, sein...","fid":"d174e125"},{"form":"Österreich","weight":"1","pos":354,"context":"...hat. Er wäre bereit, sich einer Prüfung in <mark>Österreich<\/mark> zu unterziehen. Sollten nun Euer Exzellenz auf diese...","fid":"d174e125"}]},{"docId":"diepenbrock-an-thun-1850-06-04-a3-xxi-d70a","docUri":"diepenbrock-an-thun-1850-06-04-a3-xxi-d70a.html","score":2,"contexts":[{"form":"Österreich","weight":"1","pos":48,"context":"...eine wesentliche Vorrausssetzung für den Aufschwung des Unterrichtswesens in <mark>Österreich<\/mark> bilde. Im zweiten Teil des Briefs bedankt sich...","fid":"d111e55"},{"form":"Österreich","weight":"1","pos":359,"context":"...Persönlichkeit ihn gewiß zu einer höchst schätzungswerthen Acquisition für <mark>Österreich<\/mark> machen würde. Ich schließe mit der erneuerten Versicherung ausgezeichnetster...","fid":"d111e129"}]},{"docId":"schmarda-an-thun-1854-12-15-a3-xxi-d309","docUri":"schmarda-an-thun-1854-12-15-a3-xxi-d309.html","score":2,"contexts":[{"form":"Österreich","weight":"1","pos":103,"context":"...Er lobt diesen in den höchsten Tönen und wünscht <mark>Österreich<\/mark> mehr solcher Männer, die die Wissenschaft fördern....","fid":"d586e55"},{"form":"Österreich","weight":"1","pos":149,"context":"...das Prestige, das er mit seinen Forschungen für <mark>Österreich<\/mark> schon erlangt hat und noch erlangen wird.","fid":"d586e55"}]},{"docId":"aufsatz-von-langenau-uber-einfluss-von-windischgraetz-1848-1849-12-a3-xxi-d23","docUri":"aufsatz-von-langenau-uber-einfluss-von-windischgraetz-1848-1849-12-a3-xxi-d23.html","score":2,"contexts":[{"form":"Österreich","weight":"1","pos":102,"context":"...anzusehen sei und sein Wirken und seine Leistungen für <mark>Österreich<\/mark>, ja für Europa zu wenig Anerkennung fänden....","fid":"d32e52"},{"form":"Österreich","weight":"1","pos":455,"context":"...zur Überzeugung werden lassen, daß wir uns in <mark>Österreich<\/mark> auf dem Wege zu einer großartigen Katastrophe befänden und...","fid":"d32e80"}]},{"docId":"schliephake-an-thun-1854-12-01-a3-xxi-d305","docUri":"schliephake-an-thun-1854-12-01-a3-xxi-d305.html","score":2,"contexts":[{"form":"Österreich","weight":"1","pos":49,"context":"...behandelt werden, die durch die Politik Thuns auch in <mark>Österreich<\/mark> neue Wertschätzung erfahren. Schliephake bedauert noch immer, dass...","fid":"d584e55"},{"form":"Österreich","weight":"1","pos":55,"context":".... Schliephake bedauert noch immer, dass eine Berufung nach <mark>Österreich<\/mark> nicht möglich war, er hofft, mit dem Buch...","fid":"d584e55"}]},{"docId":"ficker-an-thun-konzept-1854-05-29-ca197","docUri":"ficker-an-thun-konzept-1854-05-29-ca197.html","score":2,"contexts":[{"form":"Österreich","weight":"1","pos":53,"context":"...jedoch ein ausschlaggebender Faktor bei der Entscheidung, in <mark>Österreich<\/mark> zu bleiben. Ficker betont außerdem, dass er sich...","fid":"d185e55"},{"form":"Österreich","weight":"1","pos":321,"context":"...wie mir hier wenigstens mitgetheilt wurde, jede Ernennung in <mark>Österreich<\/mark> nach dreijähriger Amtsdauer der Bestätigung bedarf. Ich glaube...","fid":"d185e120"}]},{"docId":"ansichten-ueber-gymnasien-universitaeten-von-arlt-o-d-a3-xxi-d185","docUri":"ansichten-ueber-gymnasien-universitaeten-von-arlt-o-d-a3-xxi-d185.html","score":3,"contexts":[{"form":"Österreich","weight":"2","pos":18,"context":"...an der Reform der Gymnasien und der Universitäten in <mark>Österreich<\/mark> von Ferdinand Arlt o. O., o. D.","fid":"page"},{"form":"Österreich","weight":"1","pos":108,"context":"...Einstellung der Studenten zu ihrem Studium in Deutschland und <mark>Österreich<\/mark>. Er betont vor allem, dass in Deutschland ein...","fid":"d20e43"}]},{"docId":"simor-an-thun-1854-12-12-a3-xxi-d296f","docUri":"simor-an-thun-1854-12-12-a3-xxi-d296f.html","score":2,"contexts":[{"form":"Österreich","weight":"1","pos":672,"context":"..., wird es nicht zu Stande kommen, dann verliert <mark>Österreich<\/mark> in Deutschland viel, wird ein nicht gut katholisches Concordat...","fid":"d621e160"},{"form":"Österreich","weight":"1","pos":678,"context":"...ein nicht gut katholisches Concordat geschlossen, dann verliert <mark>Österreich<\/mark> in Deutschland Alles. Euere Excellenz haben die Gnade gehabt...","fid":"d621e160"}]},{"docId":"schulte-an-thun-1860-10-20-a3-xxi-d623","docUri":"schulte-an-thun-1860-10-20-a3-xxi-d623.html","score":2,"contexts":[{"form":"Österreich","weight":"1","pos":120,"context":"...ruhet, neues, ja erst eigentlich Leben in <mark>Österreich<\/mark> einhauchte; den Mann, der für das Gebäude der...","fid":"d602e111"},{"form":"Österreichs","weight":"1","pos":340,"context":"...der Baum erwachsen möge, welcher über die Zukunft <mark>Österreichs<\/mark> ein segnendes Dach ausbreiten kann. Nie gab deshalb Seine...","fid":"d602e111"}]},{"docId":"entwurf-protestantenpatent-1859-a3-xxi-d541","docUri":"entwurf-protestantenpatent-1859-a3-xxi-d541.html","score":3,"contexts":[{"form":"Österreich","weight":"2","pos":21,"context":"...kaiserlichen Patents für die Evangelischen Kirchen beider Bekenntnisse in <mark>Österreich<\/mark> [1859]","fid":"page"},{"form":"Österreich","weight":"1","pos":37,"context":"...beider Bekenntnisse mit der Römisch-katholischen Kirche in <mark>Österreich<\/mark> geregelt. Es wird die Freiheit des evangelischen Glaubens...","fid":"d148e49"}]},{"docId":"zeynek-an-thun-1860-11-01-a3-xxi-d623a23","docUri":"zeynek-an-thun-1860-11-01-a3-xxi-d623a23.html","score":2,"contexts":[{"form":"Österreich","weight":"1","pos":37,"context":"...dass Thun dereinst als Begründer eines blühenden Schulwesens in <mark>Österreich<\/mark> in den Geschichtsbüchern verewigt sein wird.","fid":"d866e55"},{"form":"Österreichs","weight":"1","pos":68,"context":"Nicht nur die Geschichte <mark>Österreichs<\/mark> verzeichnet ruhmvoll in ihren Annalen den Namen Eurer Excellenz...","fid":"d866e114"}]},{"docId":"hoefler-an-thun-1856-10-05-a3-xxi-d388","docUri":"hoefler-an-thun-1856-10-05-a3-xxi-d388.html","score":2,"contexts":[{"form":"Österreichs","weight":"1","pos":55,"context":"...Irrtümern der Geschichtsschreibung – insbesondere jenem der zufälligen Entstehung <mark>Österreichs<\/mark> – entgegenzutreten. Höfler berichtet dann, dass er derzeit...","fid":"d300e55"},{"form":"Österreichs","weight":"1","pos":185,"context":"...für die Literatur obwalten, dem angeblich zufälligen Entstehen <mark>Österreichs<\/mark>, was eine wirkliche Mission ausschließen würde, entgegenzutreten,...","fid":"d300e120"}]},{"docId":"pauli-an-ministerium-fuer-kultus-und-unterricht-1851-04-05-a3-xxi-d111","docUri":"pauli-an-ministerium-fuer-kultus-und-unterricht-1851-04-05-a3-xxi-d111.html","score":2,"contexts":[{"form":"Österreich","weight":"1","pos":35,"context":"...Kultus und Unterricht die Erlaubnis zur ärztlichen Praxis in <mark>Österreich<\/mark> und bittet gleichzeitig um eine Professur der Pathologie an...","fid":"d494e55"},{"form":"Österreich","weight":"1","pos":57,"context":"...des österreichischen Kaiserstaates stellen und damit seine Verbundenheit mit <mark>Österreich<\/mark> zum Ausdruck bringen. Pauli geht dann ausführlich auf...","fid":"d494e55"}]},{"docId":"schulte-an-thun-1857-07-04-a3-xxi-d424","docUri":"schulte-an-thun-1857-07-04-a3-xxi-d424.html","score":2,"contexts":[{"form":"Österreich","weight":"1","pos":80,"context":"...Thun, diesen talentierten Mann für den Dienst in <mark>Österreich<\/mark> gewonnen zu haben. Zuletzt versichert Schulte dem Minister,...","fid":"d598e55"},{"form":"Österreich","weight":"1","pos":287,"context":"...zu stellen, somit seine Liebe zur Sache und <mark>Österreich<\/mark> über das Geldinteresse – was bisher nur sehr Wenige...","fid":"d598e120"}]},{"docId":"simor-an-thun-1854-11-17-a3-xxi-d296c","docUri":"simor-an-thun-1854-11-17-a3-xxi-d296c.html","score":2,"contexts":[{"form":"Österreich","weight":"1","pos":62,"context":"...werde. Simor selbst versicherte dem Kardinal umgekehrt, dass <mark>Österreich<\/mark> das beabsichtigte Konkordat stets treu einhalten werde. Zuletzt berichtet...","fid":"d618e55"},{"form":"Österreich","weight":"1","pos":298,"context":"...halten“, ich antwortete, „so etwas wird in <mark>Österreich<\/mark> nicht geschehen, das Beschlossene wird man dort heilig...","fid":"d618e154"}]},{"docId":"entwuerfe-reichsratsstatut-1851-a3-xxi-d107","docUri":"entwuerfe-reichsratsstatut-1851-a3-xxi-d107.html","score":2,"contexts":[{"form":"Österreich","weight":"1","pos":2338,"context":"...Franz Joseph der Erste von Gottes Gnaden Kaiser von <mark>Österreich<\/mark>, König von Ungarn und Böhmen, König der...","fid":"d133e800"},{"form":"Österreich","weight":"1","pos":2355,"context":"...Illirien, König von Jerusalem etc. Erzherzog von <mark>Österreich<\/mark>, Großherzog von Toskana und Krakau, Herzog von...","fid":"d133e800"}]},{"docId":"goluchowski-an-thun-1859-07-15-a3-xxi-d512","docUri":"goluchowski-an-thun-1859-07-15-a3-xxi-d512.html","score":2,"contexts":[{"form":"Österreichs","weight":"1","pos":294,"context":"...Anschluß an Rußland so ausnehmend zusagt – ob aber <mark>Österreichs<\/mark> Gutmüthigkeit so weit gehen soll und darf, einem mit...","fid":"d222e125"},{"form":"Österreichs","weight":"1","pos":308,"context":"..., ist gerade der Gegenstand, worüber die Staatsmänner <mark>Österreichs<\/mark> ein endgiltiges Urtheil zu fällen haben. Sollte wider mein...","fid":"d222e125"}]},{"docId":"rauscher-an-thun-1850-05-06-a3-xxi-d49","docUri":"rauscher-an-thun-1850-05-06-a3-xxi-d49.html","score":2,"contexts":[{"form":"Österreich","weight":"1","pos":148,"context":"...Einfluß, welchen sie sich zuschreibt, als in <mark>Österreich<\/mark>. Auch der Mißbilligung von Seite der alten Beamten...","fid":"d541e117"},{"form":"Österreich","weight":"1","pos":364,"context":"...Aprilverordnungen und der Neuregelung der Rechte der Kirche in <mark>Österreich<\/mark> Stellung nimmt. Der Hirtenbrief ist abgedruckt in: Wiener...","fid":"page"}]},{"docId":"pitra-an-thun-1860-09-04-a3-xxi-d608","docUri":"pitra-an-thun-1860-09-04-a3-xxi-d608.html","score":2,"contexts":[{"form":"Österreich","weight":"1","pos":39,"context":"...von seinen Beobachtungen über den Basilianer-Orden in <mark>Österreich<\/mark>: Die Mönche der Ostkirchen erfüllen seiner Ansicht nach...","fid":"d516e55"},{"form":"Österreichs","weight":"1","pos":108,"context":"...Interesse der Regierung sei und appelliert an die Verantwortung <mark>Österreichs<\/mark>, die das Land als einzige slawisch-katholische...","fid":"d516e55"}]},{"docId":"mozart-an-thun-o-d-a3-xxi-d183","docUri":"mozart-an-thun-o-d-a3-xxi-d183.html","score":2,"contexts":[{"form":"Österreich","weight":"1","pos":30,"context":"...von Texten mit religiösen Inhalten oder solchen, die auf <mark>Österreich<\/mark> und seine Geschichte Bezug nehmen. Viele dieser Texte...","fid":"d464e52"},{"form":"Österreich","weight":"1","pos":573,"context":"...Landwehrlied (in keiner Sammlung) Seite 340 Collin, <mark>Österreich<\/mark> über Alles (in keiner Sammlung)39 Seite 342...","fid":"d464e374"}]},{"docId":"eitelberger-an-thun-1859-10-28-a3-xxi-d522","docUri":"eitelberger-an-thun-1859-10-28-a3-xxi-d522.html","score":2,"contexts":[{"form":"Österreichs","weight":"1","pos":43,"context":"...empfiehlt dringend Verbesserungsmaßnahmen, so dass ein der Größe <mark>Österreichs<\/mark> würdiges Museum geschaffen werde. In der Folge kommt er...","fid":"d132e55"},{"form":"Österreicher","weight":"1","pos":171,"context":"...in einer den Wissenschaften sehr ungünstigen Zeitperiode. „Die <mark>Österreicher<\/mark> sind, so sagt Sir J[ohn] Gardner Wilkinson...","fid":"d132e154"}]},{"docId":"diepenbrock-an-thun-1850-11-09-a3-xxi-d76","docUri":"diepenbrock-an-thun-1850-11-09-a3-xxi-d76.html","score":2,"contexts":[{"form":"Österreich","weight":"1","pos":30,"context":"..., äußerst seine Besorgnis über die zunehmenden Differenzen zwischen <mark>Österreich<\/mark> und Preußen und die Gefahr eines drohenden Krieges zwischen...","fid":"d113e55"},{"form":"Österreich","weight":"1","pos":213,"context":"...ist aber Gottlob! bis jetzt kein Haß gegen <mark>Österreich<\/mark>; und noch am letzten Montage, bei dem...","fid":"d113e114"}]},{"docId":"rimpel-an-unbekannt-o-d-a3-xxi-d248","docUri":"rimpel-an-unbekannt-o-d-a3-xxi-d248.html","score":2,"contexts":[{"form":"Österreichs","weight":"1","pos":37,"context":"...Gesellschaftswissenschaft habilitieren. Da dieses Fach im gegenwärtigen Studiensystem <mark>Österreichs<\/mark> jedoch nicht gelehrt werde, konnte das Verfahren bisher nicht...","fid":"d564e52"},{"form":"Österreich","weight":"1","pos":86,"context":"...erwarten könne. Das Fach sollte daher auch in <mark>Österreich<\/mark> gefördert werden.","fid":"d564e52"}]},{"docId":"abschrift-teil-votum-thun-entwurf-bezirksaemter-o-d-a3-xxi-d147","docUri":"abschrift-teil-votum-thun-entwurf-bezirksaemter-o-d-a3-xxi-d147.html","score":2,"contexts":[{"form":"Österreich","weight":"1","pos":91,"context":"...Karl Wolkenstein über die Zukunft des grundbesitzenden Adels in <mark>Österreich<\/mark>. Diese Denkschrift konnte allerdings nicht gefunden werden. Vgl...","fid":"d9e57"},{"form":"Österreich","weight":"1","pos":103,"context":"...in Böhmen. Strukturwandel von Herrschaft und Gesellschaft in <mark>Österreich<\/mark> um die Mitte des 19. Jahrhunderts, Mainz 1998...","fid":"d9e57"}]},{"docId":"memorandum-orientalische-kirche-od-a3-xxi-d653","docUri":"memorandum-orientalische-kirche-od-a3-xxi-d653.html","score":2,"contexts":[{"form":"Österreich","weight":"1","pos":395,"context":"...neuester Zeit hat sich die schismatische slawische Kirche in <mark>Österreich<\/mark> vom Stuhl in Constantinopel als unabhängig erklärt, darauf...","fid":"d438e89"},{"form":"Österreich","weight":"1","pos":3169,"context":"...leben und zu zelebrieren. Wenn der Kaiser von <mark>Österreich<\/mark> sich der Sache in diesem Sinne annähme, so...","fid":"d438e172"}]},{"docId":"diepenbrock-an-thun-1850-04-04-a3-xxi-d42","docUri":"diepenbrock-an-thun-1850-04-04-a3-xxi-d42.html","score":2,"contexts":[{"form":"Österreich","weight":"1","pos":49,"context":"...die Berufung gewisser, nicht näher genannter Personen nach <mark>Österreich<\/mark> in Breslau und auch andernorts durchaus Befremden ausgelöst habe....","fid":"d109e55"},{"form":"Österreich","weight":"1","pos":61,"context":"...Berater folge, der für ein katholisches Land wie <mark>Österreich<\/mark> wohl nicht geeignet erscheint. Diepenbrock hatte auch erst...","fid":"d109e55"}]},{"docId":"fessler-an-helfert-1857-08-09-a3-xxi-d429","docUri":"fessler-an-helfert-1857-08-09-a3-xxi-d429.html","score":2,"contexts":[{"form":"Österreich","weight":"1","pos":44,"context":"...darum gebeten, da jener Lehrer eine Wiederanstellung in <mark>Österreich<\/mark> beantragt hatte. Fessler hat die Informationen von einem vertrauenswürdigen...","fid":"d169e55"},{"form":"Österreich","weight":"1","pos":112,"context":"...gewissen Dr. Klun, welcher ehemals eine Anstellung in <mark>Österreich<\/mark> hatte, jetzt aber in der Schweitz sich befindet und...","fid":"d169e112"}]},{"docId":"ficker-an-thun-konzept-1854-04-28-ca196","docUri":"ficker-an-thun-konzept-1854-04-28-ca196.html","score":2,"contexts":[{"form":"Österreich","weight":"1","pos":69,"context":"...entscheiden werde. Derzeit hat er zwar nicht die Absicht <mark>Österreich<\/mark> zu verlassen, allerdings erscheint ihm die Aussicht,...","fid":"d182e55"},{"form":"Österreich","weight":"1","pos":226,"context":"...allerdings nicht in meinem Wunsche liegt, Innsbruck und <mark>Österreich<\/mark> zu verlassen und zwar um so weniger, als ich...","fid":"d182e120"}]},{"docId":"linde-an-thun-1856-01-18-a3-xxi-d365","docUri":"linde-an-thun-1856-01-18-a3-xxi-d365.html","score":2,"contexts":[{"form":"Österreich","weight":"1","pos":33,"context":"...Kandidaten, die für eine Stelle als Gymnasiallehrer in <mark>Österreich<\/mark> in Fragen kämen, und um die Thun ihn...","fid":"d403e55"},{"form":"Österreich","weight":"1","pos":55,"context":"...Blakert, der jedoch eine gering dotierte Stelle in <mark>Österreich<\/mark> nicht annehmen werde. Eine Berufung von Emil Rössler kann...","fid":"d403e55"}]},{"docId":"schulte-an-thun-1860-01-15-a3-xxi-d548","docUri":"schulte-an-thun-1860-01-15-a3-xxi-d548.html","score":2,"contexts":[{"form":"Österreich","weight":"1","pos":38,"context":"...für einen zur Konversion bereiten Juden eine Anstellung in <mark>Österreich<\/mark> zu finden. Schulte gibt hierzu Auszüge aus einem...","fid":"d601e55"},{"form":"Österreich","weight":"1","pos":66,"context":"...einer Realschule, einem Gymnasium oder einer Universität in <mark>Österreich<\/mark>. Schulte betont, dass er dem Urteil Aulikes...","fid":"d601e55"}]},{"docId":"linde-an-thun-1855-10-10-a3-xxi-d350","docUri":"linde-an-thun-1855-10-10-a3-xxi-d350.html","score":2,"contexts":[{"form":"Österreichs","weight":"1","pos":74,"context":"...Linde wird das Konkordat das Fundament einer strahlenden Zukunft <mark>Österreichs<\/mark> sein. Zuletzt erbittet sich Linde noch einen Gefallen von...","fid":"d402e57"},{"form":"Österreich","weight":"1","pos":86,"context":"...Priesterweihe empfangen und Linde möchte, dass dieser anschließend in <mark>Österreich<\/mark> wirke. Linde wäre Thun daher sehr dankbar,...","fid":"d402e57"}]},{"docId":"thun-an-goluchowski-1859-07-29-a3-xxi-d514","docUri":"thun-an-goluchowski-1859-07-29-a3-xxi-d514.html","score":2,"contexts":[{"form":"Österreich","weight":"1","pos":57,"context":"...eine oktroyierte Abschaffung der kyrillischen Schriftzeichen die Stimmung gegen <mark>Österreich<\/mark> nur noch weiter verschärft hätte. Insbesondere der Klerus,...","fid":"d705e55"},{"form":"Österreichs","weight":"1","pos":2468,"context":"...die Conspirationen der polnischen Propaganda haben niemals die Integrität <mark>Österreichs<\/mark> ernstlich gefährdet, der Ruthenismus hatte aber in die...","fid":"page"}]},{"docId":"kink-an-thun-1860-10-23-a3-xxi-d623a12","docUri":"kink-an-thun-1860-10-23-a3-xxi-d623a12.html","score":2,"contexts":[{"form":"Österreich","weight":"1","pos":143,"context":"...besteht ja die Freiheit. Sie haben zuerst in <mark>Österreich<\/mark> es proklamirt, daß die Servilität und Gemeinheit der...","fid":"d356e114"},{"form":"Österreich","weight":"1","pos":159,"context":"...Denn was wird jetzt mit den Studien geschehen in <mark>Österreich<\/mark>? Wird man sich nicht vielleicht jetzt, – wo...","fid":"d356e114"}]},{"docId":"entwurf-verfassungspatent-tirol_1849_a3-xxi-d25","docUri":"entwurf-verfassungspatent-tirol_1849_a3-xxi-d25.html","score":2,"contexts":[{"form":"Österreichs","weight":"1","pos":123,"context":"...es sei schwierig sich die verschiedenen Verhältnisse der Länder <mark>Österreichs<\/mark> jederzeit zu vergegenwärtigen. Als besonders wichtig erachtet Thun...","fid":"d155e45"},{"form":"Österreichs","weight":"1","pos":1975,"context":"...allgemeiner Gesetzgebung sich immer die verschiedenartigen Verhältnisse aller Theile <mark>Österreichs<\/mark> gegenwärtig zu halten, sehr möglich sind, einen legalen...","fid":"d155e741"}]},{"docId":"moy-an-thun-1852-04-05-a3-xxi-d161","docUri":"moy-an-thun-1852-04-05-a3-xxi-d161.html","score":2,"contexts":[{"form":"Österreich","weight":"1","pos":31,"context":"...um Unterstützung bei dem Versuch, seinen Adelstitel in <mark>Österreich<\/mark> anerkennen zu lassen. Moy ist der Sohn eines...","fid":"d453e55"},{"form":"Österreich","weight":"1","pos":76,"context":"...seinem Übertritt in österreichische Staatsdienste unerledigt. Auch in <mark>Österreich<\/mark> hat Moy bis jetzt keinen positiven Bescheid erlangen können,...","fid":"d453e55"}]},{"docId":"entwurf-verordnung-politische-geschaefts-und-richteramtspraxis-1854-a3-xxi-d317","docUri":"entwurf-verordnung-politische-geschaefts-und-richteramtspraxis-1854-a3-xxi-d317.html","score":2,"contexts":[{"form":"Österreich","weight":"1","pos":49,"context":"...behandelt werden, die durch die Politik Thuns auch in <mark>Österreich<\/mark> neue Wertschätzung erfahren. Schliephake bedauert noch immer, dass...","fid":"d156e55"},{"form":"Österreich","weight":"1","pos":55,"context":".... Schliephake bedauert noch immer, dass eine Berufung nach <mark>Österreich<\/mark> nicht möglich war, er hofft, mit dem Buch...","fid":"d156e55"}]},{"docId":"leonhardi-an-thun-1855-03-08-a3-xxi-d333","docUri":"leonhardi-an-thun-1855-03-08-a3-xxi-d333.html","score":2,"contexts":[{"form":"Österreich","weight":"1","pos":33,"context":"...Mannheimer Naturforscher Karl Friedrich Schimper für eine Professur in <mark>Österreich<\/mark> und begründet diesen Vorschlag ausführlich. Schimper sei als...","fid":"d397e55"},{"form":"Österreich","weight":"1","pos":707,"context":".... Verwirklicht sich diese, so wird Schimper’s Berufung nach <mark>Österreich<\/mark> sicher weit bedeutendere Auslagen erfordern, als mit welchen...","fid":"d397e124"}]},{"docId":"schmidt-an-thun-1860-11-01-a3-xxi-d623a22","docUri":"schmidt-an-thun-1860-11-01-a3-xxi-d623a22.html","score":2,"contexts":[{"form":"Österreich","weight":"1","pos":43,"context":"...Berufung durch Thun nicht auf seinem derzeitigen Posten in <mark>Österreich<\/mark> und er ist daher Thun zu fortwährendem Dank verpflichtet...","fid":"d588e55"},{"form":"Österreich","weight":"1","pos":104,"context":"...Excellenz wäre ich wohl nicht oder nicht mehr in <mark>Österreich<\/mark>, wo es mir persönlich durchaus gut geht und...","fid":"d588e116"}]},{"docId":"thun-an-ficker-1860-10-20-ca190","docUri":"thun-an-ficker-1860-10-20-ca190.html","score":2,"contexts":[{"form":"Österreich","weight":"1","pos":41,"context":"...seinem Abgang aus dem Ministerium noch einmal eindringlich, <mark>Österreich<\/mark> treu zu bleiben. Thun hofft, dass damit...","fid":"d702e55"},{"form":"Österreich","weight":"1","pos":88,"context":"...Mir erübrigt nur eine dringende Bitte: Bleiben Sie <mark>Österreich<\/mark> treu, auch nachdem ich aufgehört habe, Minister zu...","fid":"d702e113"}]},{"docId":"brueggemann-an-thun-1860-02-20-a3-xxi-d585","docUri":"brueggemann-an-thun-1860-02-20-a3-xxi-d585.html","score":2,"contexts":[{"form":"Österreich","weight":"1","pos":42,"context":"...Rabbiner und sucht daher nach einem neuen Betätigungsfeld in <mark>Österreich<\/mark>, da er Preußen verlassen möchte. Brüggemann betont,...","fid":"d82e55"},{"form":"Österreich","weight":"1","pos":161,"context":"...abzulegen gedenkt. Er hat daher seine Schritte nach <mark>Österreich<\/mark> gelenkt, um zu versuchen, ob er dort...","fid":"d82e123"}]},{"docId":"rauscher-an-thun-1855-01-11-a3-xxi-d324","docUri":"rauscher-an-thun-1855-01-11-a3-xxi-d324.html","score":2,"contexts":[{"form":"Österreichs","weight":"1","pos":87,"context":"...deshalb, zumal Scitovský sich aus Eigeninteressen gegen die Interessen <mark>Österreichs<\/mark> stelle, auf dessen Wünsche nicht einzugehen. Rauscher...","fid":"d545e55"},{"form":"Österreich","weight":"1","pos":151,"context":"...ich hier getroffen habe, wie wenige Rücksichten man für <mark>Österreich<\/mark> hat, und wie sehr ich darauf angewiesen bin, mir...","fid":"d545e113"}]},{"docId":"ministerialerlass-staatspruefungen-1854-09-13-a3-xxi-d282","docUri":"ministerialerlass-staatspruefungen-1854-09-13-a3-xxi-d282.html","score":2,"contexts":[{"form":"Österreich","weight":"1","pos":100,"context":"...in dem Entwurf über den Aufschwung der Rechtsstudien in <mark>Österreich<\/mark> im Allgemeinen. Die genauere Regelung der Prüfungsfächer für die...","fid":"d445e57"},{"form":"Österreich","weight":"1","pos":480,"context":"..., historischen Grundlagen des Rechtsstudiums wieder jene Geltung in <mark>Österreich<\/mark> zu verschaffen, welche sie seit der Einführung des...","fid":"d445e238"}]},{"docId":"hoefler-an-thun-1855-05-12-a3-xxi-d343","docUri":"hoefler-an-thun-1855-05-12-a3-xxi-d343.html","score":2,"contexts":[{"form":"Österreich","weight":"1","pos":140,"context":"...hofft, mit all seinem erworbenen Wissen dereinst in <mark>Österreich<\/mark> die Wissenschaft voranbringen zu können.","fid":"d299e55"},{"form":"Österreich","weight":"1","pos":1070,"context":"...zu können zur Verbreitung und Erweiterung geographischer Wissenschaft in <mark>Österreich<\/mark>; Gott gebe mir den Muth und die Kraft...","fid":"d299e222"}]},{"docId":"gallois-an-thun-1851-11-17-a3-xxi-d131","docUri":"gallois-an-thun-1851-11-17-a3-xxi-d131.html","score":2,"contexts":[{"form":"Österreich","weight":"1","pos":52,"context":"...die österreichische Geschichte, insbesondere die Kriege Frankreichs gegen <mark>Österreich<\/mark>. Da die beiden Marquis de Feuquières, Manassès...","fid":"d207e55"},{"form":"Österreich","weight":"1","pos":75,"context":".... Gallois meint, dass deshalb diese Publikation für <mark>Österreich<\/mark> genauso bedeutend sei wie für Frankreich und bittet Thun...","fid":"d207e55"}]},{"docId":"entwurf-verfassungspatent-tirol-1849-a3-xxi-d25","docUri":"entwurf-verfassungspatent-tirol-1849-a3-xxi-d25.html","score":2,"contexts":[{"form":"Österreichs","weight":"1","pos":123,"context":"...es sei schwierig sich die verschiedenen Verhältnisse der Länder <mark>Österreichs<\/mark> jederzeit zu vergegenwärtigen. Als besonders wichtig erachtet Thun...","fid":"d154e47"},{"form":"Österreichs","weight":"1","pos":1973,"context":"...allgemeiner Gesetzgebung sich immer die verschiedenartigen Verhältnisse aller Theile <mark>Österreichs<\/mark> gegenwärtig zu halten, sehr möglich sind, einen legalen...","fid":"d154e761"}]},{"docId":"reden-an-thun-1857-11-28-a3-xxi-d435","docUri":"reden-an-thun-1857-11-28-a3-xxi-d435.html","score":2,"contexts":[{"form":"Österreich","weight":"1","pos":50,"context":"...Allerdings hatte Thun eine Darstellung der Finanzierung analog zu <mark>Österreich<\/mark> verlangt, was vielfach eine Neuberechnung erforderlich machte. Reden...","fid":"d555e59"},{"form":"Österreichs","weight":"1","pos":89,"context":"...ein Zögern in diesem wissenschaftlichen Wettkampf einen enormen Rückstand <mark>Österreichs<\/mark> zur Folge hätte. Es folgt dann eine Zusammenstellung der...","fid":"d555e59"}]},{"docId":"rigler-an-thun-1860-10-27-a3-xxi-d623a14","docUri":"rigler-an-thun-1860-10-27-a3-xxi-d623a14.html","score":1,"contexts":[{"form":"Österreich","weight":"1","pos":93,"context":"...dem hochgesinnten Schöpfer und Begründer des neueren Gymnasialwesens in <mark>Österreich<\/mark>. Möge Eurer Excellenz der warmgefühlte und laut ausgesprochene...","fid":"d563e116"}]},{"docId":"fischer-an-thun-1855-12-03-a3-xxi-d357","docUri":"fischer-an-thun-1855-12-03-a3-xxi-d357.html","score":1,"contexts":[{"form":"Österreich","weight":"1","pos":42,"context":"...– ein neuerliches Gesuch um Verleihung einer Stelle in <mark>Österreich<\/mark> vor. In diesem Schreiben empfiehlt er sich für einen...","fid":"d188e55"}]},{"docId":"caroline-an-caroline-thun-o-d-a3-xxi-d190","docUri":"caroline-an-caroline-thun-o-d-a3-xxi-d190.html","score":1,"contexts":[{"form":"Österreich","weight":"1","pos":59,"context":"...Thun um eine Stelle als Gymnasiallehrer oder Bibliothekar in <mark>Österreich<\/mark>. Das Schreiben beinhaltet auch den Lebenslauf von Ahn...","fid":"d85e49"}]},{"docId":"reisach-an-thun-1859-05-24-a3-xxi-d506","docUri":"reisach-an-thun-1859-05-24-a3-xxi-d506.html","score":1,"contexts":[{"form":"Österreicher","weight":"1","pos":49,"context":"...merkt aber an, dass er dabei keine Rücksicht auf <mark>Österreicher<\/mark> nehmen konnte, weil er den österreichischen Klerus nicht kenne...","fid":"d558e55"}]},{"docId":"wolkenstein-an-thun-1854-06-07-a3-xxi-d262","docUri":"wolkenstein-an-thun-1854-06-07-a3-xxi-d262.html","score":1,"contexts":[{"form":"Österreichs","weight":"1","pos":46,"context":"...in seiner Befürchtung bestätigt, dass die geschichtliche Entwicklung <mark>Österreichs<\/mark> offenbar immer stärker Züge des späten römischen Kaiserreichs annehme...","fid":"d852e55"}]},{"docId":"rauscher-an-thun-1860-05-06-a3-xxi-d582","docUri":"rauscher-an-thun-1860-05-06-a3-xxi-d582.html","score":1,"contexts":[{"form":"Österreich","weight":"1","pos":109,"context":"...gewordene Aufgabe, zu Auflösung der sittlichen Überzeugungen in <mark>Österreich<\/mark> mitzuwirken, mit großer Thätigkeit. Schon im März...","fid":"d551e117"}]},{"docId":"debiasi-an-thun-1854-06-22-a3-xxi-d263","docUri":"debiasi-an-thun-1854-06-22-a3-xxi-d263.html","score":1,"contexts":[{"form":"Österreich","weight":"1","pos":31,"context":"...seiner Handlungen im Jahr 1848 seine loyale Haltung gegenüber <mark>Österreich<\/mark> beweisen. Er hatte sich vor kurzen um eine...","fid":"d104e57"}]},{"docId":"diepenbrock-an-thun-1850-05-28-a3-xxi-d70","docUri":"diepenbrock-an-thun-1850-05-28-a3-xxi-d70.html","score":1,"contexts":[{"form":"Österreich","weight":"1","pos":287,"context":"...möglich gewesen. Möge es Ihnen und dem lieben theuern <mark>Österreich<\/mark>, auf welches die Blicke aller Katholiken Deutschlands jetzt...","fid":"d110e152"}]},{"docId":"entwurf-reform-zentralverwaltung-1859-a3-xxi-d538","docUri":"entwurf-reform-zentralverwaltung-1859-a3-xxi-d538.html","score":1,"contexts":[{"form":"Österreich","weight":"1","pos":58,"context":"...der gesetzlich anerkannten (nicht-katholischen) Religionsgemeinschaften in <mark>Österreich<\/mark> sowie einer Neuausrichtung in der Nationalitäten- bzw....","fid":"d150e49"}]},{"docId":"alleruntertanigste-bemerkungen-thuns-zu-gymnasialreform-1857-a3-xxi-d439","docUri":"alleruntertanigste-bemerkungen-thuns-zu-gymnasialreform-1857-a3-xxi-d439.html","score":1,"contexts":[{"form":"Österreicher","weight":"1","pos":244,"context":"...die Herzen vieler der Regierung entfremdet, die gerne <mark>Österreicher<\/mark> sein möchten, aber Deutsche einmal nicht sind. Die...","fid":"d14e93"}]},{"docId":"neumann-an-thun-1851-04-13-a3-xxi-d113","docUri":"neumann-an-thun-1851-04-13-a3-xxi-d113.html","score":1,"contexts":[{"form":"Österreich","weight":"1","pos":61,"context":"...ihm versprochenen Gesetzestexte nach Konstantinopel nachzusenden, da er <mark>Österreich<\/mark> in Kürze verlassen müsse.","fid":"d467e55"}]},{"docId":"binder-an-kaiser-1854-05-09-a3-xxi-d259","docUri":"binder-an-kaiser-1854-05-09-a3-xxi-d259.html","score":1,"contexts":[{"form":"Österreich","weight":"1","pos":324,"context":"...Erschöpfung ihrer Kräfte Hab und Gut ihrer Anhänglichkeit für <mark>Österreich<\/mark> geopfert. Die sächsische Nation hat ihre wichtigsten,...","fid":"d63e117"}]},{"docId":"wolkenstein-an-thun-1851-11-24-a3-xxi-d132","docUri":"wolkenstein-an-thun-1851-11-24-a3-xxi-d132.html","score":1,"contexts":[{"form":"Österreich","weight":"1","pos":74,"context":".... Zudem ist Wolkenstein der grundsätzlichen Überzeugung, dass <mark>Österreich<\/mark> wieder stärker ein katholischer Staat werden solle. Auch...","fid":"d850e55"}]},{"docId":"gutachten-gegen-aufloesung-geologische-reichsanstalt-von-foetterle-1860-06-15-a3-xxi-d591","docUri":"gutachten-gegen-aufloesung-geologische-reichsanstalt-von-foetterle-1860-06-15-a3-xxi-d591.html","score":1,"contexts":[{"form":"Österreichs","weight":"1","pos":696,"context":"...2. Museum für geologische, mineralogische und paläontologische Vorkommnisse <mark>Österreichs<\/mark> 3. Chemisches Laboratorium zur Cultivierung von Bodenarten: Gestein...","fid":"d233e266"}]},{"docId":"hoefler-an-thun-1856-10-11-a3-xxi-d389","docUri":"hoefler-an-thun-1856-10-11-a3-xxi-d389.html","score":1,"contexts":[{"form":"Österreich","weight":"1","pos":120,"context":"...bin, wo es in meiner untergeordneten Stellung gilt, <mark>Österreich<\/mark> oder die Universität, der ich angehöre, zu...","fid":"d301e116"}]},{"docId":"bissingen-an-thun-1854-09-22-a3-xxi-d285","docUri":"bissingen-an-thun-1854-09-22-a3-xxi-d285.html","score":1,"contexts":[{"form":"Österreich","weight":"1","pos":94,"context":"...gezeigt. Bissingen würde eine Berufung von Wächter nach <mark>Österreich<\/mark> daher begrüßen. Zuletzt versichert Bissingen dem Minister,...","fid":"d66e55"}]},{"docId":"hoefler-an-thun-1858-06-26-a3-xxi-d458","docUri":"hoefler-an-thun-1858-06-26-a3-xxi-d458.html","score":1,"contexts":[{"form":"Österreich","weight":"1","pos":284,"context":"...Wirksamkeit der Königlich Böhmischen Gesellschaft in Kausalzusammenhange steht. Wenn <mark>Österreich<\/mark> sich in den 74 Jahren einer zum Theile mit...","fid":"d304e151"}]},{"docId":"senfft-von-pilsach-an-caroline-thun-1850-04-26-a3-xxi-d46","docUri":"senfft-von-pilsach-an-caroline-thun-1850-04-26-a3-xxi-d46.html","score":1,"contexts":[{"form":"Österreich","weight":"1","pos":64,"context":"...gehe. Er ist auch davon überzeugt, dass <mark>Österreich<\/mark> nur dann eine erfolgreiche Zukunft gesichert sei, wenn es...","fid":"d611e55"}]},{"docId":"kohn-an-thun-1850-01-30-a3-xxi-d33","docUri":"kohn-an-thun-1850-01-30-a3-xxi-d33.html","score":1,"contexts":[{"form":"Österreichs","weight":"1","pos":41,"context":"...mehreren Jahren, als dieser sich am Schicksal der Juden <mark>Österreichs<\/mark> sehr interessiert gezeigt hatte. Kohn betont zunächst, dass die...","fid":"d360e57"}]},{"docId":"linde-an-thun_1856-01-04_a3-xxi-d394","docUri":"linde-an-thun_1856-01-04_a3-xxi-d394.html","score":1,"contexts":[{"form":"Österreichs","weight":"1","pos":100,"context":"...den Abschluss des Konkordats geliefert, das die Zukunft <mark>Österreichs<\/mark> auf ewig sichern werde. Abschließend empfiehlt er einen Kandidaten...","fid":"d404e57"}]},{"docId":"ruben-an-thun-1852-01-13-a3-xxi-d153","docUri":"ruben-an-thun-1852-01-13-a3-xxi-d153.html","score":1,"contexts":[{"form":"Österreich","weight":"1","pos":134,"context":"...sich Ihre Hoffnungen für das Gedeihen der Kunst in <mark>Österreich<\/mark> knüpfen! Ich verkenne keinen Augenblick das Schwierige meiner...","fid":"d571e114"}]},{"docId":"flir-an-thun-1855-11-03-a3-xxi-d352","docUri":"flir-an-thun-1855-11-03-a3-xxi-d352.html","score":1,"contexts":[{"form":"Österreich","weight":"1","pos":69,"context":"...auch die durch das Konkordat besiegelte neue Verbindung zwischen <mark>Österreich<\/mark> und dem Vatikan symbolisch verdeutlicht.","fid":"d190e55"}]},{"docId":"sammelakt-prozess-aigner-vs-ruben_1856_a3-xxi-d402","docUri":"sammelakt-prozess-aigner-vs-ruben_1856_a3-xxi-d402.html","score":1,"contexts":[{"form":"Österreich","weight":"1","pos":6375,"context":"...ungünstigen Verhältnissen, in denen sich die Kunst in <mark>Österreich<\/mark> befindet, können solche Zerwürfnisse die Sache nur noch...","fid":"d577e3596"}]},{"docId":"thun-friedrich-an-thun-1852-04-09-a3-xxi-d162","docUri":"thun-friedrich-an-thun-1852-04-09-a3-xxi-d162.html","score":1,"contexts":[{"form":"Österreich","weight":"1","pos":74,"context":".... Dieser möchte nämlich Gewissheit haben, ob er nach <mark>Österreich<\/mark> berufen werde oder nicht. Linde selbst würde eine Berufung...","fid":"d780e55"}]},{"docId":"deutsch-an-thun-1860-04-10-a3-xxi-d567","docUri":"deutsch-an-thun-1860-04-10-a3-xxi-d567.html","score":1,"contexts":[{"form":"Österreich","weight":"1","pos":96,"context":"...Fall Mortara. Durch sein Wirken habe sich in <mark>Österreich<\/mark> etwa keine einzige Gemeinde in diesem Fall gegen den...","fid":"d107e55"}]},{"docId":"aufstellung-vorschriften-bestreitung-schulbaukosten-von-heufler-1853-05-06-a3-xxi-d203","docUri":"aufstellung-vorschriften-bestreitung-schulbaukosten-von-heufler-1853-05-06-a3-xxi-d203.html","score":2,"contexts":[{"form":"Österreich","weight":"2","pos":18,"context":"Aufstellung der Vorschriften zur Bestreitung der Schulbaukosten in <mark>Österreich<\/mark> von Ludwig Heufler, Wien, 6. Mai 1853...","fid":"page"}]},{"docId":"szebernyi-an-thun-1860-02-07-a3-xxi-d557","docUri":"szebernyi-an-thun-1860-02-07-a3-xxi-d557.html","score":1,"contexts":[{"form":"Österreich","weight":"1","pos":39,"context":"...dem Kaiser zu übergeben. Szeberinyi hofft, dass <mark>Österreich<\/mark> nach der Krise durch die Niederlagen im Krieg nun...","fid":"d650e55"}]},{"docId":"wattenbach-an-thun-1850-06-22-a3-xxi-d58","docUri":"wattenbach-an-thun-1850-06-22-a3-xxi-d58.html","score":1,"contexts":[{"form":"Österreich","weight":"1","pos":29,"context":"...Leo Thun, wie es um seine Berufung nach <mark>Österreich<\/mark> bestellt ist. Die Berufung war ihm von Franz Exner...","fid":"d828e55"}]},{"docId":"gutachten-schulpatronat-krombholz-1856-08-31-a3-xxi-d383s","docUri":"gutachten-schulpatronat-krombholz-1856-08-31-a3-xxi-d383s.html","score":1,"contexts":[{"form":"Österreich","weight":"1","pos":526,"context":"...es nicht dem obersten Schutzherrn der katholischen Kirche in <mark>Österreich<\/mark>, Seiner Majestät dem Kaiser zustehen, das seither...","fid":"d247e133"}]},{"docId":"thun-an-linde-1855-12-26-ca1130","docUri":"thun-an-linde-1855-12-26-ca1130.html","score":1,"contexts":[{"form":"Österreich","weight":"1","pos":119,"context":"...Convertiten, Dr. Blakert, um eine Anstellung in <mark>Österreich<\/mark> vorgetragen worden. Derselbe hat eine Pfarre mit Gehalt von...","fid":"d739e131"}]},{"docId":"hahn-an-thun-1854-10-01-a3-xxi-d288","docUri":"hahn-an-thun-1854-10-01-a3-xxi-d288.html","score":1,"contexts":[{"form":"Österreich","weight":"1","pos":151,"context":"...beigestellt zu werden. Familientraditionen hatten mich schon früh auf <mark>Österreich<\/mark> hingewiesen: mein Vater, der seine Laufbahn als...","fid":"d257e89"}]},{"docId":"thun-an-ficker-1858-06-09-ca186","docUri":"thun-an-ficker-1858-06-09-ca186.html","score":1,"contexts":[{"form":"Österreich","weight":"1","pos":92,"context":"...Sie mir bei früheren Gelegenheiten für eine Berufung nach <mark>Österreich<\/mark> empfohlen haben, war auch Dr. Muys. Ich habe...","fid":"d698e120"}]},{"docId":"foerster-an-thun-1855-10-11-a3-xxi-d348c","docUri":"foerster-an-thun-1855-10-11-a3-xxi-d348c.html","score":1,"contexts":[{"form":"Österreich","weight":"1","pos":90,"context":"...Künzer und Hartwig, die sich um Stellen in <mark>Österreich<\/mark> bewerben möchten. Diese seien aber weder in wissenschaftlicher...","fid":"d193e55"}]},{"docId":"jaeger-an-thun-1851-02-26-ca949","docUri":"jaeger-an-thun-1851-02-26-ca949.html","score":1,"contexts":[{"form":"Österreich","weight":"1","pos":62,"context":"...dass er als Professor und anerkannter Forscher mehr für <mark>Österreich<\/mark> leisten könne, als er dies als Direktor eines...","fid":"d314e55"}]},{"docId":"thun-an-bonitz-1855-08-26-ca1013","docUri":"thun-an-bonitz-1855-08-26-ca1013.html","score":1,"contexts":[{"form":"Österreich","weight":"1","pos":35,"context":"...spricht Thun seine Freude darüber aus, dass Bonitz in <mark>Österreich<\/mark> bleiben will und versichert ihm, dass er ihn stets...","fid":"d676e55"}]},{"docId":"juelg-an-thun-1852-01-07-a3-xxi-d151","docUri":"juelg-an-thun-1852-01-07-a3-xxi-d151.html","score":1,"contexts":[{"form":"Österreich","weight":"1","pos":103,"context":"...ein. Er hat nämlich erst bei seiner Ankunft in <mark>Österreich<\/mark> festgestellt, dass hier andere Gehaltsstufenregelungen gelten als in...","fid":"d327e55"}]},{"docId":"thun-an-ficker-1856-09-22-ca183","docUri":"thun-an-ficker-1856-09-22-ca183.html","score":1,"contexts":[{"form":"Österreich","weight":"1","pos":68,"context":"...noch einmal, wie erfreut er über Fickers Verbleib in <mark>Österreich<\/mark> sei. Sollte Ficker jedoch jemals einen größeren oder anderen...","fid":"d696e55"}]},{"docId":"martin-an-thun-1855-05-23-a3-xxi-d344","docUri":"martin-an-thun-1855-05-23-a3-xxi-d344.html","score":1,"contexts":[{"form":"Österreich","weight":"1","pos":54,"context":"...– mit großer Hoffnung einer neuen wissenschaftlichen Blüte in <mark>Österreich<\/mark> entgegen. Das Ziel des Buches ist es, die...","fid":"d427e55"}]},{"docId":"schulte-an-thun-1856-04-11-a3-xxi-d374","docUri":"schulte-an-thun-1856-04-11-a3-xxi-d374.html","score":1,"contexts":[{"form":"Österreich","weight":"1","pos":46,"context":"...Gymnasium provisorisch angenommen habe und daher vorerst nicht nach <mark>Österreich<\/mark> kommen werde. Dennoch möchte er Thun bitten, ihn...","fid":"d594e55"}]},{"docId":"austin-sarah-an-thun-1859-07-03-a3-xxi-d511","docUri":"austin-sarah-an-thun-1859-07-03-a3-xxi-d511.html","score":1,"contexts":[{"form":"Österreichs","weight":"1","pos":32,"context":"...Leo Thun ihre Besorgnis hinsichtlich der schwierigen außenpolitischen Situation <mark>Österreichs<\/mark> mit und versichert Thun, in Gedanken bei ihm...","fid":"d34e55"}]},{"docId":"phillips-an-thun-1854-09-08-a3-xxi-d280","docUri":"phillips-an-thun-1854-09-08-a3-xxi-d280.html","score":1,"contexts":[{"form":"Österreich","weight":"1","pos":38,"context":"...seiner Lehre in den fünf Jahren seiner Tätigkeit in <mark>Österreich<\/mark> bisher nicht durchsetzen konnte, obwohl er dies mit aller...","fid":"d508e55"}]},{"docId":"thun-an-wessenberg-1849-10-31-ca1570","docUri":"thun-an-wessenberg-1849-10-31-ca1570.html","score":1,"contexts":[{"form":"Österreich","weight":"1","pos":46,"context":"...überzeugt davon, dass Warnkönig zum Aufschwung der Rechtsgeschichte in <mark>Österreich<\/mark> beitragen könnte. Bevor er Warnkönig aber ein definitives Angebot...","fid":"d768e55"}]},{"docId":"memorandum-mikulas-kirchenverwaltung-ungarn-1860-a3-xxi-d626","docUri":"memorandum-mikulas-kirchenverwaltung-ungarn-1860-a3-xxi-d626.html","score":1,"contexts":[{"form":"Österreich","weight":"1","pos":1095,"context":"...daß obwohl durch ganz Deutschland das tiefste Mißtrauen gegen <mark>Österreich<\/mark> verbreitet ist, die evangelische Presse Deutschlands dennoch bis heute...","fid":"d435e85"}]},{"docId":"notizen-thun-zum-vortrag-neuordnung-protestanten-ungarn-1858-a3-xxi-d469","docUri":"notizen-thun-zum-vortrag-neuordnung-protestanten-ungarn-1858-a3-xxi-d469.html","score":1,"contexts":[{"form":"Österreich","weight":"1","pos":37,"context":"...eine Neuordnung der gesetzlichen Grundlage der protestantischen Kirchen in <mark>Österreich<\/mark> angestrebt. In der Akte befindet sich auch ein...","fid":"d484e46"}]},{"docId":"wessenberg-an-thun-1849-10-23-a3-xxi-d10","docUri":"wessenberg-an-thun-1849-10-23-a3-xxi-d10.html","score":1,"contexts":[{"form":"Österreich","weight":"1","pos":40,"context":"...des Erfolgs der Universitätsreformen Professoren aus dem Ausland nach <mark>Österreich<\/mark> berufen möchte. Er empfiehlt Warnkönig, der derzeit in...","fid":"d837e55"}]},{"docId":"aeusserung-zum-kirchenverfassungsentwurf-von-schmidt-1850-06-05-a3-xxi-d55","docUri":"aeusserung-zum-kirchenverfassungsentwurf-von-schmidt-1850-06-05-a3-xxi-d55.html","score":1,"contexts":[{"form":"Österreich","weight":"1","pos":32,"context":"...äußert sich zum Verfassungsentwurf für die evangelischen Kirchen in <mark>Österreich<\/mark>. Er glaubt, dass dieser Gesetzesentwurf auf die...","fid":"d11e52"}]},{"docId":"thun-an-karajan-03-12-ca59","docUri":"thun-an-karajan-03-12-ca59.html","score":1,"contexts":[{"form":"Österreichs","weight":"1","pos":117,"context":"...Beitrages zur Geschichte eines der merkwürdigsten Momente der Entwicklung <mark>Österreichs<\/mark> zu großem Dank verpflichtet, und kann mich der...","fid":"d734e119"}]},{"docId":"zielonacki-an-thun-1853-05-22-a3-xxi-d207","docUri":"zielonacki-an-thun-1853-05-22-a3-xxi-d207.html","score":1,"contexts":[{"form":"Österreich","weight":"1","pos":68,"context":"...und Unterricht nicht darauf aufmerksam gemacht, dass Professoren in <mark>Österreich<\/mark> zunächst für drei Probejahre angestellt würden und innerhalb dieses...","fid":"d867e55"}]},{"docId":"flir-an-thun-1858-07-29-a3-xxi-d462","docUri":"flir-an-thun-1858-07-29-a3-xxi-d462.html","score":1,"contexts":[{"form":"Österreichs","weight":"1","pos":128,"context":"...in altem Glanz erstrahle und sie dadurch zum Aushängeschild <mark>Österreichs<\/mark> in Rom geworden sei.","fid":"d191e55"}]},{"docId":"bemerkungen-zur-schulreform-von-kwiecinski-1850-10-02-a3-xxi-d73","docUri":"bemerkungen-zur-schulreform-von-kwiecinski-1850-10-02-a3-xxi-d73.html","score":1,"contexts":[{"form":"Österreich","weight":"1","pos":60,"context":"...überlassen. Kwieciński ist der Ansicht, dass in <mark>Österreich<\/mark>, gerade im Bereich der Elementarschulen, der katholischen...","fid":"d48e52"}]},{"docId":"gatscher-an-thun-1856-09-08-a3-xxi-d386","docUri":"gatscher-an-thun-1856-09-08-a3-xxi-d386.html","score":1,"contexts":[{"form":"Österreich","weight":"1","pos":124,"context":"...Praxis habe sich sehr bewährt und wäre auch für <mark>Österreich<\/mark> ein Vorbild. Die Einbindung der Universitäten brächte auch...","fid":"d210e55"}]},{"docId":"gutachten-ueber-universitaet-von-kink-1853-12-01-a3-xxi-d241","docUri":"gutachten-ueber-universitaet-von-kink-1853-12-01-a3-xxi-d241.html","score":1,"contexts":[{"form":"Österreich","weight":"1","pos":1390,"context":"...dahingestellt, ob es bei den nationellen Verhältnissen in <mark>Österreich<\/mark> nicht manchen Bedenken unterläge, wenn man ihnen Einfluß...","fid":"d251e296"}]},{"docId":"terlecki-an-thun-1860-08-08-a3-xxi-d601","docUri":"terlecki-an-thun-1860-08-08-a3-xxi-d601.html","score":1,"contexts":[{"form":"Österreich","weight":"1","pos":64,"context":"...Kirchen zu, die aber derzeit aus unterschiedlichen Gründen in <mark>Österreich<\/mark> stark geschwächt seien. Er schlägt daher einige Maßnahmen vor,...","fid":"d658e55"}]},{"docId":"celakovsky-an-thun-1850-a3-xxi-d82","docUri":"celakovsky-an-thun-1850-a3-xxi-d82.html","score":1,"contexts":[{"form":"Österreich","weight":"1","pos":63,"context":"...in Kauf genommen hatte, um dem wissenschaftliche Aufschwung in <mark>Österreich<\/mark> zu dienen. Nun muss er jedoch feststellen,...","fid":"d88e52"}]},{"docId":"bericht-ueber-wiener-handelsschule-1851-01-26-a3-xxi-d146","docUri":"bericht-ueber-wiener-handelsschule-1851-01-26-a3-xxi-d146.html","score":1,"contexts":[{"form":"Österreich","weight":"1","pos":53,"context":"...ähnliche Schulen seit mehr als 40 Jahren, auch in <mark>Österreich<\/mark> folgte man mit der Gründung der Realschulen und den...","fid":"d57e55"}]},{"docId":"hoefler-an-thun-1854-02-18-a3-xxi-d255","docUri":"hoefler-an-thun-1854-02-18-a3-xxi-d255.html","score":1,"contexts":[{"form":"Österreich","weight":"1","pos":62,"context":"...dessen Methoden vor Ort kennenlernen und diese dann nach <mark>Österreich<\/mark> importieren. Zuletzt spricht sich Höfler lobend über die...","fid":"d297e57"}]},{"docId":"huldigungslied-fuer-thun-von-innsbrucker-studenten-1854-07-a3-xxi-d271","docUri":"huldigungslied-fuer-thun-von-innsbrucker-studenten-1854-07-a3-xxi-d271.html","score":1,"contexts":[{"form":"Österreich","weight":"1","pos":41,"context":"...dessen Verdienst es ist, den Aufschwung der Wissenschaften in <mark>Österreich<\/mark> in Gang gesetzt zu haben.","fid":"d311e46"}]},{"docId":"diepenbrock-an-thun_1850-05-10_a3-xxi-d50b","docUri":"diepenbrock-an-thun_1850-05-10_a3-xxi-d50b.html","score":1,"contexts":[{"form":"Österreich","weight":"1","pos":32,"context":"...Hirtenbriefes zur Erläuterung der Neuordnung der katholischen Kirche in <mark>Österreich<\/mark>. Da Diepenbrock kurz vor der Abreise zu einer...","fid":"d116e54"}]},{"docId":"fischer-an-thun-1855-11-30-a3-xxi-d354","docUri":"fischer-an-thun-1855-11-30-a3-xxi-d354.html","score":1,"contexts":[{"form":"Österreichs","weight":"1","pos":57,"context":"...Jesuitenordens auf, weil dieser von protestantischer Seite zur Diffamierung <mark>Österreichs<\/mark> und der katholischen Kirche benutzt worden war. Anschließend war...","fid":"d187e55"}]},{"docId":"thun-an-ficker-1857-08-15-ca184","docUri":"thun-an-ficker-1857-08-15-ca184.html","score":1,"contexts":[{"form":"Österreich","weight":"1","pos":196,"context":".... Daß Vahlen im Allgemeinen nicht abgeneigt wäre, nach <mark>Österreich<\/mark> zu kommen, glaube ich bereits zu wissen. Wie Sie...","fid":"d697e117"}]},{"docId":"juelg-an-thun-1860-11-02-a3-xxi-d623a21","docUri":"juelg-an-thun-1860-11-02-a3-xxi-d623a21.html","score":1,"contexts":[{"form":"Österreich","weight":"1","pos":30,"context":"...Wohlwollen, das dieser ihm seit seiner Anstellung in <mark>Österreich<\/mark> entgegengebracht hat. Während dieser Zeit hat er mit Erfolg...","fid":"d331e55"}]},{"docId":"thun-an-segesser-1856-10-27-ca567","docUri":"thun-an-segesser-1856-10-27-ca567.html","score":1,"contexts":[{"form":"Österreich","weight":"1","pos":59,"context":"...Angebot nicht glänzend ist, hofft aber Segesser dennoch nach <mark>Österreich<\/mark> ziehen zu können.","fid":"d758e53"}]},{"docId":"votum-zu-dudiks-abhandlung-1850-12-a3-xxi-d246","docUri":"votum-zu-dudiks-abhandlung-1850-12-a3-xxi-d246.html","score":1,"contexts":[{"form":"Österreich","weight":"1","pos":1331,"context":"...Souverainen in keinem Verbande stehenden Fürsten von Mähren und <mark>Österreich<\/mark> geschlossene Landfriede durch den Verfaßer citirt wird, so könnte...","fid":"d822e102"}]},{"docId":"fessler-an-thun-1856-05-05-a3-xxi-d379","docUri":"fessler-an-thun-1856-05-05-a3-xxi-d379.html","score":1,"contexts":[{"form":"Österreich","weight":"1","pos":72,"context":"..., da die kanonische Literatur aus anderen Ländern in <mark>Österreich<\/mark> vielfach wenig bekannt sei. Fessler berichtet weiter, dass er...","fid":"d170e55"}]},{"docId":"thun-an-ficker-1860-08-31-ca188","docUri":"thun-an-ficker-1860-08-31-ca188.html","score":1,"contexts":[{"form":"Österreich","weight":"1","pos":352,"context":"...zu gewinnen. Ich hoffe zu Gott, Sie bleiben <mark>Österreich<\/mark> treu. Mein Wunsch wäre, Sie, wenn sich Gelegenheit...","fid":"d701e126"}]},{"docId":"weiss-an-thun-1854-09-04-a3-xxi-d279","docUri":"weiss-an-thun-1854-09-04-a3-xxi-d279.html","score":1,"contexts":[{"form":"Österreich","weight":"1","pos":100,"context":"...in Deutschland mit allgemeiner Sympathie auf die Entwicklung in <mark>Österreich<\/mark> blicke.","fid":"d831e55"}]},{"docId":"thun-friedrich-an-thun-1849-10-05-a3-xxi-d7","docUri":"thun-friedrich-an-thun-1849-10-05-a3-xxi-d7.html","score":1,"contexts":[{"form":"Österreich","weight":"1","pos":83,"context":"...wie man Döllinger am besten zu einem Übertritt nach <mark>Österreich<\/mark> bewegen könne. Mit Karl Prantl hatte Friedrich Thun...","fid":"d779e57"}]},{"docId":"ficker-an-thun-1860-10-20-a3-xxi-d622","docUri":"ficker-an-thun-1860-10-20-a3-xxi-d622.html","score":1,"contexts":[{"form":"Österreich","weight":"1","pos":51,"context":"...Thuns, die mehrfach ausschlaggebend für seinen Verbleib in <mark>Österreich<\/mark> gewesen ist. Ficker betont, dass er sich an...","fid":"d181e55"}]},{"docId":"wolf-an-thun-1860-11-10-a3-xxi-d623a38","docUri":"wolf-an-thun-1860-11-10-a3-xxi-d623a38.html","score":1,"contexts":[{"form":"Österreich","weight":"1","pos":300,"context":"...und bisherigen Minister für Cultus und Unterricht im Kaiserthume <mark>Österreich<\/mark>","fid":"d847e164"}]},{"docId":"bonitz-an-thun-1859-10-19-a3-xxi-d521","docUri":"bonitz-an-thun-1859-10-19-a3-xxi-d521.html","score":1,"contexts":[{"form":"Österreichs","weight":"1","pos":523,"context":"...Anerkennung gewissenhafter Gründlichkeit bei geachteten Schulmännern innerhalb und außerhalb <mark>Österreichs<\/mark> erworben; so vollständig ich mir bewußt bin, daß...","fid":"d76e115"}]},{"docId":"vorschlaege-von-hingenau-zur-aenderung-der-akademischen-gesetze-od-a3-xxi-d646","docUri":"vorschlaege-von-hingenau-zur-aenderung-der-akademischen-gesetze-od-a3-xxi-d646.html","score":1,"contexts":[{"form":"Österreich","weight":"1","pos":489,"context":"...Daß aber innerhalb der Universität selbst jene leider in <mark>Österreich<\/mark> nur zu häufige schmachvolle Venalität solcher Zeugnisse auch noch...","fid":"d810e183"}]},{"docId":"oa-oa-1850-01-18-a3-xxi-d30","docUri":"oa-oa-1850-01-18-a3-xxi-d30.html","score":1,"contexts":[{"form":"Österreich","weight":"1","pos":601,"context":"1§ 123 der Reichsverfassung für das Kaisertum <mark>Österreich<\/mark> regelt die Änderung der Reichsverfassung. Vgl. RGBl...","fid":"page"}]},{"docId":"geschichte-evangelische-kirche-oesterreich-von-kuzmany_1850_a3-xxi-d92","docUri":"geschichte-evangelische-kirche-oesterreich-von-kuzmany_1850_a3-xxi-d92.html","score":2,"contexts":[{"form":"Österreich","weight":"2","pos":18,"context":"Geschichte der evangelischen Kirche im Kaisertum <mark>Österreich<\/mark> von Karl Kuzmany o. O., 1850","fid":"page"}]},{"docId":"stimmungsbericht-rom-1856-05-16-a3-xxi-d381","docUri":"stimmungsbericht-rom-1856-05-16-a3-xxi-d381.html","score":1,"contexts":[{"form":"Österreich","weight":"1","pos":35,"context":"...dass sich der Kirchenstaat zunehmend von Frankreich abwende und <mark>Österreich<\/mark> zuwende. Der Grund hierfür sei die Annäherung zwischen...","fid":"d637e49"}]},{"docId":"rudigier-an-franz-joseph-1854-10-18-a3-xxi-d294","docUri":"rudigier-an-franz-joseph-1854-10-18-a3-xxi-d294.html","score":1,"contexts":[{"form":"Österreich","weight":"1","pos":69,"context":"...-Adolf-Verein verstärkt von Bayern aus nach <mark>Österreich<\/mark> dränge. Der Bischof betont dann, dass er und...","fid":"d572e55"}]},{"docId":"strobach-an-thun-1860-10-24-a3-xxi-d623a11","docUri":"strobach-an-thun-1860-10-24-a3-xxi-d623a11.html","score":1,"contexts":[{"form":"Österreich","weight":"1","pos":44,"context":"...zumal während Thuns Amtszeit bedeutendes für das Unterrichtswesen in <mark>Österreich<\/mark> geleistet worden sei. Sie hoffen, dass das Erreichte...","fid":"d641e62"}]},{"docId":"moy-an-thun-1860-01-02-a3-xxi-d544","docUri":"moy-an-thun-1860-01-02-a3-xxi-d544.html","score":1,"contexts":[{"form":"Österreich","weight":"1","pos":67,"context":"...den Juristen Johann Roßbach, welcher immer noch nach <mark>Österreich<\/mark> berufen werden möchte.","fid":"d461e55"}]},{"docId":"ansichten-ueber-die-neuorganisation-der-volksschulen-od-a3-xxi-d650","docUri":"ansichten-ueber-die-neuorganisation-der-volksschulen-od-a3-xxi-d650.html","score":1,"contexts":[{"form":"Österreich","weight":"1","pos":23,"context":"...dem kurzen Text wird die Aufgabe der Volksschulen in <mark>Österreich<\/mark> besprochen. Der ungenannte Autor betont die Rolle der...","fid":"d19e46"}]},{"docId":"philippsberg-an-thun-friedrich-1851-11-14-a3-xxi-d129a","docUri":"philippsberg-an-thun-friedrich-1851-11-14-a3-xxi-d129a.html","score":1,"contexts":[{"form":"Österreich","weight":"1","pos":54,"context":".... Philippsberg ist daher davon überzeugt, dass sowohl <mark>Österreich<\/mark> als auch Winkler von einer Anstellung desselben profitieren könnten...","fid":"d499e55"}]},{"docId":"moy-an-thun-1859-02-13-a3-xxi-d497","docUri":"moy-an-thun-1859-02-13-a3-xxi-d497.html","score":1,"contexts":[{"form":"Österreich","weight":"1","pos":49,"context":"...Dann empfiehlt er zwei junge Juristen für Lehrkanzeln in <mark>Österreich<\/mark>. Anschließend wendet sich Moy erneut der Frage der...","fid":"d460e55"}]},{"docId":"zaboysky-an-thun-1852-11-29-a3-xxi-d177","docUri":"zaboysky-an-thun-1852-11-29-a3-xxi-d177.html","score":1,"contexts":[{"form":"Österreichs","weight":"1","pos":606,"context":"...Anhänglichkeit des katholischen Landvolkes an das angestammte glorreiche Herrscherhaus <mark>Österreichs<\/mark>, wie sich dies seit Jahrhunderten erwiesen hat. Sollte...","fid":"d857e125"}]},{"docId":"lehrerkollegium-gymnasium-goerz-an-thun-1860-11-05-a3-xxi-d623a30","docUri":"lehrerkollegium-gymnasium-goerz-an-thun-1860-11-05-a3-xxi-d623a30.html","score":1,"contexts":[{"form":"Österreichs","weight":"1","pos":162,"context":"...seinen Bestand verbürgen. Wir vertrauen dem guten Genius <mark>Österreichs<\/mark>. Er wird nicht zugeben, daß der Kampf...","fid":"d387e87"}]},{"docId":"thun-an-hye-1852-11-03-ca927","docUri":"thun-an-hye-1852-11-03-ca927.html","score":1,"contexts":[{"form":"Österreich","weight":"1","pos":43,"context":"...historischen Rechtsforschung betont hat. Thun möchte diese Methode in <mark>Österreich<\/mark> etablieren. Er bedauert allerdings, dass er sich damit...","fid":"d728e55"}]},{"docId":"thun-an-helfert-1859-02-09-ca1422","docUri":"thun-an-helfert-1859-02-09-ca1422.html","score":1,"contexts":[{"form":"Österreich","weight":"1","pos":91,"context":"...dieser in einem Brief den Wunsch ausdrückte, daß <mark>Österreich<\/mark> einen deutschen Bischof als Visitator schicke, worüber ich...","fid":"d723e103"}]},{"docId":"thun-an-laube-1858-09-22-ca820","docUri":"thun-an-laube-1858-09-22-ca820.html","score":1,"contexts":[{"form":"Österreichs","weight":"1","pos":82,"context":"...der versammelt gewesenen Zuhörer gewiß weit über die Grenzen <mark>Österreichs<\/mark> hinausgetragen werden wird. Mit Vergnügen spreche ich daher Eurer...","fid":"d736e114"}]},{"docId":"mischler-an-thun-1855-02-25-a3-xxi-d330","docUri":"mischler-an-thun-1855-02-25-a3-xxi-d330.html","score":1,"contexts":[{"form":"Österreich","weight":"1","pos":74,"context":"...Büchern verbreiten, und damit auch den Wohlstand in <mark>Österreich<\/mark> mehren. Seine Bitte um ein Reisestipendium untermauert er...","fid":"d446e55"}]},{"docId":"weiss-an-thun-1855-08-06-a3-xxi-d347a","docUri":"weiss-an-thun-1855-08-06-a3-xxi-d347a.html","score":1,"contexts":[{"form":"Österreich","weight":"1","pos":82,"context":"...daraufhin ihm gegenüber mehrfach den Wunsch geäußert, in <mark>Österreich<\/mark> wirken zu können. Daher hatte Weiß Bock auch dem...","fid":"d832e55"}]},{"docId":"thun-an-juelg-1855-03-04-ca808","docUri":"thun-an-juelg-1855-03-04-ca808.html","score":1,"contexts":[{"form":"Österreich","weight":"1","pos":58,"context":"...kenne, die interessiert wären, eine Stelle in <mark>Österreich<\/mark> anzunehmen. Die Personen sollten katholisch und von vertrauenswürdiger...","fid":"d732e55"}]},{"docId":"thun-an-pfeiffer-1855-04-01-ca846","docUri":"thun-an-pfeiffer-1855-04-01-ca846.html","score":1,"contexts":[{"form":"Österreich","weight":"1","pos":383,"context":"...der Kirche führen, wenn Sie eine Anstellung in <mark>Österreich<\/mark> erhalten haben, oder wenigstens die Zusicherung einer solchen haben?...","fid":"d745e120"}]},{"docId":"juelg-an-thun-1855-04-20-a3-xxi-d340","docUri":"juelg-an-thun-1855-04-20-a3-xxi-d340.html","score":1,"contexts":[{"form":"Österreich","weight":"1","pos":100,"context":"...dass sich in seiner Heimat bestimmt einige Gymnasiallehrer für <mark>Österreich<\/mark> finden werden.","fid":"d329e55"}]},{"docId":"unbekannt-an-thun-1851-01-29-a3-xxi-d104","docUri":"unbekannt-an-thun-1851-01-29-a3-xxi-d104.html","score":1,"contexts":[{"form":"Österreich","weight":"1","pos":48,"context":"...Deutschlands und verfasste mehrere historische Werke, in denen <mark>Österreich<\/mark> durchwegs positiv geschildert worden ist. Die Februarrevolution machte seine...","fid":"d802e49"}]},{"docId":"slavicek-an-thun-1860-10-25-a3-xxi-d623a15","docUri":"slavicek-an-thun-1860-10-25-a3-xxi-d623a15.html","score":1,"contexts":[{"form":"Österreich","weight":"1","pos":34,"context":"...dessen unermüdlichen Einsatz für die Belange des Bildungswesens in <mark>Österreich<\/mark>. Er nützt die Gelegenheit auch, um über seine...","fid":"d629e55"}]},{"docId":"thun-an-linde-1855-09-11-ca1128","docUri":"thun-an-linde-1855-09-11-ca1128.html","score":1,"contexts":[{"form":"Österreich","weight":"1","pos":199,"context":"...daß er mir schleunigst ein Gesuch um Anstellung in <mark>Österreich<\/mark> einsende, und könnte ihm dann eine Stelle in...","fid":"d738e118"}]},{"docId":"erwiderung-auf-rezension-von-tomek-1859-02-a3-xxi-d496","docUri":"erwiderung-auf-rezension-von-tomek-1859-02-a3-xxi-d496.html","score":1,"contexts":[{"form":"Österreichs","weight":"1","pos":462,"context":"...wir in demselben nicht eine ganze Richtung der Geschichtschreibung <mark>Österreichs<\/mark> characterisiren wollten. Es sei uns daher erlaubt, nur...","fid":"d162e111"}]},{"docId":"redwitz-an-thun-1851-12-22-a3-xxi-d138","docUri":"redwitz-an-thun-1851-12-22-a3-xxi-d138.html","score":1,"contexts":[{"form":"Österreich","weight":"1","pos":43,"context":"...ausgegangen sei, man hätte damit ein gutes Auskommen in <mark>Österreich<\/mark>. Nun, da er die Lebenserhaltungskosten in Wien durch...","fid":"d556e55"}]},{"docId":"fesl-an-thun-1850-05-03-a3-xxi-d48","docUri":"fesl-an-thun-1850-05-03-a3-xxi-d48.html","score":1,"contexts":[{"form":"Österreich","weight":"1","pos":165,"context":"...Filosof eine der ersten Stellen noch in dem verwahrlosten <mark>Österreich<\/mark> einnehmen und man wird dann segnen denjenigen, der...","fid":"d168e119"}]},{"docId":"jaksch-an-thun-1854-07-16-a3-xxi-d267","docUri":"jaksch-an-thun-1854-07-16-a3-xxi-d267.html","score":1,"contexts":[{"form":"Österreich","weight":"1","pos":177,"context":"...Außerdem glaubt er, dass der Zugang zur Professur in <mark>Österreich<\/mark> zu einfach sei, er würde daher die öffentlichen Konkurse...","fid":"d317e55"}]},{"docId":"memorandum-neuorganisation-unterricht-1860-od-a3-xxi-d631","docUri":"memorandum-neuorganisation-unterricht-1860-od-a3-xxi-d631.html","score":1,"contexts":[{"form":"Österreich","weight":"1","pos":689,"context":"...leisten muß, so ist in dem vielgestaltigen und verschiedenartigen <mark>Österreich<\/mark> es noch mehr der Fall, daß man auch...","fid":"d437e168"}]},{"docId":"ficker-an-thun-1855-03-08-a3-xxi-d332","docUri":"ficker-an-thun-1855-03-08-a3-xxi-d332.html","score":1,"contexts":[{"form":"Österreich","weight":"1","pos":55,"context":".... Ein Anreiz könnte jedoch das höhere Einstiegsgehalt in <mark>Österreich<\/mark> sein. Ficker will daher sofort an Bekannte in Bonn...","fid":"d173e55"}]},{"docId":"bemerkungen-ueber-lateinunterricht-von-schenkl-o-d-a3-xxi-d481","docUri":"bemerkungen-ueber-lateinunterricht-von-schenkl-o-d-a3-xxi-d481.html","score":1,"contexts":[{"form":"Österreich","weight":"1","pos":30,"context":"...Überlegungen zur Situation und zur Aufgabe des Lateinunterrichts in <mark>Österreich<\/mark> dar. Insbesondere die schriftlichen Leistungen der Schüler seien...","fid":"d45e52"}]},{"docId":"malinowski-an-unbekannt-1860-10-06-a3-xxi-d619","docUri":"malinowski-an-unbekannt-1860-10-06-a3-xxi-d619.html","score":1,"contexts":[{"form":"Österreichs","weight":"1","pos":283,"context":"...ist, welcher wähnt, daß die Geschicke Galiziens, <mark>Österreichs<\/mark>, ja der ganzen Welt in der polnischen Hand...","fid":"d420e106"}]},{"docId":"maresch-an-sektionsrat-1854-08-11-a3-xxi-d275","docUri":"maresch-an-sektionsrat-1854-08-11-a3-xxi-d275.html","score":1,"contexts":[{"form":"Österreichs","weight":"1","pos":63,"context":"...für Maresch jedoch das probateste Mittel, um die Zukunft <mark>Österreichs<\/mark> zu sichern. Maresch betont außerdem, dass er sich...","fid":"d424e55"}]},{"docId":"lehrerkollegium-gymnasium-st-paul-an-thun-1860-11-13-a3-xxi-d623a31","docUri":"lehrerkollegium-gymnasium-st-paul-an-thun-1860-11-13-a3-xxi-d623a31.html","score":1,"contexts":[{"form":"Österreichs","weight":"1","pos":37,"context":"...wie Thun mit Einsicht und Stärke zugleich das Gymnasialwesen <mark>Österreichs<\/mark> reformiert hat.","fid":"d392e52"}]},{"docId":"melloni-an-littrow-1854-a3-xxi-d314","docUri":"melloni-an-littrow-1854-a3-xxi-d314.html","score":1,"contexts":[{"form":"Österreichs","weight":"1","pos":52,"context":"...Ausland wiederherstellen zu können und damit auch die Unterstützung <mark>Österreichs<\/mark> zu gewinnen. Melloni berichtet Littrow dann über die...","fid":"d430e55"}]},{"docId":"thun-an-tomek-1855-07-20-ca998","docUri":"thun-an-tomek-1855-07-20-ca998.html","score":1,"contexts":[{"form":"Österreichs","weight":"1","pos":129,"context":"...Arbeiten, namentlich auch über den Fortgang Ihrer Geschichte <mark>Österreichs<\/mark> zu hören.","fid":"d763e116"}]},{"docId":"manussi-an-thun-1851-a3-xxi-d112","docUri":"manussi-an-thun-1851-a3-xxi-d112.html","score":1,"contexts":[{"form":"Österreichs","weight":"1","pos":58,"context":"...gleichzeitig das Andenken an Fürst Windischgrätz, den Retter <mark>Österreichs<\/mark> im Jahr 1848, hochhalten.","fid":"d422e52"}]},{"docId":"athanaczkovics-an-thun-1854-08-02-a3-xxi-d273","docUri":"athanaczkovics-an-thun-1854-08-02-a3-xxi-d273.html","score":1,"contexts":[{"form":"Österreich","weight":"1","pos":221,"context":"...Chorobischöfen. § 90. Von den Nonnen (welche in <mark>Österreich<\/mark> gar nicht mehr existiren). § 94. Von dem...","fid":"d28e117"}]},{"docId":"schulte-an-thun-1856-04-20-a3-xxi-d375","docUri":"schulte-an-thun-1856-04-20-a3-xxi-d375.html","score":1,"contexts":[{"form":"Österreich","weight":"1","pos":51,"context":"...über Kandidaten für einen Lehrstuhl der klassischen Philologie in <mark>Österreich<\/mark> sprachen. Durch den Tod von Grysar sei diese...","fid":"d595e55"}]},{"docId":"frapporti-an-thun-1860-10-30-a3-xxi-d623a17","docUri":"frapporti-an-thun-1860-10-30-a3-xxi-d623a17.html","score":1,"contexts":[{"form":"Österreich","weight":"1","pos":37,"context":"...Sicht von Frapporti einen geistigen und religiösen Aufschwung in <mark>Österreich<\/mark>. Thun ernannte ihn zudem zum Gymnasialprofessor und -...","fid":"d204e55"}]},{"docId":"suchecki-an-polnischen-professor-1850-07-30-a3-xxi-d64","docUri":"suchecki-an-polnischen-professor-1850-07-30-a3-xxi-d64.html","score":1,"contexts":[{"form":"Österreichs","weight":"1","pos":217,"context":"..., daß Herr Graf Thun, dem die Aufklärung <mark>Österreichs<\/mark> ihre Verjüngung verdankt, der durch seine rastlosen Bemühungen...","fid":"d645e120"}]},{"docId":"gindely-an-thun-1860-08-20-a3-xxi-d603","docUri":"gindely-an-thun-1860-08-20-a3-xxi-d603.html","score":1,"contexts":[{"form":"Österreich","weight":"1","pos":92,"context":"...Dieser wünschte einige Exemplare seines Werkes über Tilly nach <mark>Österreich<\/mark> zu senden. Auf Anregung Gindelys übersandte Villermont auch...","fid":"d218e55"}]},{"docId":"promemoria-ueber-gesetzkundmachung-oesterreich-von-sembera-1860-05-a3-xxi-d587","docUri":"promemoria-ueber-gesetzkundmachung-oesterreich-von-sembera-1860-05-a3-xxi-d587.html","score":2,"contexts":[{"form":"Österreich","weight":"2","pos":17,"context":"Promemoria über die Mängel der Gesetzkundmachung in <mark>Österreich<\/mark> von Alois Šembera, Wien, Mai 1860","fid":"page"}]},{"docId":"ficker-an-thun-1860-01-19-a3-xxi-d551","docUri":"ficker-an-thun-1860-01-19-a3-xxi-d551.html","score":1,"contexts":[{"form":"Österreich","weight":"1","pos":78,"context":"...der Sicht von Ficker lähmend auf das Geschichtsstudium in <mark>Österreich<\/mark> aus und hindere auch Huber in seiner Laufbahn....","fid":"d179e55"}]},{"docId":"lehrerkollegium-gymnasium-cilli-1860-10-31-a3-xxi-d623a39","docUri":"lehrerkollegium-gymnasium-cilli-1860-10-31-a3-xxi-d623a39.html","score":1,"contexts":[{"form":"Österreich","weight":"1","pos":87,"context":"...die epochenmachende Tragweite jener Umgestaltungen des öffentlichen Unterrichts in <mark>Österreich<\/mark>, die sich für immer an den Namen Euer...","fid":"d386e87"}]},{"docId":"schulte-an-thun-1856-02-04-a3-xxi-d368","docUri":"schulte-an-thun-1856-02-04-a3-xxi-d368.html","score":1,"contexts":[{"form":"Österreich","weight":"1","pos":51,"context":"...von Eduard Goebel, dem ebenfalls eine Stelle in <mark>Österreich<\/mark> angeboten worden war, noch keine Nachricht erhalten habe. Schulte...","fid":"d592e55"}]},{"docId":"thun-an-bach-1859-07-08-ca941","docUri":"thun-an-bach-1859-07-08-ca941.html","score":1,"contexts":[{"form":"Österreich","weight":"1","pos":64,"context":"Soll <mark>Österreich<\/mark> auch den Waffenstillstand (was mag der bedeuten?!) aus...","fid":"d667e109"}]},{"docId":"hoefler-an-thun-1851-12-07-a3-xxi-d133","docUri":"hoefler-an-thun-1851-12-07-a3-xxi-d133.html","score":1,"contexts":[{"form":"Österreich","weight":"1","pos":55,"context":"...bereits in österreichische Dienste übergetreten und seine Ernennung in <mark>Österreich<\/mark> schon amtlich bekanntgegeben worden sei. Die Gespräche verliefen daraufhin...","fid":"d295e55"}]},{"docId":"foerster-an-thun-1860-06-05-a3-xxi-d588","docUri":"foerster-an-thun-1860-06-05-a3-xxi-d588.html","score":1,"contexts":[{"form":"Österreichs","weight":"1","pos":48,"context":"...äußert sich abschließend über die schwierige gegenwärtige politische Lage <mark>Österreichs<\/mark> und hofft, dass sich die Situation nach dem...","fid":"d197e55"}]},{"docId":"lohmar-an-thun-1851-09-03-a3-xxi-d121","docUri":"lohmar-an-thun-1851-09-03-a3-xxi-d121.html","score":1,"contexts":[{"form":"Österreichs","weight":"1","pos":54,"context":"...die Forschungen zum Auffinden der Volkslieder, insbesondere außerhalb <mark>Österreichs<\/mark>, die nötigen Mittel fehlen.","fid":"d408e55"}]},{"docId":"maassen-an-thun-1857-01-12-a3-xxi-d404","docUri":"maassen-an-thun-1857-01-12-a3-xxi-d404.html","score":1,"contexts":[{"form":"Österreich","weight":"1","pos":64,"context":"...darauf ein, warum er seit Beginn seiner Anstellung in <mark>Österreich<\/mark> noch kein Werk veröffentlich habe. Der Grund hierfür liege...","fid":"d411e57"}]},{"docId":"thun-an-hye-1849-10-25-ca928","docUri":"thun-an-hye-1849-10-25-ca928.html","score":1,"contexts":[{"form":"Österreichs","weight":"1","pos":53,"context":"...nach der Ansicht des Ministers ein bleibendes Verdienst um <mark>Österreichs<\/mark> Rechtswissenschaften gesichert.","fid":"d727e65"}]},{"docId":"diepenbrock-an-thun_1850-05-06_a3-xxi-d50","docUri":"diepenbrock-an-thun_1850-05-06_a3-xxi-d50.html","score":1,"contexts":[{"form":"Österreich","weight":"1","pos":104,"context":"...äußert seine Freude darüber, dass die katholische Kirche in <mark>Österreich<\/mark> endlich die Rechte erlangt hat, die ihr historisch zustehen...","fid":"d114e54"}]},{"docId":"petter-an-thun_1850-04-14_a3-xxi-d45","docUri":"petter-an-thun_1850-04-14_a3-xxi-d45.html","score":1,"contexts":[{"form":"Österreich","weight":"1","pos":112,"context":"...die Gymnasialreform und ihre Notwendigkeit für den Fortschritt in <mark>Österreich<\/mark>, bezweifelt aber, dass die Reform in Lombardo-...","fid":"d498e54"}]},{"docId":"jarcke-an-thun-1852-08-07-a3-xxi-d171","docUri":"jarcke-an-thun-1852-08-07-a3-xxi-d171.html","score":1,"contexts":[{"form":"Österreich","weight":"1","pos":128,"context":"...herrsche, nicht mit zu übernehmen. Stattdessen solle <mark>Österreich<\/mark> der katholischen Kirche wieder eine Vormachtstellung einräumen und die...","fid":"d323e55"}]},{"docId":"vernaleken-an-thun-1851-12-7-a3-xxi-d134","docUri":"vernaleken-an-thun-1851-12-7-a3-xxi-d134.html","score":1,"contexts":[{"form":"Österreich","weight":"1","pos":307,"context":"...Sprach- und Lesebuch für katholische Volksschulen im Kaiserthum <mark>Österreich<\/mark>. Für Lehrer und Präparanden, Wien 1852....","fid":"page"}]}]}